{"title":"Agressions sexuelles : le patinage français règle ses comptes","description":"Le patron du patinage français contre-attaque. Dans une conférence de presse donnée mercredi 5 février, Didier Gailhaguet, le président de la fédération des sports de glace, se défend de toute omerta. Selon lui, aucun abus sexuel n'a été couvert. \"Je n'étais pas au courant qu'il pouvait y avoir des viols dans notre fédération\", explique-t-il. \"Je n'ai pas protégé Gilles Beyer\" Didier Gailhaguet nie donc avoir eu connaissance des agressions sexuelles dénoncées par Sarah Abitbol commises par son entraîneur Gilles Beyer lorsqu'elle avait 15 ans. Mais le président de la fédération reconnaît en 2001 avoir été alerté sur des comportements suspects de Gilles Beyer et dit avoir agi pour écarter l'entraîneur. \"Je n'ai pas protégé Gilles Beyer. Je suis celui-là même qui a diligenté l'enquête auprès de la ministre\", précise Didier Gailhaguet. Le président pointe la responsabilité du ministère des Sports qui aurait réintégré l'entraîneur.","date":"2020-02-05T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/violences-sexuelles-dans-le-patinage/agressions-sexuelles-le-patinage-francais-regle-ses-comptes_3813827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Violences sexuelles dans le patinage : quels pouvoirs détient la ministre des Sports ?","description":"Didier Gailhaguet ne compte pas céder. Face au scandale d'agressions sexuelles dans le patinage, le président de la Fédération française des sports de glace s'accroche à son poste, malgré l'appel à la démission prononcé par la ministre des Sports. Dans les faits Roxana Maracineanu n'est pas sa supérieure hiérarchique et ne peut donc pas imposer son départ. La fédération de patinage reste une association autonome avec ses propres instances dirigeantes. \"En 2017, dans un rapport, l'Inspection générale de la jeunesse et des sports critique une organisation qui priverait le ministère d'un réel pouvoir\", précise la journaliste Margaux Subra-Gomez sur le plateau du 20 Heures. La gestion du sport en Europe En Allemagne par exemple, la politique sportive est gérée par le ministère de l'Intérieur. À l'inverse, en Italie, c'est le Comité olympique et les fédérations qui sont tout-puissants.","date":"2020-02-05T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-dans-le-patinage-quels-pouvoirs-detient-la-ministre-des-sports_3813855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Violences sexuelles dans le sport : Roxana Maracineanu veut un renforcement des mesures de contrôle","description":"Après les révélations de viols de Sarah Abitbol, la ministre des Sports Roxana Maracineanu a déclaré vouloir en finir avec l'omerta dans le monde du sport. Mercredi 5 février, la ministre doit rencontrer la Garde des Sceaux et faire des annonces concernant les clubs sportifs amateurs. \"La ministre des Sports est toujours aux côtés de la Garde des Sceaux. Elle devrait ensuite s'exprimer, mais elle a déjà fait une série d'annonces\", explique Charlotte Gillard, en direct du ministère de la Justice, à Paris. Des mesures étendues à l'ensemble des fédérations En question, des mesures concrètes pour que les scénarios d'agressions sexuelles ne se reproduisent plus. \"À commencer par le renforcement des contrôles d'honorabilité. Cela consiste à vérifier l'ensemble des antécédents judiciaires des professionnels du sport, et désormais, la ministre souhaite que cela soit étendu à l'ensemble de toutes les fédérations sportives de France. Si les dirigeants ne font pas ces contrôles correctement, les municipalités auront la possibilité de les contraindre\", poursuit la journaliste.","date":"2020-02-05T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/violences-sexuelles-dans-le-sport-la-ministre-des-sports-veut-un-renforcement-des-mesures-de-controle_3813851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Taxe carbone : une mesure qui fait baisser la pollution","description":"C'est une mesure qui a mis le feu aux poudres. En 2018, la taxe carbone était à l'origine du mouvement des \"gilets jaunes\". Mais selon une étude publiée par l'OCDE, cette mesure peu populaire aurait eu des effets positifs sur la pollution générée par les entreprises. En quatre ans, cette contribution versée pour chaque tonne de CO2 qu'elles produisent aurait permis de faire baisser leurs émissions de 5%. Faut-il l'augmenter à nouveau ? Toujours selon l'OCDE, cette taxe qui est passée de 7 € par tonne de CO2 en 2014 à 45 € en 2018 n'a pas eu d'impact négatif sur l'emploi dans notre industrie. Alors, faut-il augmenter de nouveau la taxe carbone ? Cette hausse aurait des conséquences pour les ménages. Greenpeace préconise de compenser son impact sur les plus fragiles. De son côté, le gouvernement a promis de ne pas l'augmenter jusqu'en 2022.","date":"2020-02-05T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/taxe-carbone-une-mesure-qui-fait-baisser-la-pollution_3813825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fiscalité : qui sont les gagnants des taxes du gouvernement ?","description":"En 2020, qui va être favorisé par les taxes instaurées par le gouvernement ? \"La bonne nouvelle économique du jour, sept ménages sur dix devraient gagner du pouvoir d'achat, c'est ce que nous disent les économistes de l'OFCE. Ce sont essentiellement des classes moyennes supérieures. En 2019, les gagnants, c'était les classes moyennes inférieures\", explique Alexandra Bensaïd sur le plateau du 20 Heures. 240 € de perte de niveau de vie pour les 5% de Français les plus pauvres Ces Français peuvent dire merci aux \"gilets jaunes\". \"On voit bien qu'il y a eu une sérieuse inflexion de politique économique depuis le début du quinquennat, même si, au final, la photo ne change pas avec la suppression de l'ISF, avec la baisse de la fiscalité du capital. Les plus riches ont capté un quart de ce pouvoir d'achat, qui a été distribué depuis 2018. Les 5% de Français les plus pauvres perdraient, eux, 240 € de niveau de vie depuis le début du quinquennat\", conclut la journaliste.","date":"2020-02-05T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/fiscalite-qui-sont-les-gagnants-des-taxes-du-gouvernement-en-2020_3813847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"ENQUETE FRANCE 2. \"Pourquoi entraîne-t-il encore des mineurs ?\" : un entraîneur de judo, condamné pour \"agression sexuelle sur mineur\", toujours sur les tatamis","description":"La fédération de patinage n'est \"pas la seule\" concernée par les violences sexuelles en France, ne cesse de répéter Roxana Maracineanu, la ministre des Sports. La preuve, avec ce reportage de \"L'œil du 20 heures\", diffusé mercredi 5 février sur France 2, en collaboration avec le média Disclose. C'est l'histoire d'un entraîneur de judo, condamné en 2007 pour agression sexuelle sur mineur, et qui, après son passage en prison, a continué d'accompagner des jeunes, malgré une interdiction d’entrer en contact avec les enfants et sans que l'administration n'y voie le moindre problème pendant des années. Tout commence dans l'ancien club de judo de Sundhoffen (Haut-Rhin). C'est ici, un soir de 2004, que les faits se produisent : l'entraîneur agresse sexuellement une jeune judokate de 13 ans. Confondu par son ADN dans les sous-vêtements de la victime, reconnu coupable et condamné en 2007 (il n'a pas fait appel), l'homme a depuis interdiction d'entrer en contact avec des mineurs de moins de 15 ans, et il est inscrit au fichier des auteurs d'infractions sexuelles (Fijais). Pourtant, après sa sortie de prison, il reprend ses fonctions au club d'arts martiaux voisin de Colmar. Dans le reportage, on le voit posant tout sourire avec des enfants sur les réseaux sociaux du club, entre 2013 et 2019. Sa victime, dit ne pas comprendre. \"Les blessures sont encore là, mais on vit avec. Comment ça se fait qu'aujourd'hui au bout de 15 ans, il soit encore en train d'entraîner des mineurs alors qu'il est interdit d'approcher des mineurs. Je pense que quelque part, au niveau du système, il y a quand même a un problème\", explique la judokate aujourd'hui âgée de 29 ans. \"Cela arrive que je sois tout seul avec eux\" Dans le club où il enseigne depuis des années, il ne voit, lui, aucun problème. Devant notre caméra cachée, il estime prendre toutes les précautions nécessaires. \"J'ai repris les cours d'enfants, avec leurs profs. Ça arrive que je sois tout seul avec eux, mais les parents sont toujours autour, dit-il. Pour tout ce qui est bobos, tout ça, moi je ne touche personne. Je ne veux avoir aucun contact. Ça a été comme ça l'organisation chez nous : les gamins, je ne leur serre pas la main. On a adopté tout ça justement pour me protéger, déjà moi.\" Selon lui, tout le monde au club connaît son passé. Pourtant, les parents que nous avons rencontrés cet après-midi ignoraient tous sa condamnation. \"Je suis assez surprise, même un peu bouleversée, j'ai quand même ma fille, elle a 7 ans. Vraiment, je l'aurais su avant, j'aurais jamais mis mes enfants au sport pour faire du judo. Oui, je trouve que c'est quand même un peu dangereux de le laisser retravailler dans ce domaine en tout cas\", disent-ils. Les autorités \"ne pouvaient pas ignorer que cette personne a été condamnée\" Depuis 2008, la famille de la victime a alerté l'administration et les instances sportives à plusieurs reprises sur le cas de cet entraîneur, en contact avec des mineurs malgré sa condamnation… Une violation du Code du sport passible d’un an de prison et 15 000 euros d'amende. \"Nous avons envoyé la copie du jugement à la Ligue d’Alsace, à Jeunesse et Sports, à la Fédération française de judo à Paris, donc ces gens-là ne pouvaient pas ignorer que cette personne a été condamnée\", explique le père de la victime. En 2011, le service Jeunesse et Sport de la Préfecture lui répond enfin : malgré l'inscription de l’entraîneur au Fichier des auteurs d'infractions sexuelles, l’administration ne relève pas d'\"incapacité à exercer la profession d'éducateur sportif.\" Le prof de judo de Colmar n'est pas un cas isolé. C'est l'une des 77 affaires révélées par les journalistes de Disclose, dans 28 disciplines sportives. \"Dans 80% des affaires, la personne est maintenue en poste. L'agresseur présumé ou confirmé est maintenu en poste qu’il ait déjà été condamné ou qu’il soit sous le coup d’une procédure judiciaire. C’est un risque parce qu’on a découvert une deuxième chose c’est que dans un cas sur deux, on a de la récidive\", détaille Daphné Gastaldi, l'une des journalistes. Ce n'est qu'en décembre, après les révélations de Disclose, que l'administration dit avoir découvert l'inscription de l'entraîneur au fichier des auteurs d’infractions sexuelles, et lui a notifié son incapacité d'exercer. Soit douze ans après avoir été alertée par les parents de la victime.","date":"2020-02-05T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/pourquoi-entraine-t-il-encore-des-mineurs-un-entraineur-de-judo-condamne-pour-agression-sexuelle-sur-mineur-toujours-sur-les-tatamis_3813777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises : elles ouvrent des écoles d'apprentissage","description":"C'est un centre de formation un peu particulier. Des apprentis mécaniciens ont un uniforme au nom d'une entreprise. Leur formation a été créée cette année par le numéro 1 de la réparation automobile en France. Même si l'alternance est gérée par l'entreprise, les élèves obtiennent un diplôme d'État. \"C'est un titre reconnu par le ministère et donc il est transférable pour l'ensemble des acteurs de la réparation automobile\", explique François Miras, formateur à l'agence nationale pour la formation professionnelle des adultes. Une manière de fidéliser les apprentis Une semaine de théorie pour quatre semaines de pratique pendant une année scolaire. Un apprentissage qui permet à un ancien aide-soignant de se reconvertir. \"Cela nous apprend les bases. On se sent à l'aise. On découvre le métier dans l'entreprise qui nous forme et dans laquelle on pourra continuer à évoluer après\", se réjouit Antoine Colomna, apprenti. Mécanicien automobile, une perle rare pour les entreprises, qui ont du mal à recruter. Investir dans sa propre école est une manière de fidéliser de futurs salariés.","date":"2020-02-05T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/entreprises-elles-ouvrent-des-ecoles-d-apprentissage_3813819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Médicaments vendus sur internet : les pharmaciens protestent","description":"Et si demain, vous pouviez acheter vos médicaments sur n'importe quel site internet marchand ? En France, depuis 2012, seuls les médicaments sans ordonnance peuvent être commercialisés à distance, à une condition : l'officine elle-même doit gérer le site internet, et les médicaments doivent être stockés dans le magasin. Si le projet de loi est adopté, plusieurs pharmacies pourraient se regrouper pour créer un site internet et stocker les médicaments sur un site distant. Les pharmaciens sont en colère Selon le représentant des pharmaciens, c'est la porte ouverte à une marchandisation des produits de santé. \"Une plateforme à l'extérieur des pharmacies, sécurisée par un pharmacien d'officine situé à 15 kilomètres, on sait que dans six mois, un contentieux européen fera que cela ne sera plus réservé aux pharmaciens d'officine. C'est une fausse protection. On banalise le médicament en en faisant un objet de e-commerce\", précise Gilles Bonnefond, président de l'union de syndicats de pharmaciens d'officine.","date":"2020-02-05T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/professions-reglementees/medicaments-vendus-sur-internet-les-pharmaciens-protestent_3813849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus 2019-nCoV : quel est l'état des malades français ?","description":"Six malades du coronavirus sont hospitalisés dans trois hôpitaux français, à Bordeaux (Gironde) et Paris. Comment se portent-ils ? Quatre patients, tous d'origine chinoise, sont à l'hôpital Bichat, à Paris. Il s'agit d'un couple de 30 et 31 ans, d'une femme de 50 ans et son père de 80 ans. Les trois premiers vont bien, mais les médecins sont très inquiets pour le patient le plus âgé, hospitalisé dans l'établissement depuis neuf jours. \"Il est dans un état sévère, on fait tout pour le sortir de cet état-là\", explique le professeur Yazdan Yazdanpanah, du service maladies infectieuses de l'hôpital Bichat. Des traitements expérimentaux en évaluation Le sixième malade diagnostiqué est un médecin français. Il est hospitalisé à la Pitié-Salpêtrière, à Paris. Il n'a plus de fièvre, mais le virus est toujours présent. Depuis mercredi 5 février au matin, il reçoit un traitement expérimental. Ces traitements en évaluation sur les malades français, européens et chinois, sont des molécules parfois administrées ensemble, qui ont fait leurs preuves contre le VIH, l'hépatite C, Ebola et le paludisme.","date":"2020-02-05T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-2019-ncov-quel-est-l-etat-des-malades-francais_3813845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : haine affichée entre Donald Trump et Nancy Pelosi","description":"C'est une provocation devant les caméras. Mardi 4 février au soir, lors de l'allocution de Donald Trump sur l'état de l'Union au Congrès américain, la présidente de la Chambre des représentants, Nancy Pelosi, a déchiré sciemment le discours du chef de l'État. Quelques minutes plus tôt, la démocrate tend la main à Donald Trump par protocole, mais ce dernier la snobe et c'est avec un dédain manifeste qu'elle l'écoute dresser son bilan. \"Notre économie est la meilleure de notre histoire, nous avons reconstruit nos forces militaires, leur puissance est inégalée dans le monde et de loin\", a lancé de président des États-Unis à la tribune. \"Ce discours était un tissu de mensonges\" Derrière, le vice-président Mike Pence se lève pour applaudir, mais Nancy Pelosi reste assise. La scène est à l'image d'un pays divisé comme jamais. \"Ce discours était un tissu de mensonges\", a expliqué la démocrate. Quant à la destruction du discours de Donald Trump, elle ne voyait \"rien d'autre de plus élégant à faire\".","date":"2020-02-05T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-haine-affichee-entre-donald-trump-et-nancy-pelosi_3813843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : des végans reconvertis en bouchers","description":"Pendant des années, Ben Runckle ne mangeait plus de viande. Aujourd'hui, il tient une boucherie à Austin, au Texas (États-Unis). \"C'est un geste primitif, mais c'est beau, c'est en fait un geste naturel\", estime le nouvel artisan. Pendant dix ans, il ne mangeait aucun produit animal. Un choix effectué après des lectures sur l'industrie. À l'époque, Ben Runckle mangeait du soja et de la fausse viande à base de plantes. \"Il y avait même un bout de bois au milieu pour faire comme si c'était un os\", se souvient-il en souriant. \"Les bouchers éthiques\" À quelques kilomètres de là, le boucher se fournit auprès d'un autre ancien végan, devenu éleveur de bisons. Taylor Collins a longtemps tenu un magasin dédié au régime sans produit animal. \"Ca vous va de savoir que ce que vous achetez à pousser en abîmant les sols ?\", s'adresse-t-il aux végans. Les bisons de Taylor Collins vivent en totale liberté et sans consommer de pesticides. Le mouvement auquel appartiennent les deux hommes porte un nom : \"les bouchers éthiques\".","date":"2020-02-05T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/etats-unis-des-vegans-reconvertis-en-bouchers_3813837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Turquie : un avion se brise à l'atterrissage","description":"Un avion brisé net en trois morceaux. Le Boeing 737 de la compagnie turque Pegasus a complètement raté son atterrissage à l'aéroport d'Istanbul (Turquie) et est sorti de la piste. Certains passagers réussissent à s'extraire par eux-mêmes. D'autres sont coincés dans la cabine. Les secours s'activent sur la piste. Sur les images de l’atterrissage, on devine les flammes d'un incendie qui s'est déclaré juste après l’atterrissage, et qui a été maîtrisé par les pompiers. 120 blessés à déplorer Au moment où l'avion a touché le sol, les conditions météorologiques étaient très mauvaises et la piste détrempée. L'avion provenait de la ville d'Izmir, dans l'ouest de la Turquie. Il transportait 177 passagers ainsi que six membres d'équipage. Aucun d'entre eux n'est mort durant ce spectaculaire accident, mais 120 personnes sont blessées.","date":"2020-02-05T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-un-avion-se-brise-a-l-atterrissage_3813835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Haute-Garonne : les stations de ski affectées par les températures douces","description":"La station du Mourtis (Haute-Garonne) est fermée provisoirement. Depuis mardi 4 février, tout est à l'arrêt. À 1 300 mètres d'altitude, même la neige de culture n'a pas pu faire de miracles. Les températures sont trop douces, et l'on est à trois jours des vacances d'hiver. \"C'est notre activité principale, mais on a anticipé en décidant que quoiqu'il arrive, que l'on rouvre une partie du domaine ou non, de proposer des activités pendant les vacances\", explique le directeur de la station Christophe Esparseil. Les conséquences visibles du dérèglement climatique Si le domaine ne rouvre pas rapidement, toute la saison est compromise, pour les commerçants aussi. Dans la vallée voisine, à Luchon-Superbagnères, la moitié du domaine est fermée. Le directeur de la station a bien conscience que les impacts du dérèglement climatique se font sentir, même si les deux dernières saisons ont été très bonnes. Sans les stations, les vallées ne peuvent pas vivre.","date":"2020-02-05T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/haute-garonne-les-stations-de-ski-affectees-par-les-temperatures-douces_3813833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Kenya : le refuge des flamants roses menacé par la déforestation","description":"Quand le soleil se lève, le lac Bogoria (Kenya) se teinte de rose. C'est l'une des plus belles cartes postales du Kenya. Après la saison des pluies, le pays accueille les trois quarts de la population mondiale des flamants roses et des flamants nains. Chaque année, des dizaines de milliers de touristes viennent de toute la planète pour admirer le spectacle. Certains lacs sont désertés par les flamants roses \"C'est vraiment magnifique. Je n'ai jamais vu autant d'oiseaux sur un lac\", s'exclame un touriste. Les flamants ont commencé à déserter certains des lacs où ils avaient leurs habitudes. Par exemple, à une centaine de kilomètres de Bogoria : le lac Nakuru, autrefois réputé pour ses flamants roses. \"Il y a dix ans, vous pouviez voir des millions de flamants, cela faisait comme un grand nuage rose. Aujourd'hui, on ne voit plus grand-chose\", déplore Jackson Raini, directeur du réseau de la protection des flamants. En 2013, à la suite d'inondations, le niveau de ce lac salé a augmenté, sa surface a doublé.","date":"2020-02-05T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/kenya-le-refuge-des-flamants-roses-menace-par-la-deforestation_3813829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-fevrier-2020_3787053.html","containsWordGlobalWarming":false,"media":"France 2"}
