{"title":"Covid-19 : des patients de plus en plus jeunes hospitalisés","description":"Dans les hôpitaux, les patients atteints du Covid-19 sont de plus en plus jeunes. L'âge médian des patients hospitalisés est en diminution, relève Santé publique France, dans son point épidémiologique hebdomadaire, publié vendredi 6 août. La semaine dernière, \"il était de 57 ans\", contre 63 ans l'année dernière à la même période. A l'hôpital de Montfermeil, en Seine-Saint-Denis, le nombre de patients a doublé depuis quelques semaines, et tous les âges sont concernés. Le chef de médecine polyvalente Frédéric Bidegain explique que ses patients \"ont la plupart du temps des facteurs de risque, mais ça n'est pas toujours le cas, on a aussi des personnes jeunes en bonne santé sans antécédents qui peuvent avoir un Covid sévère\". Les soignants s'inquiètent de voir débarquer ces nouveaux profils. \"C'est inquiétant, car à chaque vague qui passe, ce sont des sujets de plus en plus jeunes qui sont touchés\", déplore Christine Bergeron, infirmière.","date":"2021-08-05T22:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":["M.Arribe","N.Tahar","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-patients-de-plus-en-plus-jeunes-hospitalises_4729739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : les restaurateurs ont 48 heures pour s'organiser","description":"À partir du lundi 9 août, pour prendre un café en terrasse, il faudra présenter un pass sanitaire. Si la mesure divise les clients, certains restaurateurs ont déjà téléchargé l’application et se préparent à devoir contrôler la clientèle. \"Les gens, ils en font une montagne, mais ça va durer cinq secondes, et ça ne va pas changer ma vie ni la leur\", déclare Jean-François Ricaud, serveur du bar \"La Rotonde\" à Toulouse (Haute-Garonne). Des difficultés à s'organiser De nombreux restaurateurs craignent de devoir refuser beaucoup de clients qui ne disposent pas d’un pass sanitaire. \"On va bien sûr le faire mais cela peut créer des déceptions, des exaspérations\", prédit Romain Murat, directeur de la brasserie \"Le Florida\" à Toulouse, qui compte 400 places assises en terrasse. Les patrons de bars et de restaurants qui n'appliquent pas les règles risquent une amende de 1 500 euros. Ils craignent aussi une baisse de leur chiffre d'affaires.","date":"2021-08-05T22:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":["M.Lassaga","P.Montels","F.Reboul"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/pass-sanitaire-les-restaurateurs-ont-48-heures-pour-se-preparer_4729715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Espagne : un jeune Français écope d'une amende en raison d’un jet de mégot","description":"La vidéo a fait scandale en Espagne. Un pompier a filmé la voiture de deux touristes français quand l’un d’entre eux a jeté au sol le mégot de sa cigarette alors que l'autre conduisait. Le soldat du feu a publié la vidéo sur les réseaux sociaux avec ce message : \"dernière bouffée et le mégot dans le bas côté. Ne vous inquiétez pas, on risquera nos vies, nous les pompiers. Je suis indigné !\" Vague d’indignation en Espagne La scène a choqué en Espagne, un pays récemment meurtri par des incendies. Quinze jours plus tôt, dans le même secteur, 415 hectares de végétations ont été ravagés par un feu violent. La police espagnole s’est saisie de l’affaire, utilisant les caméras de surveillance pour tenter de retrouver la trace des deux Français. Face à l’ampleur de la situation, les deux individus âgés de 18 ans se sont rendus jeudi 5 août. Le fumeur a écopé de 200 euros d’amende et s’il avait provoqué un incendie, il aurait été exposé à une peine de prison ferme.","date":"2021-08-05T22:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":["L.Nahon","E.Gazengel","A.Beato","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-un-jeune-francais-ecope-d-une-amende-en-raison-dun-jet-de-megot_4729749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Italie : comment se passe la mise en place du pass sanitaire dans les restaurants ?","description":"C'est la loi en Italie, depuis vendredi 6 août. Ne peuvent déjeuner à l'intérieur des restaurants que les personnes vaccinées ou bien disposant d'un test négatif de moins de 48 heures. Une loi pleine d'exceptions, si c'est pour un café au comptoir ou pour consommer en terrasse, le \"green pass\" n'est plus obligatoire. Les consommateurs semblent accepter ces mesures. \"Je trouve que c'est un acte de civisme pour protéger les gens à côté de nous\", estime une femme. Le pass demandé dans les lieux culturels aussi Théoriquement, un restaurant qui ne suivrait pas ces règles et ne ferait pas les contrôles encourt dix jours de fermeture administrative. Le pass sanitaire est aussi demandé dans les lieux culturels. Même règle dans les salles de sport ou piscines couvertes. Le gouvernement réfléchit à rendre la vaccination obligatoire pour les enseignants à partir de septembre, comme elle l'est déjà pour les soignants.","date":"2021-08-05T22:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":["A.Mikoczy","L.Tositi"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/italie-comment-se-passe-la-mise-en-place-du-pass-sanitaire-dans-les-restaurants_4729731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Pays basque : une destination idéale pour les vacances d’été","description":"C’est une des destinations les plus prisées par les touristes lorsqu’il s’agit de passer de bonnes vacances d’été en France. Le Pays basque offre des paysages merveilleux à découvrir. Il est notamment possible de visiter en montant à bord d’un petit train traditionnel qui parcourt les environs à une vitesse de pointe légère : 8km/h. S’imprégner de la culture basque Une fois au Pays basque, les touristes n’hésitent pas à découvrir ce qui fait la particularité de ce territoire. Certains se tournent vers la gastronomie et observent comment sont faites les pâtisseries locales, d’autres optent pour une activité plus sportive. Ils apprennent à jouer à la pelote basque, un sport très pratiqué ici. Il faut un temps d’adaptation avant de maîtriser progressivement cette discipline. \"Ça ressemble un peu au tennis au niveau des déplacements mais sinon oui, c’est sympa à jouer\", confie un nouvel initié.","date":"2021-08-05T22:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":["J.Duponchel","F.Simoes","T.Mongellaz","N.Lachaud","images drone : DRONA64"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/pays-basque-une-destination-ideale-pour-les-vacances-dete_4729721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le succès des campings 5 étoiles","description":"À Fréjus, dans le Var, un camping 5 étoiles à 10 kilomètres de la mer est parfaitement situé pour les vacances. Les mobil-homes sont installés dans un écrin de verdure, non loin d'une grande piscine. Trois générations d'une famille viennent passer leurs vacances ici chaque été. Au programme, repos... et activités sportives. Il y en a une centaine proposée par semaine, comme l'aquagym. \"C'est pour ça qu'on vient ici, parce qu'on sait qu'il y a pleins d'activités, on se lève, on ne se pose pas la question de savoir ce qu'on va faire le jour même, on choisit dans les activités du jour\", explique Séverine Cuisse, campeuse. Une équipe au petit soin L'équipe d'animation se réunit à 9 heures pour faire le point sur les activités de la journée. \"À partir du moment où vous avez une cohésion de l'équipe d'animation, derrière vous ressentez la qualité direct\", assure Daniel Damia, directeur du camping. Le camping accueille en moyenne 60 000 clients par an. Il leur faut débourser de 2 700 à 2900 euros la semaine pour un hébergement de 4 à 6 personnes. Sur 7 720 campings, seulement 18% sont classés 4 ou 5 étoiles en France.","date":"2021-08-05T22:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":["C.Rougerie","G.Marque","J-C.Lambard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-le-succes-des-campings-5-etoiles_4729745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Habitat : imprimer sa maison, c'est possible","description":"Un panneau publicitaire vient de faire son apparition dans un quartier de Reims (Marne). Cinq maisons imprimées en 3D, livrées à la fin de l'année. Elles seront mitoyennes, de plein pied, avec des formes plutôt fluides et organiques. C'est un gros bailleur social de la région qui les a élaborées, et les propose à la location. Dans le quartier, les habitants sont intrigués et plutôt intéressés. Un procédé qui intéresse le monde entier Un drôle de module trône dans le quartier ; ce n'est pas de l'art contemporain, mais un prototype de mur de béton imprimé en 3D. Un mur élégant, surprenant, mais surtout écolo. La matière n'est présente qu'aux endroits où elle est véritablement nécessaire. Il a été imprimé à 150 kilomètres de là, dans la région parisienne. C'est un feuilletage spectaculaire où chaque boudin de béton s'ajoute au précédent sans que la structure ne s'affaisse. C'est le résultat de trois ans de recherche. Une technologie qui intéresse les architectes du monde entier.","date":"2021-08-05T22:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":["I.Baechler","A.Sangouard","M.Kassou"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/design/habitat-imprimer-sa-maison-c-est-possible_4729743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Vaccination obligatoire contre le Covid-19 : un syndicat de pompier appelle à la grève","description":"Leur présence n'est pas passée inaperçue. Samedi 31 juillet à Nice (Alpes-Maritimes) les sapeurs-pompiers en uniforme ont manifesté contre le pass sanitaire. Ils s'opposent également à la vaccination obligatoire pour les pompiers. \"Parmi nos collègues, certains étaient vaccinés, d'autres ne le sont pas, c'était simplement l'obligation, pas le choix, d'être vacciné ou non\", résume Walter Galot, représentant de syndicat. Suspension de contrat et de salaire à partir du 15 septembre pour les non-vaccinés Une mobilisation lancée par le syndicat majoritaire des sapeurs-pompiers en France. Un préavis de grève illimité a été déposé à partir de lundi prochain. \"Il n'y a plus de dialogue social, nous ne sommes pas écoutés\", déplore Xavier Boy, président de la fédération autonome des sapeurs-pompiers. Une position qui est loin de faire l'unanimité. À la Fédération nationale, on milite pour la vaccination obligatoire, comme pour les soignants. \"Avec des gestes intrusifs, au contact de la population de manière très importante, donc très étroite dans une cellule d'ambulance lorsqu'on s'occupe de la santé de quelqu'un, on est forcément au contact\", devise le président Grégory Allione. S'ils ne sont pas vaccinés à compter du 15 septembre, les pompiers s'exposent à des sanctions","date":"2021-08-05T22:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":["L.Benzaquen","T.Souman","L.Montfort","D.Brignand","F.Cerulli","M.Bernouin","C.La Rocca"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/vaccination-obligatoire-contre-le-covid-19-un-syndicat-de-pompier-appelle-a-la-greve_4729737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Grèce : les incendies se rapprochent d'Athènes","description":"Il n'y a plus assez de bras pour lutter contre le feu, plus d'énergie parfois. Les habitants tentent d'aider les pompiers mais le brasier semble trop puissant, vendredi 6 août. Le combat est dérisoire. Et pourtant, il y a urgence, l'incendie est désormais à moins de 20 kilomètres de la capitale, Athènes, et brûle maisons après maisons. Quand, emportée par le vent, une braise atterrit dans un jardin, il n'y a que quelques secondes pour réagir, ou du moins tenter d'arrêter le feu avant de devoir tout abandonner. 57 foyers toujours actifs La météo n'aide pas. Il fait plus de 40 degrés depuis plus d'une semaine, et la végétation est sèche. Elle se consume en quelques secondes. Les flammes atteignent les abords de l'autoroute. Les communes voisines sont évacuées, juste avant que les maisons ne prennent feu. Chaque jour, une centaine de feux démarrent. \"Il est difficile de savoir si la situation est sous contrôle\", analyse la journaliste Alexia Kefalas, correspondante à Athènes. \"57 foyers sont toujours actifs à travers le pays et les flammes sont attisées par des vents de plus en plus violents.\"","date":"2021-08-05T22:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":["D.Shlienger","A.Kefalas","S.Prousalis","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/grece-les-incendies-se-rapprochent-d-athenes_4729711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les entreprises ont-elles le droit de proposer une prime à la vaccination à leurs salariés ?","description":"Les salariés de l'abattoir breton Cooperl l'ont appris lundi 2 août par un simple courrier. Le leader français de la filière porcine promet une prime de 200 euros à ses 7 400 salariés en France. Seule obligation : pouvoir justifier d'une vaccination contre le Covid-19 complète. Une mesure qui divise dans cet abattoir des Côtes-d'Armor. Un ouvrier anonyme \"en bas de l'échelle sociale\" dénonce \"un chantage au porte-monnaie\". Le groupe est le premier en France à mettre en place cette politique incitative, alors que les conditions de travail dans les abattoirs ont été jugées favorables à la transmission du virus. Une prime \"contraire à l'égalité de traitement\", selon une avocate \"C'est contraire à l'égalité de traitement\", explique Maître Delphine Robinet, avocate spécialiste du droit du travail. \"Les salariés sont dans la même situation dans l'entreprise, dans les mêmes conditions de travail, la différence c'est qu'il y en a un qui est vacciné et l'autre pas\", poursuit-elle. Et d'estimer : \"ce n'est pas un critère pertinent qui permet de donner à l'un une prime et pas à l'autre.\" L'autre inquiétude réside dans la confidentialité des données médicales auxquelles aurait accès la coopérative. Dans une note adressée aux employeurs, le 30 juin, le ministère du Travail rappelait qu'une entreprise \"ne peut imposer à son salarié de l'informer de son statut vaccinal, ni collecter les données de santé du personnel\".","date":"2021-08-05T22:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":["C.Wormser","C.Barbaux","A.Rémond","M.Le Charpentier","T.Paulin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-prime-a-la-vaccination-est-elle-legale_4729707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-aout-2021_4705833.html","containsWordGlobalWarming":false}
