{"title":"REPORTAGE - Voyage au pays des Vikings : la magie des fjords de Norvège","description":"La Norvège compte un millier de fjords aux reliefs impressionnants, sculptés par les glaciers. Un paysage unique, dont la formation a pris des millions d'années. Le 20h de TF1 vous emmène en voyage au pays des fjords.  Les fjords sont-ils plus beaux d'en bas ou d'en haut ? Notre équipe a choisi de s'élever à 700 mètres d'altitude, pour mieux saisir l'ensemble de ce paysage norvégien hors-norme. Une vue panoramique qu'affectionne une artiste locale, venue peindre malgré des températures négatives. \"Je veux montrer la puissance de la nature, c'est très fort\", témoigne-t-elle dans le reportage de TF1 en tête de cet article. Au même moment, on peut voir des cordistes consolider la plateforme panoramique de Stegastein, avant le début de la saison touristique. \"Je risque ma vie pour ces fous de touriste !\", s'amuse l'un d'eux, accroché au-dessus du vide. D'ici, la vue est à couper le souffle. Mille ans après l'époque des Vikings, au bout du fjord, à Gudvangen, on trouve des Vikings des temps modernes. Une Française, Marie Stalheim, y joue les rôles d'une guerrière et d'une cuisinière, dans une reconstitution d'époque. Ce village est situé au bout d'une rivière, qui comme de nombreuses autres, se jettent dans les fjords. En remontant l'une d'elles, on arrive au paisible et immense Hardangerfjord, surnommé \"le verger de la Norvège\".","date":"2023-03-12T12:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/reportage-video-voyage-au-pays-des-vikings-la-magie-des-fjords-de-norvege-2250707.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Se meubler gratuitement, c’est possible !","description":"Il est possible de ne pas dépenser un centime pour acquérir une table, ou même un canapé. Il suffit de se rendre sur des sites participatifs de dons, où tout est totalement gratuit. Explications dans le 20h de TF1.  Nina a répondu à l'annonce en ligne de Sophie, car cette dernière a un meuble à donner. Il s'agit d'un bureau dont elle n'a plus besoin, qu'elle a mis en ligne sur l'application Geev. Le site est spécialisé dans les dons entre particuliers, et Nina a sauté sur l'affaire, comme elle l'explique dans le reportage de TF1 en tête de cet article. Par rapport au prix neuf, l'économie est non négligeable : elle ne déboursera pas un centime pour ce meuble. Grâce à ces plateformes de dons, certains utilisateurs meublent entièrement leurs logements. Le mobilier d'Adeline, par exemple, ne lui a rien coûté. Pour faire ses trouvailles, elle prospecte longuement sur internet, et cela quotidiennement. En s'organisant, on peut aussi trouver sur le trottoir des meubles flambant neufs, un pratique de la récupération très \"tendance\". Sur Instagram, certaines pages référencent les plus belles trouvailles. Cela s'appelle le \"stooping\". Il s'agit d'un phénomène très répandu aux États-Unis ou en Italie, et qui commence à s'installer en France. Notre équipe à suivi Regina, une enseignante d'origine italienne, qui part tous les soirs à la chasse au trésor dans les rues de Marseille. Elle ne garde pas pour elle-même tous les objets qu'elle trouve, mais en partage la localisation sur les réseaux sociaux, pour guider les personnes intéressées.","date":"2023-03-12T12:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-se-meubler-gratuitement-c-est-possible-2250696.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Pots catalytiques : pourquoi attirent-ils tant les voleurs ?","description":"Les vols des pots catalytiques ont doublé en deux ans. Ce sont les métaux rares qu'ils contiennent qui intéressent les malfrats. Ils sont devenus une cible pour des réseaux de revendeurs très organisés.  Les vidéos pullulent sur les réseaux sociaux. Les vols de pots catalytiques se sont tellement généralisés qu'ils sont souvent filmés par des riverains impuissants, souvent en plein jour. Dans l'une d'elles, que l'on peut retrouver dans le reportage de TF1 en tête d'article, des voleurs continuent de s'affairer autour d'une voiture garée, alors qu'on entend une voix de femme leur demander de s'arrêter. Un cric, une scie sur batterie : il ne leur faut qu'une minute pour démonter et emporter le pot. Certains utilisent même la manière forte en retournant carrément le véhicule sur le côté. Une voiture sans catalyseur, ça s'entend de loin. L'automobiliste rencontré par notre équipe s'est fait voler le sien juste devant chez lui, en pleine nuit, sans rien entendre. Les garagistes confirment que les vols des pots catalytiques sont devenus très fréquents ces derniers temps. Avec une telle recrudescence, il faut désormais compter une à deux semaines pour obtenir un nouveau pot. Or, il n'est pas question de rouler sans cette pièce : c'est illégal. La pièce et la pose sont très chères, et pour certaines voitures, le coût peut même être supérieur à la valeur du véhicule. Ce qui intéresse les voleurs, ce ne sont en fait que quelques grammes à l'intérieur du catalyseur, des métaux rares très prisés comme le palladium, le platine et surtout le rhodium, qui vaut six fois plus cher que l'or. Voilà pourquoi un pot catalytique peut se vendre jusqu'à 500 euros sur le marché noir.","date":"2023-03-12T11:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/enquete-video-tf1-pots-catalytiques-pourquoi-attirent-ils-tant-les-voleurs-metaux-rares-2250689.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Chateaulin : deux maitres-nageurs sauvent le conducteur d'une voiture tombée dans un canal","description":"À Châteaulin, une voiture était tombée dans le Canal de Nantes à Brest. Le chauffeur ne doit sa survie qu'à une succession de hasards. Deux maîtres-nageurs ont pu intervenir rapidement et le sauver.  La scène s'est passée ce jeudi soir à Chateaulin (Finistère). Emma Ringeard venait de quitter son travail. Mais elle s'est arrêtée quelques instants pour envoyer un SMS, au bord du Canal de Nantes à Brest. Un bruit de moteur lui fait lever les yeux, et elle aperçoit une voiture qui démarre rapidement et semble se diriger à fond vers le canal. Or, premier des hasards qui allaient permettre un heureux dénouement, Emma est maître-nageur professionnelle. Aussitôt, elle a appelé son collègue, Thibault Abraham. Deuxième coup de chance, celui-ci a toujours sa combinaison de surf dans son coffre. L'eau est glacée, ce détail est vital. Sans perdre une seconde, il l'enfile et saute dans un canal que la pluie battante avait changée en torrent. \"J'arrive à la voiture, je tape sur le carreau. Je vois quelqu'un au volant, inconscient\", raconte-t-il dans le reportage de TF1 en tête de cet article. De retour à la piscine où ils travaillent, les deux maîtres-nageurs ont été accueillis en héros, même s'ils refusent de l'admettre. \"C'est émouvant quand même\", témoigne une collègue, \"c'est quelque chose qui prend quand même aux tripes, c'est une très belle action\". Selon la presse locale, le conducteur de 53 ans, habitant de Chateaulin, aurait effectué une fausse manœuvre qui l'aurait précipité dans l'eau. De son côté, la mairie récompensera ces deux héros de la médaille de la ville, pour leur geste de bravoure.","date":"2023-03-12T16:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-chateaulin-deux-maitres-nageurs-sauvent-le-conducteur-d-une-voiture-tombee-dans-un-canal-2250739.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Coquilles Saint-Jacques : le casse-tête du recyclage obligatoire","description":"Depuis deux ans, les coquilles Saint-Jacques doivent être recyclées. Cela représente un vrai budget pour les patrons de pêche. Si le compost est la solution la plus courante, d'autres débouchés vont voir le jour.  Plusieurs tonnes de coquilles Saint-Jacques sont débarquées chaque jour au port d'Ouistreham (Calvados). Le casse-tête pour les pêcheurs, c'est qu'une fois décortiquées, les coquilles vides doivent obligatoirement être recyclées. Depuis deux ans, les professionnels du secteur cherchent des solutions : il n'est plus autorisé de les jeter en mer ou de les abandonner sur le port. Ici, de nombreux pêcheurs livrent leurs coquilles vides pour être broyées et utilisées comme compost agricole. Pascal Simon, l'un des principaux armateurs du port, en fait partie. \"Cela fait dix ans qu'on a commencé à travailler avec un agriculteur qui fait du broyage\", explique-t-il dans le reportage de TF1 en tête de cet article. Il estime entre 10 et 15.000 euros le surcoût de cette obligation de recyclage sur la saison complète. D'autres pêcheurs ont opté pour une méthode plus simple, mais plus coûteuse : ils payent près de 900 euros par mois pour utiliser des bacs qui sont ensuite collectés pour du broyage. D'autres pêcheurs ont opté pour une méthode plus simple, mais plus coûteuse : ils payent près de 900 euros par mois pour utiliser des bacs qui sont ensuite collectés pour du broyage. À terme, le but est de parvenir à valoriser ces déchets. Transformées en poudre, les coquilles pourraient être utilisées dans des produits cosmétiques ou pharmaceutiques. Une production qui pourrait permettre une petite rémunération des pêcheurs, pour atténuer les coûts de recyclage.","date":"2023-03-12T17:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/reportage-video-coquilles-saint-jacques-le-casse-tete-du-recyclage-obligatoire-pour-les-pecheurs-ouistreham-2250740.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Thibault Cauvin, le virtuose sans frontières de la guitare","description":"Le guitariste français fête cette année ses 20 ans de carrière. Son talent lui a permis de jouer dans des lieux prestigieux à l'étranger. Le 20H de TF1 est allé à sa rencontre, sur la scène du théâtre du Châtelet à Paris.  Un artiste singulier. Thibault Cauvin, 38 ans a le talent de faire voyager grâce à sa musique. Muni de sa guitare, il sait comment transporter le public en quelques notes. Qu'il joue un air turc, du classique, du reggae ou des mélodies indiennes… La particularité de ce virtuose, c’est qu’il n’a pas de frontière musicale. Au théâtre du Châtelet, ses aficionados étaient venus en nombre le 8 mars dernier. Derrière sa perfection, il y a toute une vie vouée à son art. “Tout ce qui pouvait me détourner de la guitare était dangereux pour moi. Je ne voulais plus trop avoir d’amis parce que ça pouvait me détourner de la guitare. La crainte absolue était de tomber amoureux. Plus tard, j’ai découvert la vraie vie, qui est exquise, mais plus tard”, sourit Thibault Cauvin dans la vidéo en tête de cet article. Le soir où notre équipe l'a rencontré, Thibault réalisait un de ses plus anciens rêves : jouer sur la scène du théâtre du Châtelet. Où le public français le découvre enfin.","date":"2023-03-12T19:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-thibault-cauvin-le-virtuose-sans-frontieres-de-la-guitare-2250709.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Avec la sécheresse, les plantes moins gourmandes en eau s'imposent","description":"La réflexion sur le changement climatique s'accélère dans tous les domaines. Nos jardins, eux aussi, sont en train d'évoluer vers des espèces plus adaptées au manque d'eau. Des jardiniers bretons, rencontrés par TF1, se résignent même à se passer d'hortensias.  Des palmiers originaires d'Amérique du Sud se plaisent à merveille dans un jardin à quelques kilomètres de Brest. Mais un peu plus loin, on observe qu'un hortensia n'a pas supporté la chaleur inédite de 2022. Le jardinier, Pierre Bouteille, a pris sa décision : il renonce cette année à planter des hortensias pour la toute première fois. Et le retour tardif de la pluie cet hiver, n'y changera rien. \"Les plantes ne sont pas acclimatées ici pour ça\", explique-t-il dans le reportage de TF1 en tête de cet article. \"Elles ont besoin d'un air humide pour survivre, mais non pas sec comme on a eu pendant plus de six mois\". Et Pierre n'est pas le seul à revoir ses habitudes. Dans les jardineries, de plus en plus de clients se tournent vers les plantes grasses et les agrumes. \"L'engouement sur les agrumes est très fort\", confirme un vendeur, \"les ventes ont doublé par rapport à ce qui se faisait il y a quelques années. Et on a du mal à se fournir sur les mêmes prix qu'avant, parce que la demande est trop forte\". C'est aussi le cas pour les amandiers, les grenadiers, et les oliviers, une tendance impensable en Bretagne il y a encore cinq ans. Et s'il y a bien une plante qui nécessite peu d'eau, c'est le cactus. Dans sa serre, André Labat en chouchoute 1000 variétés, des minuscules qui tiennent dans la main, à celles qui dépassent les 3 mètres de hauteur. Ici, on imagine déjà le cactus comme la plante du futur. Preuve de l'engouement, ici la fréquentation a augmenté de 10 % en 2022.","date":"2023-03-12T19:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-avec-la-secheresse-les-plantes-moins-gourmandes-en-eau-s-imposent-2250742.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - États-Unis : après des tempêtes de neige, la Californie submergée par des inondations","description":"La Californie est une des régions du monde qui subit le plus durement le dérèglement climatique. L'État réputé pour son climat tempéré a subi sécheresse et incendies cet été, puis des tempêtes de neige cet hiver. Ce sont maintenant des pluies diluviennes qui s'abattent sur certaines parties de son territoire.  Des flots déchaînés et ininterrompus, des rues submergées. Ce sont des scènes de déluge que l'on découvre dans le sujet du 13h de TF1 en tête de cet article. Depuis plusieurs jours, la Californie, est balayée par des pluies très intenses. À Kernville, dans le sud de l'État, une montée des eaux soudaine a entraîné des évacuations d'urgence. \"C'était tellement précipité\", témoigne un habitant choqué, \"ils ne nous ont pas prévenus, et tout à coup, ils ont commencé à nous évacuer à minuit. Ils nous ont dit qu'on avait moins de 10 minutes !\". Près de 10.000 habitants ont reçu un ordre d'évacuation, et deux personnes sont mortes. D'après les autorités, les cours d'eau connaissent des crues majeures. Sur place, 4.000 secouristes tentent de réduire les menaces, notamment en drainant l'eau des rues autant que possible. Les pluies ne cessent pas, et le niveau des rivières est au cœur des préoccupations des secours. Car à la pluie, il faut ajouter la neige tombée ces dernières semaines. La Californie vient de subir de violents blizzards, notamment dans les hauteurs de la Sierra Nevada. La fonte de cette neige tombée massivement vient s'additionner aux pluies dans les plaines. Les cours d'eau débordent dans les vallées, isolant certaines localités. Plusieurs villes sont ainsi coupées du reste de l'État, comme celle de Soquel, près de San Francisco. Ici, les inondations ont déjà emporté plusieurs routes. Pour faciliter l'aide fédérale, le président américain Joe Biden a déclaré l'état d'urgence en Californie, où 25 millions d'habitants sont concernés par les risques d'inondation.","date":"2023-03-12T16:54:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-apres-la-neige-la-californie-subit-des-inondations-mortelles-2250737.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Après le passage d'une tornade dans la Creuse, parer au plus pressé","description":"Les habitants de Pontarion vont mettre du temps pour effacer les traces du passage de la tornade. En quelques minutes, celle-ci a endommagé une cinquantaine de bâtiments, dont le château du village.  Toute l'après-midi, des trombes d'eau se sont abattues sur le village sinistré de Pontarion (Creuse). Mais coûte que coûte, les pompiers continuent de bâcher une par une les maisons éventrées par le passage de la tornade. \"Nous avons 35 personnels sapeurs-pompiers qui sont mobilisés sur le secteur. Ils sont originaires du SDIS de la Creuse et aussi des SDIS de la Haute-Vienne et de la Charente\", nous explique le commandant Jéremy Lavergne dans le reportage de TF1 en tête de cet article. Un habitant vient de découvrir l'ampleur des dégâts dans sa maison. L'eau s'infiltre par la toiture percée, jusqu'à l'intervention des pompiers. Les plus touchés tentent de faire l'inventaire des biens endommagés, mais certains ont tout perdu, pendant les quelques minutes du passage de la tornade. Dans une ferme visitée par notre équipe, tous les engins agricoles ont été écrasés par l'effondrement de bâtiments. \"Il y a un choc émotionnel. Il faut repartir, dans les champs beaucoup d'arbres sont tombés (...). Vous avez le moral à zéro\", témoigne l'agriculteur, assommé par l'ampleur des dégâts. Dans les premières heures après le passage de la tornade ce vendredi, les habitants avaient fait face ensemble aux situations les plus urgentes- comme on le voit dans la vidéo ci-dessous. La priorité avait été donnée aux habitations. C'est désormais le château du village qui mobilise les équipes. La charpente de la tour inquiétait les habitants, qui craignaient qu'elle n'ait été déplacée par la force des vents. Les pompiers bâchent les toits aux tuiles arrachées, le pire semble avoir été évité ici. Les couvreurs interviennent sur de nombreux bâtiments du village, mais ils manquent déjà de matériaux, notamment pour les maisons les plus anciennes. Les tuiles commandées n'arriveront pas avant plusieurs semaines.","date":"2023-03-12T10:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-apres-le-passage-d-une-tornade-dans-la-creuse-parer-au-plus-presse-2250688.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : la mobilisation en baisse, le Sénat accélère","description":"L'intersyndicale avait choisi un samedi pour permettre au plus grand nombre de se mobiliser. Mais le nombre de manifestants est en très nette baisse dans toute la France. Le soir même, le Sénat a adopté le texte de la réforme des retraites.  Même sous la pluie, des manifestants toulousains n'ont perdu ni leur sens du rythme, ni leur motivation à lutter contre la réforme des retraites, comme on le voit dans le reportage en tête de cet article. \"On y croit, on tient et on ne va pas lâcher\", nous assure une manifestante. Pour cette septième journée de mobilisation, près de 250 manifestations ont été recensées en France. Dans les cortèges, comme à Nantes, les participants sont souvent venus en famille. Mais malgré le choix de manifester un samedi, la mobilisation a atteint son plus bas niveau depuis le début du mouvement. Plus d'un million de manifestants sur tout le territoire, selon la CGT, 368.000 seulement selon le ministère de l'Intérieur. Dans toutes les villes, les cortèges étaient de deux à trois fois moins fournis qu'il y a un mois : 13.000 personnes se seraient ainsi réunies à Nantes selon la préfecture, 7.000 à Marseille, et 48.000 dans les rues de la capitale. En fin d'après-midi, quelques tensions ont éclaté dans le cortège parisien. Trente-deux personnes ont été interpellées. Au même moment, le Sénat a accéléré l'examen du texte. En retirant l'amendement n° 2057 rectifié bis, la droite a permis de diviser par deux le temps de débat restant. Le texte a finalement été voté quelques heures plus tard, bien avant la date butoir initialement fixée à dimanche soir minuit.","date":"2023-03-12T11:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-la-mobilisation-en-baisse-le-senat-accelere-2250690.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - Produits locaux : le nouveau filon des supermarchés","description":"L’inflation a déstabilisé la filière du bio, boudée par les consommateurs. Ce sont désormais les produits locaux qui séduisent les clients. Deux enseignes de la grande distribution se sont même spécialisées dans ces circuits courts.  On connaît Bordeaux pour ses vins et ses cannelés, mais beaucoup moins pour ce petit nouveau découvert au rayon frais : le beurre de Bordeaux. Le prix est de 4,95 euros pour ce beurre artisanal, produit avec, comme le proclame son emballage \"un double travail en baratte\". C’est 50 % plus cher que le beurre d’une grande marque nationale à 3,25 euros, alors qu'il faut compter 2,94 euros pour le beurre bio, et 1,99 pour le 1er prix. Le local séduit les consommateurs les moins regardants sur les prix. Le supermarché visité par notre équipe lui a dédié un rayon entier, et ses ventes ont doublé en six mois. \"Je préfère consommer local\", explique un client dans le reportage de TF1 en tête de cet article, \"parce que ça fait vivre la région\". C’est aussi le royaume de la tentation pour Jeanine, une habituée de ce supermarché. \"Il y a un choix... on est happé\", témoigne-t-elle. Le client sait d’où viennent les produits, et qui les fabrique. Voir le visage des producteurs est également rassurant, par exemple pour le miel, dont l'origine est parfois confuse. Mais qu'est-ce qu'un produit local, exactement ? Un café d'Éthiopie, par exemple, semble un intrus dans les rayons du \"local\". Mais il est torréfié à Bordeaux, ce qui en fait un produit local.","date":"2023-03-12T11:40:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/enquete-video-produits-locaux-le-nouveau-filon-des-supermarches-2250694.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
