{"title":"De plus en plus de grossesses tardives en France : mamans après 40 ans, elles témoignent","description":"Depuis les années 80, la fécondité des femmes entre 40 et 50 ans a plus que triplé. Attendre le bon moment ou privilégier sa carrière, les raisons sont multiples. Le 20H de TF1 a rencontré quatre femmes qui ont fait ce choix.  Être mère après 40 ans n’a plus rien d’exceptionnel. Selon l'Insee, leur nombre a même été multipliée par trois ces trente dernières années. L'organisme indique qu'en 2019, en France hors Mayotte, 42.800 bébés sont nés de mères âgées de 40 ans ou plus. Ainsi, 5,7% des naissances de 2019 sont des naissances dites \"tardives\", sachant que la mère a le plus souvent 40 ans (une sur trois) ou 41 ans (une sur quatre). Si, parmi ces quadragénaires, les trois-quarts accouchent de leur deuxième ou troisième enfant, il s'agit d'une première naissance dans 26% des cas. Pour Sophie Lagarrigue, par exemple, ce fut un choix délibéré. Jusqu'à 35 ans, elle n'avait eu aucun désir d'enfant. Interrogée par le 20H de TF1 sur les raisons qui l’ont poussé à attendre, elle s’explique : \"Moi j’ai toujours privilégié ma carrière et ma vie personnelle. Par rapport à mon conjoint, je souhaitais être totalement indépendante. Je voyais tous mes copains qui, à partir de 25/30 ans, avaient des enfants et je me sentais un peu à part\", dit-elle dans la vidéo en tête de cet article. Le nombre croissant de femmes qui deviennent mères après 40 ans s'expliquent notamment par l’allongement de la durée des études, la priorité donnée à la vie professionnelle ou encore les aléas de l’existence (union tardive, remariage, maladie...). Certaines quadragénaires comptent aussi sur les progrès en matière de procréation médicalement assistée. Mais parfois leur parcours est compliqué. Sophie Bourneuf, 41 ans, a ainsi mis trois ans avant de tomber enceinte de Liam. Bien plus que pour ses deux enfants nés d'une première union. Avec à la clé, 10 fausses-couches et un manque de considération des médecins. \"On me l'annonçait souvent comme ça sans prendre de gant et un peu brutalement parce que je pense que les médecins quelque part se disent que c'est naturel, vous avez 40 ans, vous faites des fausses couches, c'est normal. Alors que ça a beau être plus fréquent, il n'empêche que c'est une expérience très difficile à vivre\", regrette-t-elle. De son côté, Sonia Lazowski, 44 ans, n'y croyait plus. Elle et son mari avaient accepté l'idée qu'ils n'auraient pas de troisième enfant. Pourtant, Joseph est arrivé naturellement. \"On s'était dit que c'était une affaire classée et en fait pas du tout, c'est pour ça qu'on l'appelle un peu la pochette surprise\", raconte-t-elle. Joseph a maintenant cinq ans, Sonia, elle, 50 ans et plus tout à fait la même énergie qu'elle a eu pour ses deux plus grands. \"On ne va pas se mentir, on aura moins de patience et plus de fatigue. La grossesse, l'après, en plus Joseph n'a pas fait ses nuits tout de suite, tout s'est enchaîné. Donc parfois on est à deux vitesses parce qu'il y a le programme des ados et celui de Joseph\", admet-elle. \"Il faut essayer de conjuguer tout ça et c'est moins facile.\"","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-parents-apres-40-ans-comment-ils-vivent-la-situation-2210440.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Relance du nucléaire : les sous-traitants se frottent les mains","description":"De nouveaux réacteurs nucléaires vont être construits en France. Ces énormes meccanos font appellent à des centaines d'entreprises sous-traitantes.  Dans l'usine que nous avons visitée, pour faire de petites pièces, il faut de grosses machines. \"On va investir dans une nouvelle machine encore plus importante\", nous indique Éric Michoux, PDG de CLM Industrie. Jusqu'à cinq heures sont nécessaires pour façonner chacun de ses éléments en inox. Une nouvelle machine coûte environ 700 000 euros. Mais le patron veut augmenter la cadence. Les pièces qui y sont fabriquées équiperont les futures EPR, les réacteurs nucléaires de dernière génération. \"On va entrer sur pratiquement de la production en série\", poursuit notre interlocuteur. Changer de machine ne suffira pas. Il va aussi falloir recruter. \"On estime que ça va représenter 15 à 20% d'augmentation de charges, donc 15 à 20% de personnel en plus. C'est-à-dire une dizaine de personnes. Mais dans tous les niveaux, pas uniquement des ingénieurs, mais aussi des opérateurs, des techniciens, des soudeurs\", précise-t-il. Dans une autre entreprise, les ingénieurs se penchent sur les plans des prochaines centrales. Pour concevoir les maquettes 3D d'EPR, il faut beaucoup de cerveaux. Des dizaines de postes sont désormais à pourvoir. \"Les études génie civil sur une centrale nucléaire peuvent mobiliser jusqu'à plus de 500 personnes pour un projet\", indique Nathalie Patin, directrice du développement de l'activité nucléaire chez Egis. TF1 | Reportage A. de Précigout, S. Agi, M. Derre","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":["A. de Précigout","S. Agi","M. Derre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-relance-du-nucleaire-les-sous-traitants-se-frottent-les-mains-2210427.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Météo : il a fait 19°c degrés au Pays basque","description":"Le sud de la France profite de températures dignes d'un mois de juin et d'un soleil étincelant. Il a fait 20°C ce mercredi à Biarritz.  Se prélasser au soleil, faire une partie de pétanque ou construire des châteaux de sable, nous ne sommes pas en été mais en plein mois de février à Hendaye, dans les Pyrénées-Atlantiques. Le thermomètre indique 20°C. Un couple de Niçois n'a pas hésité longtemps pour se mettre à l'eau. \"C'est la première fois qu'on vient sur la côte basque en février. On appréhendait un petit peu la mise à l'eau avec le froid. Mais les conditions sont presque idéales. L'eau est à 12°C. Aujourd'hui exceptionnellement, avec ce grand soleil, on ne met pas de cagoule ni de gants\", confie Benoît, vacancier. Une douceur exceptionnelle qui a surpris plusieurs vacanciers. Venu de Toulouse, un couple a décidé d'en profiter pour arpenter la côte basque en VTT. \"On a l'impression que ce n'est plus les vacances d'hiver, que c'est déjà les vacances d'été. Il fait beau temps un peu partout dans le sud, mais là, il y a en plus l'air marin. C'est super !\", s'enthousiasme François, un autre vacancier. Le beau temps est aussi une aubaine pour les professionnels. Depuis sa réouverture début février, la terrasse d'un restaurant affiche complet. \"Lundi midi, on n'a rien fait. C'était désert, il y avait quinze couverts. Aujourd'hui, on fait plus de 100 couverts\", indique Thierry Bollati, gérant du Hegoa Café.","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-il-a-fait-19-c-degres-au-pays-basque-2210431.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Explorateurs, plongeurs : une vie à défendre les océans","description":"Ils sont photographes, plongeurs, professionnels ou bénévoles, près de chez eux ou à l'autre bout du monde, leur but : protéger le poumon bleu de la planète.  À travers ses photos, Alexis Rosenfeld raconte les fonds marins depuis 25 ans. Alors, l'Unesco lui a confié une mission. Pendant les dix prochaines années, il va inventorier et immortaliser les recoins les plus secrets des océans. Ce jour-là, en plein cœur du Pacifique, l'explorateur et son équipe s'apprêtent à faire une découverte à laquelle ils n'avaient même pas osé rêver. Entre 40 et 80 mètres de profondeur, un récif corallien intact, l'un des plus grands du monde, sur plus de trois kilomètres de long, comme un immense jardin de rose parfaitement préservé du changement climatique. Pourquoi ces coraux sont-ils en parfaite santé alors que la moitié des récifs ont disparu en un siècle ? C'est une des nombreuses questions à laquelle sont actuellement en train de répondre les scientifiques. Comprendre et témoigner d'une beauté fragile, c'est la mission que s'est donnée Pierre Frolla. Après une carrière de champion du monde, l'apnéiste met ses compétences au service d'une autre cause. Il veut transmettre l'émotion qu'il ressent au fond de l'eau grâce au travail de Greg Lecœur, le photographe qui l'accompagne. Plus près de nous, sur les côtes toulonnaises, eux, passent à l'acte. Ces bénévoles sont des jardiniers sous-marins. Sous l'eau, ils récupèrent les coraux abîmés. Puis à la surface, ils sont bouturés comme des plantes greffées sur des rochers à l'aide d'une colle biodégradable. Cette association a déjà planté plus de 700 coraux à travers le monde. Un travail précieux, car cet animal marin est une véritable éponge à CO2. C'est en partie grâce à lui que l'océan absorbe pour le moment un quart du gaz carbonique produit par l'homme. TF1 | Reportage M. Brossard - S. Deshaies","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":["M. Brossard - S. Deshaies"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-explorateurs-plongeurs-une-vie-a-defendre-les-oceans-2210438.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":true}
{"title":"Pouvoir d'achat : toutes les entreprises pétrolières vont-elles faire un geste ?","description":"Cela ne va pas résoudre tous vos problèmes de pouvoir d'achat, mais le coup de pouce est le bienvenu. Le PDG de TotalEnergies a annoncé que son groupe allait faire un geste pour les automobilistes et les ménages qui se chauffent au gaz.  Depuis juillet dernier, la facture de gaz de Marie Le Sénéchal n'a cessé de s'alourdir. Payée au Smic avec un enfant à charge, elle a bénéficié en décembre dernier du chèque énergie de 100 €. Ce mois-ci, elle va toucher 100 € supplémentaires, non pas de l'État, mais de son fournisseur TotalEnergies. En France, 200 000 clients du géant pétrolier vont bénéficier de cette ristourne, les mêmes qui sont éligibles au chèque énergie proposé par le gouvernement. Autre mesure, à partir de lundi et pendant trois mois, dans les stations du groupe, vous économiserez 0,10 €/l sur l'essence ou le diesel. Seule condition : que la station soit située dans une commune de moins de 6 000 habitants, là où se déplacer en voiture est indispensable. Pour le moment, aucun autre groupe pétrolier n'a lancé de telles mesures, mais les grandes surfaces, elles, proposent depuis plusieurs semaines des opérations commerciales : carburant à prix coûtant, ou encore litre d'essence à 1 €. Dans cette enseigne, vous pouvez dépenser la différence via un bon d'achat en magasin. Pour cette experte, ces opérations sont aussi une stratégie ciblée. Des coups de pouce bienvenus, mais qui restent pour la plupart limités dans le temps. Alors que dans les semaines à venir, les prix de l'énergie et des carburants devraient continuer d'augmenter.","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-pouvoir-d-achat-toutes-les-entreprises-petrolieres-vont-elles-faire-un-geste-2210422.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
{"title":"ENQUÊTE - \"Des petites bombes\" : les batteries au lithium, la nouvelle bête noire des centres de recyclage","description":"Vous avez forcément chez vous un appareil fonctionnant avec une batterie au lithium. Ces batteries deviennent très embarrassantes au moment du recyclage, risquant de provoquer des incendies. Les professionnels appellent à une prise de conscience collective de leur dangerosité.  Il y en a de plus en plus dans de nombreux objets de notre quotidien. Téléphones, ordinateurs, clés de voitures, brosses à dents électriques, cigarettes électroniques… Autant d’appareils qui fonctionnent avec une batterie ou pile contenant du lithium, qu’il n’est pas simple de trier pour les consommateurs. Alors beaucoup de batteries se retrouvent dans les centres de recyclage, comme celle de Limay (Yvelines), où se rend TF1 dans le reportage du 20H en tête de cet article. Ici, carcasses de voitures et gros appareils électroménagers arrivent par centaines pour être broyés, afin de redonner une deuxième vie à des matières très précieuses comme l’aluminium. Et cela représente un sérieux problème car la batterie au lithium engendre un risque d’incendie. \"C’est ce qu’on a retrouvé hier soir et typiquement, celle-ci a commencé à fumer après le broyage, donc ce sont véritablement des petites bombes incendiaires que l’on va retrouver tout au long de la chaîne de recyclage\", montre Gaylord, dans le reportage du 20H de TF1 en tête de cet article. Pour protéger son personnel et ses bâtiments, le groupe a investi 80.000 euros l’an dernier, dans des caméras thermiques et des canons à eau. Car les départs de feu sont quasiment quotidiens. Selon Gaylord l’entreprise ne peut plus agir seule. \"Pour nous, la solution, elle passe uniquement maintenant par un tri plus poussé en amont, donc une prise de conscience vraiment collective du grand public sur la dangerosité de ces objets\", conclut-il. Il existe des lieux spécialisés dans la collecte de ces objets, comme les déchetteries où les agents vous dirigent vers la bonne poubelle. Vous pouvez aussi directement les rapporter en magasin. \"On a des bacs très particuliers qui nous permettent d’isoler les batteries au lithium et d’éviter les départs d’incendie. Dans tous nos magasins, vous avez des espaces de collecte dédiés, que vous soyez clients ou non du groupe, vous pouvez recycler vos appareils\", assure Géraldine Olivier, directrice RSE de la Fnac-Darty. Adopter le bon geste de tri contribue aussi à préserver l’environnement car les batteries au lithium sont extrêmement polluantes.","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-batteries-au-lithium-bete-noire-des-centres-de-recyclage-2210328.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
{"title":"\"En route vers l’Élysée\" : devenir propriétaire, un rêve de moins en moins accessible ?","description":"Le logement est l'une des préoccupations principales des Français. Il est devenu difficile de se loger et de devenir propriétaire à un prix abordable. C'est le cas en Vendée où nos reporters se sont rendus pour comprendre le phénomène.  Un pavillon tout neuf dans un coin calme et tranquille, voilà le rêve de beaucoup de Français. Mais ces temps-ci, l'idéal de la jolie maison vire à la désillusion. Ceux qui cherchent ne trouvent pas et ceux qui en possèdent une ont le sentiment qu'elle pèse de plus en plus dans le budget. Alors, doucement, les candidats à l'élection présidentielle s'intéressent au logement. Pour comprendre cette crise du logement, nous avons rendez-vous dans l'entreprise K-Line dans la campagne vendéenne. Pierric Postic, le directeur des ressources humaines, nous fait comprendre que les employés ont du mal à se loger, comme dans toute la région. Ainsi, faute de maisons ou d'appartements disponibles pour les employés, ce recruteur n'arrive pas à embaucher. Cette pénurie de logement n'est pas un problème local. Nous l'avons constaté ces dernières années dans les villes de taille moyenne particulièrement et le long du littoral. Partout, les biens sont rares et chers. Plus de détails sur l'enquête de nos reporters dans la vidéo associée à ce descriptif. T F1 | Reportage M. Poissonnet. F. Le Goïc, A. Silberman.","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":["M. Poissonnet. F. Le Goïc","A. Silberman."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-en-route-vers-l-elysee-devenir-proprietaire-un-reve-de-moins-en-moins-accessible-2210433.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Sport : à la découverte du canyoning en hiver","description":"Le canyoning en hiver est une expérience incroyable, très différente de celle que l'on peut vivre en été. Dans les paysages enneigés de Sixt-Fer-à-Cheval (Haute-Savoie), nos reporters se sont sentis à leur aise comme des glaçons dans l'eau.  Ça commence comme une randonnée classique. Mais au bout de la balade, il n'y aura ni refuge ni fondue savoyarde. Le groupe va évoluer dans une rivière, sur la neige et dans des stalactites de plusieurs mètres qui viennent lécher le torrent. Le décor est planté pour une activité inédite : le canyoning hivernal. On est très loin du canyoning classique en été dans une eau flirtant avec les 20°C. Nous sommes descendus dans le canyon emmitouflés dans des combinaisons étanches. Ça permet surtout de se réchauffer. Gilles, l'un des deux guides, est le premier à s'engager. Si le chemin semble évident, les pièces sont bien cachées sous la couche de neige. À certains endroits, la force du torrent impose un détour. Au total, la sortie dure deux heures et demie dont plus de la moitié a été passée dans un torrent glacé. Mais pourquoi s'être relancé dans une telle aventure ? \"On en a fait en été. Du coup, on voulait découvrir ce que ça donne en hiver. Et on ne regrette pas avec les décors qu'il peut y avoir. C'est magique\"\", confie l'une des membres du groupe. \"On est dans un décor sublime. Il y a des stalactites, l'eau est gelée. Mais on se sent bien\", confirme une autre au micro de TF1. L'activité est assez extrême surtout en raison de la température. Mais c'est la seule façon de pouvoir admirer les paysages inaccessibles durant l'hiver. TF1| Reportage D. Piereschi, N. Clerc","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":["D. Piereschi","N. Clerc"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-sport-a-la-decouverte-du-canyoning-en-hiver-2210439.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Apnée du sommeil : alerte sur des respirateurs","description":"Les autorités exigent du fabricant Philips qu'il accélère le remplacement de dizaine de milliers de respirateurs potentiellement dangereux pour la santé. Ces appareils sont notamment utilisés par les personnes qui souffrent d'apnée du sommeil.  Depuis sept ans, Elisabeth Mesguich a besoin de cet air pour dormir. Elle fait de l'apnée du sommeil. Mais depuis des jours, ses nuits sont redevenues très courtes. Elle ne s'en sert plus. Elle a appris sur Internet que son appareil était potentiellement dangereux. Cela fait huit mois que sa machine a dû être remplacée. Depuis juin dernier, des respirateurs Philips sont suspectés d'être à l'origine de maux de tête, de toux et même de risque de cancer. 350 signalements ont été recensés en France. En cause : une mousse insonorisante à l'intérieur qui libérerait des particules toxiques. Sur son site, Philips préconise de cesser leur utilisation. Mais seuls 7% des 370 000 utilisateurs en France ont vu leur machine échangée. Faut-il pour autant arrêter de s'en servir ? Très mauvaise idée pour ce pneumologue. Même recommandation de l'Agence de sécurité du médicament qui hausse le ton face à l'entreprise. Selon le docteur Caroline Semaille, directrice générale adjointe de l'ANSM, le plan de remplacement annoncé par Philips n'est pas satisfaisant. Leur objectif est de contraindre l'entreprise à faire en sorte que 75% des patients aient un nouvel appareil en juin 2022. Dans le cas contraire, l'affaire pourrait aller jusqu'à des sanctions pénales. Philips assure que tous les appareils devraient être remplacés, mais pas avant fin 2022. Le groupe se dit incapable d'aller plus vite en raison de la pénurie de composants électroniques.","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-apnee-du-sommeil-alerte-sur-des-respirateurs-2210430.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
{"title":"Canada : Ottawa, la capitale, toujours bloquée par des routiers anti-pass sanitaire","description":"Au Canada, depuis près de deux semaines, des centaines de camionneurs paralysent la capitale Ottawa. Ces derniers protestent contre la vaccination obligatoire pour franchir la frontière avec les États-Unis.  Arrivé depuis le premier jour de la contestation, Maurice vient de passer la treizième nuit dans son camion. Ce chauffeur routier se décrit comme un pacifiste et catholique, comme la majorité des manifestants. Ces derniers jours, ils sont rejoints par leurs femmes et leurs enfants. La police d'Ottawa affirme qu'il y a des enfants présents dans un car des 440 camions réunis sur place, rendant un éventuel délogement par la force quasi impossible. Beaucoup demandent une rencontre avec Premier ministre Justin Trudeau, mais le convoi de la liberté est un mouvement aux sensibilités multiples composées aussi de gens qui ne croient plus ce que dit l'exécutif et des gens qui veulent carrément renverser ce gouvernement. Le revers moins reluisant de la médaille, ce sont ces actes de malveillance et l'agression de riverains qui portaient les masques. Au total, 80 ont été recensés depuis une semaine, sans compter les bureaux aux alentours qui ont dû fermer, empêchant les habitants d'aller travailler. Certains sont excédés. Connue pour être la plus paisible capitale fédérale du Canada, Ottawa est devenue en quelques jours l'épicentre mondial d'une contestation qui s'étend au-delà des frontières du pays. Aux États-Unis, depuis hier, des groupes se multiplient sur Internet pour organiser un convoi qui partirait de la Californie la capitale Washington.","date":"2022-02-09T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-canada-ottawa-la-capitale-toujours-bloquee-par-des-routiers-anti-pass-sanitaire-2210429.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/13.html","containsWordGlobalWarming":false}
