{"title":"Centrafrique : Catherine Samba-Panza élue présidente intérimaire","description":"En Centrafrique, le Parlement provisoire a élu la maire de Bangui à la présidence intérimaire du pays. Catherine Samba-Panza a été élue. Elle est considérée comme une battante et une femme de dialogue. Pourra-t-elle ramener la paix. Catherine Samba-Panza, qui aura 60 ans en juin prochain, s'est hissée cet après-midi au plus haut sommet de l'Etat. Il aura suffi de 2 tours de scrutin pour que la maire de Bangui soit élue à l'Assemblée. Juriste, elle a étudié à Paris Assas, puis a longtemps travaillé pour une compagnie d'assurances. Dans les rues de Bangui, c'est la liesse. Idem au bar. La nouvelle présidente veut aller vite. Car après un coup d'Etat, le chaos et les massacres, l'Etat centrafricain a disparu. ","date":"2014-01-19T23:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centrafrique-catherine-samba-panza-elue-presidente-interimaire_509925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Congé parental des pères : l'exemple de Philippe, cadre dans la communication","description":"Interdiction d'accès aux marchés publics pour les entreprises ou encore agence de recouvrement des pensions alimentaires. Mais l'autre disposition essentielle contenue dans le texte Concernant le congé parental, encouragement financier pour que les hommes s'en saisissent. A 42 ans, ce cadre dans la communication revient d'une longue pause. Bonjour. Philippe a pris 2 ans et demi de congé parental pour ne rien rater des premières années de sa fille. Lorsque nous l'avions rencontré il y a quelques mois, il profitait de sa fille à temps plein à la maison. Il était bien loin des soucis de l'entreprise et des transports aux heures de pointe. Tous les réveils sont agréables. On entend : papa, papa! On se sent important. Depuis 15 jours, il a repris le chemin du travail. Il a retrouvé son salaire, mais pas le même bureau ni le même service. Il était préparé à ces changements. La petite crainte que j'avais quant a mes capacités intellectuelles, cela s'est bien passé finalement. J'ai moins de temps pour penser à ma fille. J'ai remarqué que je pouvais passer quelques heures sans y penser. Cela me questionne, c'est atroce. Le travail prend beaucoup de temps et prend sur la vie personnelle. Je vais mettre une photo de ma fille sur mon bureau. C'est au moment de la pause qu'il retrouve les bons moments de la vie de bureau. Quand on quitte le travail, les échanges avec les collègues me manquent. Cette vie sociale est agréable. Dans son entreprise, ils ne sont pas nombreux à avoir fait son choix. de 1% seulement. Son collègue du service juridique est admiratif. On vit dans un monde où tout va vite, sur le qui-vive tout le temps. Tout d'un coup, se dire: moi je trouve le temps pour vivre, c'est admirable. Une exéprience réussie, Philippe a décidé de la faire durer. Tant que sa chef de service sera d'accord, il profitera de ses mercredris au calme. ","date":"2014-01-19T23:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conge-parental-des-peres-l-exemple-de-philippe-cadre-dans-la-communication_509935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Ancien SS * Avenir à 17 ans * Grand canyon","description":"Face à ces rassemblements pro-européens, le président lanoukovitch durçit le ton. Il évoque des troubles massifs et une menace pour le pays. Restez avec nous, à suivre. L'ancien soldat SS, inculpé en Allemagne pour le massacre d'Oradour, sort du silence. Une école, un IUT ou la fac ? Choisir son avenir à 17 ans. Le dilemme des familles à l'heure où commencent les admissions post-bac. Voyage dans les entrailles du Grand Canyon et sur les eaux du Colorado asséchées par Las Vegas et l'agriculture. ","date":"2014-01-19T23:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-ancien-ss-avenir-a-17-ans-grand-canyon_509929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Survol des Alpes-Maritimes","description":"Dans les Alpes-Maritimes cette fois, des dizaines d'habitants sont toujours isolés au-dessus de Menton. La route a été emportée par un éboulement. Des maisons sont suspendues au-dessus du vide. La boue a balafré les collines. Des glissements de terrains qui laissent ces maisons au bord du vide Un peu partout sur les hauteurs de Menton, les sols gorgés d'eau s'affaissent. Avec eux, ils emportent tout, même le bitume. Ici, la route s'est effondrée au passage d'une voiture. Là, ce sont des pans entiers de la falaise qui se sont détachés. 4 jours que la route est fermée. ","date":"2014-01-19T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/survol-des-alpes-maritimes_509911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"La Londe : la commune dévastée par les pluies","description":"Une rue dévastée, des voitures empilées, traînées par les flots. Hier, la vie de La Londe a soudainement basculé. Ça m'a marquée, cette eau qui arrivait! J'avais peur que ça monte. C'est très dur, parce qu'on s'attend pas à ça. Une rivière est venue sur nous, c'est impressionnant. Jean-Pierre regarde les images filmées par un voisin. Il s'est jeté dans le torrent pour sauver une maman et son bébé. La dame était avec son petit, un peu abritée du courant. Et le petit bonhomme, là, voulait bien y aller. Il Iuttéra pour rejoindre cette maman désespérée, son bébé dans les bras. Elle m'a dit \"Prenez le bébé, je vous l'envoie, on trouve une corde\", et je pouvais rien trouver. Elle me dit \"Si je le lance ?\", j'ai dit non. Tous les trois arriveront a se hisser sur ce transformateur et à rejoindre la maison d'un voisin, le bébé frigorifié. Il était tout bleu. On les a frictionnés, on les a couchés. Au téléphone, cette femme qu'il a sauvée le remercie. Je vous ai vue 20 fois vous noyer, j'ai refait le scénario dans la nuit. Dans l'avenue menant au port, les maisons sont inondées. Les habitants nettoient. Sur le port, des bateaux encastrés. On n'a plus de maison, plus de voiture, plus de camionnette. On n'a plus rien!. ","date":"2014-01-19T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-londe-la-commune-devastee-par-les-pluies_509901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Cologne : un ancien SS témoigne du massacre d'Oradour-sur-Glane","description":"Le témoignage de Werner C., l'ancien SS inculpé en Allemagne pour sa participation au massacre d'Oradour-sur-Glane. L'homme engagé dans la division Das Reich, avait alors 19 ans. Aujourd'hui, âgé de 88 ans, il livre sa version des faits. Il nie avoir tiré et raconte l'horreur de ce 10 juin 1944. Le massacre d'Oradour-sur-Glane, il y pense encore. A 900 km du village français, Cologne. Un quartier populaire. Dans l'une de ces maisonnettes, un ex-SS de la divison Das Reich, Werner C., poursuivi pour crimes de guerre, accepte de nous rencontrer pour clamer son innocence. On m'a inculpé pour le meurtre de 25 individus, mais je n'ai tué personne! Et puis j'aurais déposé de la paille pour incendier l'église ! Je ne sais rien de tout cela. L'église d'Oradour. Des centaines de femmes et d'enfants exécutés le 10 juin 1944. Werner C. affirme qu'il ne pouvait pas intervenir, mais il a tout vu, tout entendu. J'ai entendu les cris des femmes et des enfants. J'étais en bas, près des voitures, j'ai failli m'évanouir. Je les entends encore. Il affirme avoir sauvé deux Françaises, blâme ses supérieurs, et adresse un message aux familles des victimes. Au nom de tous mes camarades, nous sommes terriblement désolés pour ce qui s'est passé. Je suis le dernier survivant de cette division encore en mesure de me déplacer. C'est pour cela qu'ils veulent mon procès ! Pourquoi? Je ne sais pas. En Allemagne pas de prescription pour les crimes de guerre. Mais l'inculpation ne signifie pas qu'il y aura un procès. Le tribunal de Cologne a jusqu'à fin mars pour se prononcer. L'ancien SS, aujourd'hui inculpé, est âgé de 88 ans. ","date":"2014-01-19T23:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cologne-un-ancien-ss-temoigne-du-massacre-d-oradour-sur-glane_509931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Le maestro a dirigé les plus grands orchestres du monde. De la Scala de Milan à l'Orchestre philharmonique de Berlin en passant par l'Opéra de Vienne. Il avait 80 ans. C'est la fin de ce journal, merci de votre attention. Tout de suite, la météo. On se quitte avec la campagne choc menée par la Fédération des Aveugles et Handicapés visuels de France Un calendrier avec des personnalités politiques équipées de lunettes noires et d'une canne blanche. ","date":"2014-01-19T23:00:00.000Z","order":23,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_509943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Décès de Claudio Abbado, chef d'orchestre de renommée internationale","description":"Le célèbre chef d'orchestre italien Claudio Abbado est mort. ","date":"2014-01-19T23:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/deces-de-claudio-abbado-chef-d-orchestre-de-renommee-internationale_509941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Roquebrune-sur-Argens : route impraticable","description":"Le grand nettoyage est loin d'être terminé. A l'est du département, l'Argens est sortie de son lit. Ce soir encore, des hameaux restent isolés et les pompiers continuent leur ronde. Nous sommes ici au coeur de la zone inondée à Roquebrune-sur-Argens. Ici, normalement c'est une route. Elle est complètement impraticable, environ 80 cm d'eau. On ne peut y accéder que grâce à cette barque et aux pompiers. Aujourd'hui dans la zone il y a eu plusieurs évacuations, des habitants isolés dans leurs maison. Ils sont partis d'eux-mêmes ou les pompiers ont été les chercher. Ce soir, plusieurs hameaux sont toujours coupés de la ville. Nous sommes ici dans la zone rouge, elle est inconstructible depuis 2010, date d'une grande inondation dans le Var qui avait fait 23 morts. Les maisons construites avant cette date sont toujours là, les habitants continuent de subir crue après crue. ","date":"2014-01-19T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roquebrune-sur-argens-route-impraticable_509909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : le Grand Canyon en hiver, une face méconnue","description":"Et puis la face méconnue du Grand Canyon. Les eaux du Colorado, réservoir pour toute la région, baissent un peu plus chaque année. Le site est à la croisée des chemins. Une immensité qui défie l'imagination: le Grand Canyon du Colorado. 450 km de long, 1.300 m de profondeur en moyenne, et des milliers de pics rocheux aux formes spectaculaires. Celui-ci s'appelle \"le bateau de guerre\". Un univers rude visité chaque année par 5 millions de touristes, à pied ou en hélicoptère. Depuis 10 ans qu'il survole le canyon, ce guide ne s'en lasse pas. C'est incroyable ! Le vent, l'eau et le temps ont fait le Grand Canyon C'est ce que je dis toujours aux visiteurs pour faire simple. Les pages d'un immense livre de pierres. Une succession de couches géologiques de 17 millions d'années. L'un des paysages les plus puissants au monde, les plus photographiés aussi. Pour découvrir ce canyon sculpté par les eaux du Colorado, dernière solution : le bateau. Ce guide de pêche a très peu de touristes en hiver. Il en profite pour repérer les bancs de truites pour la saison haute. C'est une truite assez jeune et extra saine! Pas de parasites et aucune blessure. Pourtant, le cours du Colorado n'est plus du tout naturel. Il est totalement domestiqué. En amont comme en aval, deux barrages. Ils alimentent en eau les immenses villes comme Phoenix ou Las Vegas. Sans barrages, il n'y aurait pas d'eau potable pour l'Ouest américain. Mais le Colorado a été dépouillé de son fragile écosystème. Pour le restaurer régulièrement, les vannes du barrage sont ouvertes. En octobre, des trombes d'eau se sont déversées dans la rivière. C'est la seule solution pour stopper l'érosion des berges. Cette petite plage avait presque totalement disparu. Mais l'eau lâchée en amont a charrié des tonnes de sédiments. Résultat : ce sable magnifique, couleur, ocre, est de retour. Un soulagement pour les rangers, les gardiens de ce parc national. On peut déjà voir les bancs de sable qui ont été reconstitués. J'aimerais remonter le temps pour voir comment s'écoulait le Colorado avant le barrage. Les couchers de soleil, eux, n'ont pas changé. Un spectacle immuable, sur lequel les hommes n'ont aucun pouvoir. ","date":"2014-01-19T23:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-le-grand-canyon-en-hiver-une-face-meconnue_509939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Parité hommes-femmes : projet de loi discuté à l'Assemblée nationale","description":"En France, comment favoriser la parité hommes-femmes ? C'est l'objet du projet de loi discuté depuis ce matin à l'Assemblée. Pénalités alourdies pour les partis politiques qui ne jouent pas le jeu. ","date":"2014-01-19T23:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/parite-hommes-femmes-projet-de-loi-discute-a-l-assemblee-nationale_509933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : déplacement de François Hollande","description":"François Hollande aux Pays-Bas. François Hollande a été interrogé sur l'état de santé de Valérie Trierweiler. ","date":"2014-01-19T23:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pays-bas-deplacement-de-francois-hollande_509921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : moins de morts sur les esrout","description":"La vitesse dans 25% des cas. L'alcool dans 20% des cas. Illustration dé cétté amélioration: lés points noirs ont été aménagés. A Frontignan, le nombre d'accidents a été divisé par dix en quelques années. Un accident s'est produit sur la D612 reliant Montpellier à Sète. Heureusement, pas de blessé. C'est une perte de contrôle du véhicule. Sur cet axe, ça arrive régulièrement. Cette ancienne nationale vers l'Espagne a longtemps été l'une des plus accidentogènes de l'Hérault. Dominique se souvient de ses missions avant le radar. C'était de l'ordre de 1 mort par mois. Sur la zone du radar, avant la route des étangs. Ce radar, priorité en 2004, a épinglé jusqu'à 10.000 véhicules la première année, et aujourd'hui 6 fois moins. Le nombre d'accidents et de morts a été divisé par 2. Cette nationale traversait Frontignan, qui a construit un rond-point, réduit la chaussée, et placé un feu rouge à capteur intelligent. Quand les gens respectent la vitesse, il reste au vert, et au-dessus des 30 km/h, il passe au rouge. C'est plus sécurisant, les gens roulent moins vite. On a moins d'accidents, et ceux qu'on a sont moins graves. On a des accrochages, mais seulement deux en 2013. On avait jusqu'à 18 accidents avant les travaux. A 15 millions d'euros pour 7 km de route, la sécurité coûte cher. Mais la traversée de Frontignan a chuté de 90 à 45 km/h. ","date":"2014-01-19T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/securite-routiere-moins-de-morts-sur-les-esrout_509917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Bormes-les-Mimosas et Lavandou : un yacht de 17m emporté par les flots","description":"on survolé la zone aujourd'hui. Après juin 2010 et novembre 2011, c'est la troisième catastrophe de ce type qui endeuille le Var. On reparle de l'imprudence de ces constructions en zone inondable. Autres zones touchées dans le département: Bormes-les-Mimosas et le Lavandou. Ce yatch de 17 mètres de long a été soulevé par une vague, emporté par le flot sur 300 mètres. Ce yatch de plusieurs millions d'E s'est échoué au milieu de la rue. Ma voiture est derrière, la vitre a explosé. La bateau est descendu, et s'est trouvé coincé entre deux voitures. Le fleuve côtier a débordé, il s'est transformé en un flot destructeur. Cet homme a dû partir de chez lui en catastrophe. Les pompiers sont venus me demander d'évacuer. On est partis. Une heure après, il y avait un mètre de boue. Un peu plus loin, un empilage de bateaux et de voitures. La famille dans la maison a juste eu le temps de monter à l'étage. L'eau commençait à monter, jusqu'à 1,50 mètre. Sa femme gère les assurances. Les enfants ont été mis au sec dans la famille, il faut attendre avant de pouvoir nettoyer. Tant que cela ne passera pas en catastrophe naturelle, on a tout perdu, on n'a plus rien. Dans la zone artisanale, toutes les entreprises sont sinistrées. Il y a eu 1 mètre d'eau au plus fort de la crue. Tout est foutu. Tout le matériel, toute l'informatique, tous les meubles. Les bras sont les bienvenus. La solidarité c'est un peu de réconfort après la catastrophe. Des pompiers des Bouches-du-Rhône arrivent en renfort pour vider les caves. Sur le bord de mer, la plage a disparu, engloutie, tout comme ce restaurant, balayé par la tempête. Le yatch échoué est finalement évacué. ","date":"2014-01-19T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bormes-les-mimosas-et-lavandou-un-yacht-de-17m-emporte-par-les-flots_509907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"La Londe : des habitants découragés","description":"Le découragement a saisi les habitants qui découvrent les dégâts. Bonsoir Caroline Sinz, on vous retrouve sur place. Quel est l'état d'esprit ce soir à La Londe-Ies-Maures. Caroline Sinz : Ce soir, les gens sont dépassés par les dégâts qu'ils ont découvert ce matin. Tout à l'heure, je discutais avec une adjointe au maire qui m'avait dit avoir reçu une vingtaine de personnes qui se sont retrouvées sans abri. lls ont tout perdu, ils n'ont plus de maison, plus de vêtements. ","date":"2014-01-19T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-londe-des-habitants-decourages_509903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Orientation post-bac : un choix décisif","description":"Le dossier de cette édition sur le casse-tête de l'orientation. Comment faire un choix décisif pour son avenir à 17 ans ? Le site des Admissions post-bac a ouvert aujourd'hui. Vous voulez être prof. Oui. Athlète de haut niveau. Pilote de chasse. Footballeur. Comme sa bande copains, Ilan avait plein de rêves quand il était petit. Mais en terminale, pour choisir son orientation, il a surtout des doutes. Sur Internet, il a deux mois pour enregistrer ses voeux. A presque 18 ans, se sent-il assez mûr pour faire ce choix. C'est difficile de se dire qu'on choisit ce qu'on va faire plus tard. Notre avenir se décide là, on doit avoir un avis précis. J'ai aucune idée du métier que je veux faire plus tard, c'est trop tôt. La veille de l'inscription, il échange des conseils avec ses amis. Quand on n'est pas fixés, on se documente. Là y a différents concours, des écoles de commerce internationales. Si j'étais reçu partout, je saurais pas quoi mettre en premier. Il rêve de partir un an dans une école à San Francisco pour apprendre l'anglais. Une manière aussi de retarder le choix d'un métier. C'est un an, deux ans. Un an. Mais tu connaîtras personne là-bas, tu vas faire comment. Ils pensent que j'y arriverai Mais moi j'y crois, j'espère que ça va se réaliser. Guillaume, lui, cherche le cursus le plus général possible pour ne se fermer aucune DOFÎG. Ses professeurs l'ont dissuade de son projet initial : luthier. Trop sélectif. J'ai essayé de laisser les rêves et de m'assurer un truc potable, qui me garantisse un diplôme solide pour trouver du travail rapidement. Maxime, lui, est pragmatique: un DUT en deux ans. Du coup, ses cours de lycée retrouvent du sens. On n'arrêtait pas de me dire: tu travailles pour toi. Mais je ne voyais pas ce qu'il y avait derrière les notes. Là, j'avance, et on me dit : l'an prochain, c'est pour ton métier. Comme bien des parents, la mère de Guillaume aimerait l'aider. Mais elle se sent impuissante. Notre vision de la réussite n'est pas forcément la leur. Les contraintes professionnelles dans 5 ans ne seront plus les mêmes. C'est un moment angoissant pour nous. Ilan et ses amis ont deux mois pour se forger un projet de vie. ","date":"2014-01-19T23:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/orientation-post-bac-un-choix-decisif_509937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Iran : les changements d'une société","description":"Peuplée de 77 millions d'habitants le pays est en passe de retrouver toute sa place même si la route est encore longue. Comment vit-on ces changements sur place. Une femme en hijab se fond parmi les skieurs de la bourgeoise iranienne. Nous sommes sur les toits de Téhéran, à plus de 3000 mètres. Dans cette station de ski, tous parlent ces jours-ci de politique. On a fait la fête pour la levée des sanctions. Les gens étaient très contents, et pleins d'espoir. Cela a eu un effet très fort sur le moral des gens. On ressent un léger mieux. Ils sont peu nombreux à pouvoir s'offrir un moment de glisse. Certains sont juste venus pour se détendre. Les Iraniens et les Américains vont se rapprocher. En juin dernier, les Iraniens ont élu un président réformateur qui s'est engagé dans une politique d'ouverture. Depuis, Téhéran est en train de changer de visage. Au pays des mollahs, les conservateurs ne sont jamais loin. A la grande mosquée de Téhéran, l'ambiance est différente. Mort à l'Amérique ! Mort à Israël. Ces fidèles incarnent la pureté idéologique du régime. Ils sont peu convaincus parles changements du nouveau président. Pour la majorité des Iraniens, il y a urgence. La vie sous embargo est difficile. Ici, c'est la survie de ces malades qui se joue. Les gens meurent à cause du manque de médicaments. J'ai un patient qui a fait un arrêt cardiaque, je n'ai pas pu le réanimer. Ses médicaments étaient de mauvaise qualité. A Téhéran, la vie est devenue très chère. L'an dernier, l'inflation était de 45%. Cela commence tout juste à baisser. Il reste beaucoup à faire. Il y ale chômage et le stress généré parles problèmes économiques La crise n'impacte pas les riches, mais nous, la classe moyenne. La levée des sanctions n'est prévue que pour une période de 6 mois. Les Iraniens devront faire plus de concessions sur leur programme nucléaire pour transformer cet essai. ","date":"2014-01-19T23:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/iran-les-changements-d-une-societe_509923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Inondations au nord de l'Italie : un homme porté disparu","description":"Il faudra encore du temps pour dégager ces tonnes de roche. En tout, une dizaine de routes des Alpes-Maritimes sont toujours impraticables. Le nord de l'Italie a aussi été balayé par des trombes d'eau. Un homme est porté disparu et 600 personnes ont été évacuées près de Modène. Un médecin a été emporté à Gênes alors qu'il se rendait au chevet d'un patient. ","date":"2014-01-19T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/inondations-au-nord-de-l-italie-un-homme-porte-disparu_509913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Centrafrique : vote pour l'envoi d'un millier d'hommes par l'Union européenne","description":"Il faut vite se mettre au travail. L'Union européenne a donné son feu vert à l'envoi d'un millier d'hommes sur place. Un millier d'hommes en appui des troupes françaises et de l'ONU. ","date":"2014-01-19T23:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/centrafrique-vote-pour-l-envoi-d-un-millier-d-hommes-par-l-union-europeenne_509927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Inondations : des maisons entièrement dévastées","description":"Au-delà des dégâts matériels, c'est le découragement et le désespoir qui dominent chez les habitants. lls veulent revenir dans leurs maison inondées. Le gouvernement promet un immense effort pour reconstruire. Jean-Marc Ayrault et Manuel Valls se sont rendus ce matin dans les zones les plus touchées. Des routes devenues ruisseau, des zones entières comme submergées Aujourd'hui, les habitants de Hyeres reviennent dans leur quartier. Méconnaissable. Le niveau d'eau est arrivé jusque-là. Tout était inondé, il n'y a pas d'autres mots. De leur fenêtre, pendant plusieurs heures, certains ont assisté impuissants à la montée de l'eau. Pour beaucoup, trop dangereux de passer la nuit chez eux. Désorientés, ces sinistrés ont fui leur maison. C'est venu d'un coup, on n'a rien vu arriver. C'est monté très rapidement. Désormais, il faut reconstruire, tout nettoyer. Ici, un torrent a traversé le quartier. Ce mur a été emporté sous la pression. On ouvre tout, Il y a de l'eau partout. A certains endroits, il est tombé deux mois de pluie en seulement deux jours dans le Var. Les rivières sont devenues torrent: l'Argens, la Naturby. Plus à l'Ouest, le Gapeau. Des inondations dans lesquelles 2 personnes ont trouvé la mort. Ce matin, les gendarmes découvrent le corps d'un homme de 45 ans. Il a été emporté par un torrent hier soir. ","date":"2014-01-19T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/inondations-des-maisons-entierement-devastees_509905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Douai : témoignage d'une victime d'Alain Penin, meurtrier de Natacha Mougel","description":"Alain Penin, qui a reconnu le viol et l'assassinat de Natacha Mougel, est jugé depuis ce matin par la cour d'assises de Douai. Temps fort de cette journée : le témoignage d'une autre jeune femme violée par le même homme il y a dix ans. Elle a 34 ans aujourd'hui. Elle a longuement expliqué comment elle avait réussi à gagner du temps et à tromper son agresseur. Elle se décrit comme une survivante. Elle a toujours regretté de ne pas avoir fait demi-tour le 20 mai 2004. Depuis, quand elle a peur, elle fait demi-tour. Comme ici, à quelques marches de l'entrée de la salle d'audience où elle doit une nouvelle fois affronter son violeur. J'ai peur mais je sais pourquoi je suis là. Parce que j'ai fait une promesse à Natacha et parce qu'il faut qu'on se rende compte qu'il a un réel problème, qu'il ne faut pas qu'il ressorte. J'ai réellement vu la mort dans ses yeux. Elle aussi s'est fait agresser en faisant son jogging, elle aussi avec un couteau et un tournevis. Une pure coïncidence lâche Penin. Et si elle avait résisté interroge l'avocat général? \"Je pense que je ne l'aurai pas tué\", répond Penin. \"Qu'elle ait vu la mort dans mes yeux, je comprends. Mais ce n'était pas mon intention.\" elle raconte qu'à ce moment-là elle décide de gagner du temps. J'ai négocié ma vie, ça a été un instinct de survie. On réagit tous différemment. Quand il m'a répondu, je me suis dit \"il y a peut-être une chance\". Je l'ai déstabilisé, je l'ai vu dans son regard. Dans son programme, c'était me violer et me tuer. Alain Penin est condamné à 10 ans de prison. Mais avec les remises de peine, il en fera 4. Moi, je n'ai pas eu de remise de quoi que ce soit. 10 ans que je me bat pour me reconstruire, c'est jamais gagné. On vit avec, mieux d'accord mais il y a toujours des choses qui restent. Et puis, il a tué Natacha. 10 ans c'est 10 ans. C'est pas parce qu'il s'est conduit comme un gros nounours qu'il faut le laisser sortir. Non. Non parce que Natacha ne reviendra jamais. Ce qui est important c'est que les gens et les juges entendent qu'il avait déjà violé et que j'avais qu'il a recommencé et qu'il va recommencer. A son propre procès, elle s'était évanouie. Aujourd'hui, Sylvia a décidé de se battre pour Natacha. ","date":"2014-01-19T23:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/douai-temoignage-d-une-victime-d-alain-penin-meurtrier-de-natacha-mougel_509919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Indonésie : liberté retrouvée pour Michaël Blanc après 14 ans de détention","description":"Dans l'actualité également, il avait 26 ans lorsqu'il a été emprisonné en Indonésie. Il en a 40 aujourd'hui. Michaël Blanc a retrouvé la liberté. Le Français, condamné pour trafic de drogue, a bénéficié du combat acharné de sa mère et d'une intense campagne médiatique. Dans cette maison du sud de Jakarta, cela fait des années que seule la chambre du dessus est occupée. Les voisins savent que la dame du premier étage attend le retour de son fils. C'est ici que ce soir Michaël Blanc passera sa première nuit d'homme libre. La chambre est très bien, ça change de la cellule. Ces deux-là sont unis plus que par le sang. Même visage taillé à la serpe, et même suave détermination, qui leur ont permis de traverser, ensemble, 14 années de détention en lndonésie. Arrêté en 1999 en possession de 4 kg de haschich, le Français a laissé un tiers de sa vie derrière les barreaux. S'il est libre aujourd'hui, c'est grâce à sa mère. Je suis dehors après 14 ans de prison. Au début j'avais une peine à vie, je risquais la peine de mort. Et grâce à elle, je suis dehors. Je lui dois tout. Elle vous a donné deux fois la vie, on dirait. Oui. Une deuxième vie l'attend. Sa mère poursuivra son action pour élargir les libérations conditionnelles au plus grand nombre en Indonésie. Quelques heures après cette libération, on a appris l'arrestation, à Bali, d'un autre Français, cette fois en possession de 4 kg de méthamphétamines. ","date":"2014-01-19T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/indonesie-liberte-retrouvee-pour-michael-blanc-apres-14-ans-de-detention_509915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
{"title":"Var : le lourd bilan des intempéries","description":"Bienvenue à tous. Après les trombes d'eau, c'est l'heure du bilan dans le Var. Nul n'imaginait les dommages provoqués par les rivières en crue, sauf sans doute les habitants eux-mêmes. Des dizaines de caravanes balayées par les flots. Des villes ou des champs inondés sur plusieurs kilomètres. De cette immense zone agricole, il ne reste pas grand-chose. Des champs submergés. On distingue à peine les serres, noyées dans la boue. Quelques bâtisses isolées nagent encore. A l'intérieur de celle-ci, des personnes âgées prises au piège. Pour les évacuer, il faut les hélitreuiller. Il faut descendre deux dispositifs pour évacuer deux personnes. L'opération est délicate. D'abord le mari, puis sa femme sont mis à l'abri. Il faut équiper la victime d'une sangle, et remonter la 2e victime. La Sécurité civile a réalisé plus de 250 sauvetages depuis hier. Plus à l'est, Bormes-Ies-Mimosas. Après le reflux, on voit des quartiers entiers dévastés. Des caravanes balayées comme des jouets. Un bateau projeté au milieu de la rue. Les bord de l'Argens sont défigurés, et par endroits, la mer est assombrie par des tonnes de boue. Et dans ces moments-là, il y a aussi les réflexes d'entraide. Dans cette même commune de Lalonde-les-Maures, nos envoyés spéciaux ont assisté au sauvetage d'un bébé de quelques mois. ","date":"2014-01-19T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/var-le-lourd-bilan-des-intemperies_509899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-janvier-2014_504163.html","containsWordGlobalWarming":false}
