{"title":"Solidarité : les réseaux sociaux se mobilisent pour fêter l’anniversaire de Kevin, un jeune autiste","description":"Kevin, un petit garçon autiste, va fêter ses 11 ans jeudi. Pour l’occasion, son père a lancé un appel sur les réseaux sociaux pour que son fils reçoive des cartes d’anniversaire.Même le facteur n’a jamais vu ça : deux caisses de courrier pour un seul destinataire, Kevin, plus heureux que jamais. À quelques jours de ses 11 ans, le petit garçon autiste ne cesse de recevoir des cartes d’anniversaire, de la part de parfaits inconnus, mais aussi de l’Assemblée nationale, ou encore d’Air France. À l’origine de cette vague de solidarité inespérée, un simple message posté sur Facebook par son papa, appelant à envoyer des cartes, des dessins ou des lettres pour l’anniversaire de son fils. Sensibiliser les enfants à la maladie \"On espère que ça fera changer les choses et que les enfants comprendront ce qu’est l’autisme, et qu’à la rentrée, dans les écoles, les enfants se tournent vers les autistes\", explique son papa. À cause de son autisme, Kevin se retrouve souvent seul pour souffler ses bougies. Cet anniversaire-là, c’est sûr, toute sa famille s’en souviendra !","date":"2017-08-15T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/solidarite-les-reseaux-sociaux-se-mobilisent-pour-feter-lanniversaire-de-kevin-un-jeune-autiste_2328275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : l’homme qui a foncé sur une pizzeria souffrirait d’un délire de persécution","description":"L’homme qui a foncé en voiture sur une pizzeria lundi 14 août au soir a été entendu par les enquêteurs. La journaliste Nathalie Perez est en direct de Meaux (Seine-et-Marne) où elle fait le point sur la situation.\"L’homme qui a foncé en voiture sur la terrasse d’une pizzeria en Seine-et-Marne lundi soir a été entendu par les gendarmes, et ses explications sont floues\", détaille la journaliste Nathalie Perez, en direct de Meaux. \"Le conducteur parle énormément, mais ses propos restent flous, et parfois incohérents. Les enquêteurs pensent qu’il pourrait souffrir d’un délire de persécution. En effet, il n’a cessé de leur répéter qu’il était suivi par des individus qui lui voulaient du mal\". Une mise en examen probable \"Lorsque les enquêteurs lui ont demandé pourquoi il avait foncé délibérément sur la terrasse de la pizzeria, il a répondu : ‘Je ne voulais pas me suicider, je savais qu’en commettant cet acte j’irais directement en prison, et là je serai en sécurité’. Ce mardi soir, il devrait être examiné par un expert psychiatre. Il sera ensuite déféré devant un juge demain, qui va très certainement le mettre en examen pour meurtre aggravé et tentative de meurtre aggravée\", conclut la journaliste.","date":"2017-08-15T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/seine-et-marne-lhomme-qui-a-fonce-sur-une-pizzeria-souffrirait-dun-delire-de-persecution_2328483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
{"title":"Aude : un homme meurt d'une crise cardiaque faute de médecins urgentistes","description":"Dans l'Aude, le manque de médecins urgentistes est pointé du doigt après le décès d'un homme jeudi dernier. Alors que l'antenne de secours de la ville était fermée, le quadragénaire a succombé à une crise cardiaque.Que s'est-il passé jeudi soir dans ce village de Ginoles (Aude) ? Un homme de 43 ans qui se plaignait de douleurs au bras et au thorax est mort avant l'arrivée des secours. L'antenne du Smur (le service mobile des urgences) de la commune voisine était fermée par manque de personnel. Seule alternative, le SAMU de Carcassonne à une cinquantaine de kilomètres de là. Son médecin urgentiste est arrivé trop tard. Dans le village c'est la consternation. Colère des médecins et des élus L'antenne du Smur fermée pour quelques jours, l'agence régionale de santé et l'hôpital de Carcassonne ont dû prendre cette décision faute d'effectifs cet été. Mais la mesure provoque la colère des élus et des médecins. L’homme aurait-il survécu si les secours étaient arrivés plus vite, difficile à dire. Mais ce drame met en lumière la pénurie médicale dans la haute vallée de l'Aude.","date":"2017-08-15T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/aude-un-homme-meure-d-une-crise-cardiaque-faute-de-medecins-urgentistes_2328281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Assomption : 25 000 pèlerins attendus à Lourdes","description":"En ce mardi 15 août, jour de l'Assomption, de nombreux pèlerins ont fait le déplacement à Lourdes à la recherche d'un miracle ou en quête spirituelle.Des milliers de pèlerins à la quête du miracle. À Lourdes (Hautes-Pyrénées), 25 000 personnes sont attendues à l'occasion du pèlerinage du 15 août. Parmi eux, de nombreux malades et handicapés : c'est ici qu'est apparue la Vierge Marie pour la première fois à Bernadette Soubirous en 1858, le miracle originel qui fera de Lourdes un endroit synonyme d'espoir et de guérison. 2 millions de pèlerins chaque année En 150 ans, 69 guérisons ont été reconnues par l'Église comme étant miraculeuses. Sur place, un médecin vérifie si les pèlerins sont effectivement malades et s'ils ont ensuite guéri. L'année dernière, sur 34 déclarations, seul un patient a constitué un dossier pour le médecin. Ils sont pourtant 2 millions à arpenter chaque année les rues de Lourdes : guérison ou non, le pèlerinage doit être avant tout une quête spirituelle.","date":"2017-08-15T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/assomption-25-000-pelerins-attendus-a-lourdes_2328271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Côte d'Azur : Des filets pour rassurer les baigneurs des méduses","description":"En France, sur les bords de mer, les méduses inquiètent. Sur la Côte d'Azur, certaines municipalités équipent certaines de leurs plages en filet antiméduses. De quoi rassurer les baigneurs.La méduse est la terreur des plages. Pour la maintenir hors de portée des baigneurs, certaines municipalités ont installé des filets antiméduses, c'est le cas à Cap-d'Ail (Alpes-Maritimes). Un bassin naturel d'une surface de 1200 mètres carrés environ, dispositif rassurant pour les baigneurs. Ils peuvent se baigner en toute sécurité. \"La dernière fois, tout le monde se faisait piquer. Les filets étaient décrochés à cause de l'eau très agitée\", explique une baigneuse. Des années avec et des années sans Pour un spécialiste des méduses, il y a des années avec et des années sans. Cela dépend des variations de flux des courants qui circulent du golfe de Gênes vers le détroit de Gibraltar. L’été 2017 était déjà placé sous le signe de la sécheresse et de la canicule, il pourrait aussi être marqué par le retour massif des méduses. Quelques-unes d'entre elles ont déjà été observées près de Fréjus.","date":"2017-08-15T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/cote-d-azur-des-filets-pour-rassurer-les-baigneurs-des-meduses_2328287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Le train jaune, plus de cent ans de belles histoires","description":"Le train jaune fait partie de notre patrimoine historique depuis 1910. Le train jaune parcourt 63 kilomètres. Une balade pour les touristes, mais aussi un itinéraire très pratique pour les habitants.Ce n'est pas le genre de train qui décoiffe à son passage. Le train jaune est plutôt de celui qui prend son temps et qui dépayse. Tout commence dans la vallée, avec des touristes pressés. Pressés de se compresser dans les rares voitures à l'air libre. Pendant que les passagers mitraillent, le train jaune dérouille. Il escalade des pentes jusqu'à 62%. Pendant trois heures, le train plafonne à 30 km/h. Train express régional Trois heures pour faire 63 kilomètres, c'est ce que l'on appelle un train express régional. C'est presque un jouet, électrique, sur l'unique pont suspendu ferroviaire du pays. Comme un goût de pittoresque en pays catalan. Électrique, bucolique, anachronique, le train jaune est d'un autre temps et il continue de le prendre.","date":"2017-08-15T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/pyrenees-orientales/le-train-jaune-plus-de-cent-ans-de-belles-histoires_2328503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
{"title":"Bretagne : la vente d’œufs en circuit court fait un carton","description":"Pour éviter de se retrouver avec des œufs contaminés dans l'assiette, en Bretagne, beaucoup ont opté pour le circuit court.Sur le marché de Benodet (Finistère) ce mardi matin, les stands d’œufs étaient quasi tous dévalisés. En l'espace d'une semaine, Geoffrey Collin a vu ses ventes doubler. Pour lui, les crises alimentaires rapprochent toujours les petits producteurs des clients. Mais les consommateurs veulent avant tout savoir les origines du produit, il faut donc multiplier les explications. Un distributeur d’œufs frais Qu'ils soient issus de l'agriculture biologique ou conventionnelle, c'est surtout de la vente en circuit court que réclame le consommateur. Certains aviculteurs se sont même lancés dans un distributeur d'oeufs frais. Depuis une semaine ils remplissent la machine deux fois plus que d'ordinaire. C’est un vrai succès, car les clients savent ce qu'ils vont manger.","date":"2017-08-15T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/oeufs-contamines/bretagne-la-vente-doeufs-en-circuit-court-fait-un-carton_2328289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Gaz domestique : et si les ordures ménagères pouvaient nous chauffer ?","description":"Et si dans un futur proche nos déchets pouvaient être utilisés pour produire de la chaleur ?Peut-être que d'ici peu, il sera possible de se chauffer, ou de cuisiner grâce à nos ordures ménagères. Actuellement elles sont soit brûlées, soient enfouies. Au fil du temps, elles génèrent du gaz, du biométhane. En moyenne chaque Français produit 500 kilos de déchets par an. Et ces déchets sont responsables de 5% des gaz à effet de serre. Une pollution difficile à maîtriser jusque-là. Mais un tuyau peut maintenant récupérer le gaz produit par les déchets enfouis. Il l'achemine vers une innovation technologique majeure. La wagabox : une miniusine de la taille d'un camion. Quatre ingénieurs français Le gaz des ordures y est purifié pour pouvoir rejoindre le réseau domestique. Quatre jeunes ingénieurs français ont trouvé comment séparer les éléments gazeux, une première mondiale. La prochaine unité est prévue dans l'Oise. Une commande de Suez, les grands groupes misent sur la start-up qui valorise leurs déchets pour un coût raisonnable. Les inventeurs rêvent d'équiper une centaine de sites en 10 ans. Et le potentiel est immense, la planète compte 20 000 décharges qui pourraient être équipées pour produire du gaz domestique.","date":"2017-08-15T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/gaz-domestique-et-si-les-ordures-menageres-pouvaient-nous-chauffer_2328501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
{"title":"Lourdes : 25 000 pèlerins pour fêter l'Assomption","description":"Près de 25 000 fidèles se sont rendus à Lourdes dans les Hautes-Pyrénées pour le pèlerinage de l'Assomption.Lourdes (Hautes-Pyrénées), près de trois millions de visiteurs chaque année, et 25 000 pèlerins ce 15 août venus du monde entier pour célébrer la montée de Marie au ciel. \"C'est mon premier pèlerinage à Lourdes, je suis très contente. Il y a une ambiance très sympa, nous sommes ici pour les mêmes raisons, pour être ensemble et pour prier ensemble\", explique une touriste étrangère. Une fréquentation en baisse Ce mardi matin, Monseigneur Brouwet a célébré la messe devant des milliers de pèlerins. Et même si la fréquentation ne cesse de baisser ces dernières années, il veut croire en la ferveur des fidèles. Au milieu des fidèles, plus de 300 policiers, gendarmes et militaires patrouillent dans le sanctuaire pour assurer la sécurité du plus grand pèlerinage catholique français.","date":"2017-08-15T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/lourdes-25-000-pelerins-pour-feter-l-assomption_2328497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
{"title":"Inde : 85 enfants morts à l’hôpital faute d'approvisionnement en oxygène","description":"Dans le nord de l'Inde, un hopital public est au cœur d'un scandale sanitaire : 85 enfants sont morts en moins d'une semaine, faute d'approvisionnement en oxygène.Il s'agit d'un terrible scandale sanitaire. Au nord de l'Inde, dans l'État d'Uttar Pradesh, 85 enfants ont perdu la vie en moins d'une semaine. Les parents accusent l'hôpital de ne pas avoir alimenté les enfants en oxygène, certains ont dû eux-mêmes actionner des pompes à oxygène pendant des heures au chevet de leur enfant. Un problème financier Dans l'incapacité de régler ses factures, l'hôpital n'est plus livré en bombonnes d'oxygène depuis plusieurs jours. L'ensemble du pays est ému par le scandale. A New-Dehli, des manifestations dénoncent un massacre et réclament la démission du ministre d'Uttar Pradesh.Les autorités ont ouvert une enquête, affirmant que le gouvernement punira les coupables. Le responsable de l'hôpital a été suspendu. Il affirme avoir prévenu le ministère à plusieurs reprises et que ses appels à l'aide sont restés sans réponse.","date":"2017-08-15T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/inde/inde-85-enfants-morts-a-lhopital-faute-d-approvisionnement-en-oxygene_2328499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : Kim Jong Un abandonne provisoirement son projet d'attaque de l'île de Guam","description":"L'île de Guam est soulagée. La Corée du Nord vient de renoncer à tirer des missiles vers ce territoire américain au milieu du Pacifique.Comme un chef d'armée prêt au combat, Kim-jong Un écoute ses généraux. Ils lui présentent leur projet de tir de missiles sur l'île américaine de Guam. Mais le dictateur nord-coréen a décidé de ne pas enclencher, pour l'instant le plan d'attaque prévu. Il aurait préféré, ce sont ses mots, continuer à observer le comportement idiot des Yankees. Sur l'île de Guam, le discours est plus diplomatique, mais les autorités américaines sont soulagées. \"Nous étions prêts\" Guam vit essentiellement du tourisme et les menaces du dictateur nord-coréen avaient effrayé habitants et vacanciers, ils sont désormais rassurés. \"Il a décidé de passer à autre chose. Mais nous étions prêts. Vous savez, nos militaires sont là et protègent notre île\", estime une habitante. L’apaisement des tensions ne pourrait être que ponctuel, États-Unis et Corée du Sud doivent mener ensemble des exercices militaires la semaine prochaine. Kim-Jong Un les menaces de représailles s'ils devaient avoir lieu.","date":"2017-08-15T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-kim-jong-un-abandonne-provisoirement-son-projet-d-attaque-de-l-ile-de-guam_2328273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : un homme fonce dans une pizzeria en voiture, une fillette de 12 ans est décédée","description":"À Sept-Sorts, en Seine-et-Marne, c'et le choc. Lundi soir, une voiture a foncé sur la terrasse d'une pizzeria. Une fillette de 12 ans a perdu la vie, et son frère de trois ans est grièvement blessé. 12 autres personnes ont été blessées.Ces images de la voiture encastrée dans la pizzeria témoignent de la violence du choc. Lundi soir, vers 20 heures, une BMW fonce sur la terrasse de ce restaurant, une fillette de 12 ans est décédée et son petit-frère de trois ans est gravement blessé. 12 autres personnes sont touchées. Son conducteur, un homme de 32 ans est tout de suite interpellé et auditionné, pour le procureur il ne fait aucun doute que son geste est intentionnel. le conducteur a déclaré vouloir se suicider pour justifier son acte. \"Il y a plein de trucs pour se suicider\" Ce mardi matin, les témoins encore présents sur place restent bouleversés. \"On entend les bruits, puis les cris juste après. Quand on arrive sur place, il n'y a pas de mots on ne comprend pas ce qu'il se passe\", livre l'un d'entre eux. Et pour les habitants de Sept-Sorts (Seine-et-Marne), commune de 460 âmes c'est l'incompréhension. \"On ne rentre pas dans un restaurant comme ça avec une bagnole. Il y a des arbres, il ya des murs, il y a plein de trucs pour se suicider, mais pas dans un restaurant avec des gosses\", estime un habitant. Le conducteur est toujours en garde à vue.","date":"2017-08-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/seine-et-marne-un-homme-fonce-dans-une-pizzeria-en-voiture-une-fillette-de-12-ans-est-decedee_2328131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Musique : il y a 40 ans disparaissait Elvis Presley","description":"Mercredi 16 août sera la date du quarantième anniversaire de la mort d'Elvis Presley. À Memphis, aux États-Unis, de nombreux fans viennent lui rendre hommage.C'était il y a 40 ans. Le 16 août 1977, Elvis, idole internationale et figure emblématique du rockn'roll, disparaissait à l'âge de 42 ans. À l'approche de l'anniversaire de sa mort, nombreux sont les fans qui ont fait le déplacement à Memphis (Tennessee, États-Unis). Au coeur de son ancienne maison devenue musée, on attend près de 40 000 personnes. Un milliard d'albums vendus Pour en faire le tour, il faudra plus de 4 heures aux touristes venus rendre hommage à leur idole. Car 40 ans après sa mort, Elvis suscite toujours autant d'émotions. Né dans une famille modeste dans l'état du Mississippi, le chanteur à la voix unique est parti à la conquête du monde. Un milliard d'albums vendus aux quatre coins de la planète et une influence majeure sur les grands artistes arrivés après lui, Elvis n'est pas près de se faire oublier.","date":"2017-08-15T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/musique-il-y-a-40-ans-disparaissait-elvis-presley_2328285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : le bilan des 100 premiers jours du président à l'Élysée","description":"Cela fait 100 jours qu'Emmanuel Macron est à l'Élysée. C'est une étape symbolique qui permet de faire le point sur les premiers pas du président. Plus d'explications avec Dorothée Lachaud.Après 100 jours à l'Élysée, est-ce que le président Macron a tenu ses promesses ? \"Ce qu'il faut savoir, c'est qu'Emmanuel Macron est un président qui veut aller vite. Dès le début du mandat, il s'est attelé aux dossiers qu'il jugeait prioritaires. Au mois de juin, il commence par renforcer le dispositif antiterroriste déjà en place. En août, deux textes, qui avaient été mis très en avant durant la campagne ont été votés : la moralisation de la vie politique, et le feu vert donné par le gouvernement pour réformer par ordonnance le Code du travail\", explique Dorothée Lachaud. Des couacs en série Trois promesses de campagne ont été tenues, mais tout ne s'est pas passé sans accrocs. \"C'est le revers de la médaille avec toute une série de couacs. Des couacs dans ses équipes qui ont amené quatre ministres importants à démissionner. Et il y a une sorte de cacophonie à l'Assemblée nationale due à l'inexpérience des nouveaux députés. Et puis des couacs dans ces mesures comme la baisse des aides au logement\", continue la journaliste.","date":"2017-08-15T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/modem/assistants-parlementaires-du-modem/emmanuel-macron-le-bilan-des-100-premiers-jours-du-president-a-l-elysee_2328283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Sept-Sorts : une serveuse de la pizzeria témoigne","description":"France 3 a rencontré l'une des victimes de l'attaque à la voiture bélier qui a touché la terrasse d'une pizzeria de Seinte-et-Marne, lundi 14 août.Elle travaillait à la pizzeria au moment du drame. France 3 a rencontré à l'hôpital de Meaux l'une des victimes de l'attaque qui a eu lieu à Sept-Sorts (Seine-et-Marne) dans la soirée du 14 août. Au volant de sa voiture, un homme a foncé sur la terrasse d'un restaurant : une jeune fille a succombé à ses blessures, 13 autres personnes ont été blessées. Se reconstruire au plus vite Frédérique Zajac est serveuse dans la pizzeria ciblée. Fracture ouverte du tibia, côtes cassées, contusions au bras, la jeune serveuse refuse de s'apitoyer sur son sort, malgré les terribles images de cette soirée d'horreur. \" J'ai d'abord cru qu'il voulait faire peur à des amis sur la terrasse, mais j'ai vu qu'à la vitesse à laquelle il arrivait il n'aurait jamais le temps de tourner. Tout est ensuite allé très vite\", raconte-t-elle. Aujourd'hui, Frédérique souhaite retrouver ses collègues au plus vite pour pouvoir, ensemble, se reconstruire.","date":"2017-08-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-et-marne/sept-sorts-une-serveuse-de-la-pizzeria-temoigne_2328495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
{"title":"Sept-Sorts : le profil de l'homme arrêté détaillé","description":"C'est toujours l'incompréhension et l'émoi dans le village de Sept-Sorts en Seine-et-Marne. Lundi soir, un homme de 32 ans a foncé avec sa voiture dans une pizzeria. Il a tué une fillette de 13 ans et blessé 13 autres personnes.Le sol est jonché de débris, l'intérieur de la pizzeria est dévasté par la violence du choc. C'est là que se trouvait Florian, 19 ans, lundi soir. Il a filmé la voiture alors que son conducteur était encore à l'intérieur. \"Les gens hurlent, il y a plein de gens par terre, il y a du sang partout. Tout est cassé. Au tout début je me suis dit que c'était un monsieur qui rentrait du travail et qui s'était endormi. Mais au vu de ses réactions quand je l'ai vu par la fenêtre je me suis dit qu'il n'était pas là par hasard\", explique le jeune homme. Vers 20 heures, au moment où de nombreux clients sont dans la pizzeria, une voiture fonce dans l'établissement. Une fillette succombe à ses blessures, son petit frère est gravement blessé, 12 autres personnes sont touchées. Incompréhension dans le voisinage Le conducteur n'a opposé aucune résistance lors de son arrestation. Il s'agit de David Patterson, 32 ans, agent de sécurité. Un homme au profil très instable. Les premières analyses démontrent qu'il avait absorbé une forte dose de médicaments avant de passer à l'acte. Dans ce quartier où il a grandi, personne n'imaginait cette part obscure de sa personnalité. \"Pour moi ce n'est pas lui, j'ai l'impression que c'est quelqu'un d'autre, ce n'est pas lui. Il n’est pas comme ça, il n’est pas bagarreur, quand quelqu'un lui dit quelque chose il suit son chemin\", livre une de ses voisines. Le suspect est toujours en garde à vue ce soir, les enquêteurs poursuivent son audition.","date":"2017-08-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-et-marne/sept-sorts-le-profil-de-l-homme-arrete-detaille_2328491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
{"title":"Sierra Leone : des glissements de terrain et des inondations font au moins 300 morts","description":"La Sierra Leone est frappée par des pluies meurtrières. Des coulées de boues, des glissements de terrain et des inondations ont surpris, dans la nuit de dimanche à lundi, les habitants de Freetown. Il y a des centaines de victimes.Le bilan, toujours provisoire, est lourd ce mardi matin en Sierra Leone, après les pluies torrentielles des derniers jours. 312 morts recensés et 2 000 sans-abris. Freetown, la capitale, où les secours s'organisent tant bien que mal, est en état de choc. \"Nous ne savions pas que le glissement de terrain était aussi dramatique. Nous sommes arrivés ici et avons envoyé notre équipe dans les zones touchées. Nous avons pu sauver certaines personnes et avons ramassé les cadavres\", explique le capitaine Sissay, membre des équipes de secours. Deux quartiers emportés par la boue C'est dans la nuit vers quatre heures du matin que des coulées de boue ont tout emporté sur leur passage. Une partie d'une colline s'est effondrée sur au moins deux quartiers. Le président Koroma s'est dit solidaire avec son peuple et a appelé à l'unité du pays. Ces inondations font déjà partie des plus meurtrières d'Afrique depuis 20 ans.","date":"2017-08-15T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/sierra-leone-des-glissements-de-terrain-et-des-inondations-font-au-moins-300-morts_2328253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : le profil de l'auteur de l'attaque à la voiture-bélier","description":"Nathalie Perez est en direct de Sept-Sorts où s'est déroulé l'attaque à la voiture bélier dans une pizzeria lundi soir.Est-ce que des informations sur l'individu ont été dévoilées ? \"Il s'agit d'un jeune homme de 32 ans, qui hier soir était sous l'emprise de médicaments et de stupéfiants. Il était suicidaire et dépressif et aurait déjà fait une tentative de suicide dimanche dernier. Il vivait seul avec son père d'origine irlandaise dans un quartier résidentiel de La Ferté-sous-Jouarre\", explique Nathalie Perez. Calme, jovial et intelligent Ses voisins qui le connaissent depuis son plus jeune âge le décrivent comme quelqu'un de clame, jovial, et intelligent. \"Il travaillait depuis quelque temps dans une société de gardiennage et de sécurité dans ce quartier personne ne pouvait imaginer qu'il pouvait commettre un tel acte\", continue la journaliste.","date":"2017-08-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/seine-et-marne-le-profil-de-l-auteur-de-l-attaque-a-la-voiture-belier_2328139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-15-aout-2017_2319129.html","containsWordGlobalWarming":false}
{"title":"Œufs contaminés : une entreprise française se défend","description":"La liste des entreprises de transformation françaises touchées par les œufs contaminés au fipronil est connue. Touché par le scandale, le fabricant de pâtes alsacien Valfleuri a décidé de prendre la parole pour se défendre.C’est l’heure de la réunion de crise chez Valfleuri, un fabricant de pâtes alsacien. L’entreprise a importé 44 tonnes d’ovoproduits des Pays-Bas, potentiellement contaminés au fipronil. Mais l’industriel a effectué ses propres tests, et se dit injustement montré du doigt. \"Les pâtes qu’on a produites avec ces lots étaient conformes, il n’y avait pas de fipronil dans nos pâtes. C’est pour ça qu’on trouve injuste d’être mis sur la liste de la DGAL (Direction générale de l’alimentation), parce que nous, on est capable d’apporter toutes les preuves que nos produits sont exempts de fipronil\", explique Jérôme Marienne, directeur commercial et des achats de Valfleuri. Des œufs néerlandais dans des pâtes \"100% Françaises\" Mais l’entreprise doit aujourd’hui se justifier sur un autre point : comment expliquer l’importation de ces œufs néerlandais, alors qu’elle communique sur des pâtes de fabrication 100% française ? Sur les réseaux sociaux, les consommateurs s’inquiètent.","date":"2017-08-15T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/oeufs-contamines/oeufs-contamines-une-entreprise-francaise-se-defend_2328487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
{"title":"Musique : les fans d’Elvis Presley célèbrent les 40 ans de la mort de leur idole","description":"Elvis Presley est décédé il y a 40 ans. Ses fans rendent hommage à l’icône du rock’n’roll. C'était il y a 40 ans.Le 16 août 1977, Elvis Presley, idole internationale et figure emblématique du rockn'roll, disparaissait à l'âge de 42 ans. À l'approche de l'anniversaire de sa mort, nombreux sont les fans qui ont fait le déplacement à Memphis (Tennessee, États-Unis). Au coeur de son ancienne maison devenue musée, on attend près de 40 000 personnes. Une influence majeure Pour en faire le tour, il faudra plus de 4 heures aux touristes venus rendre hommage à leur idole. Car 40 ans après sa mort, Elvis suscite toujours autant d'émotions. Né dans une famille modeste dans l'état du Mississippi, le chanteur à la voix unique est parti à la conquête du monde. Un milliard d'albums vendus aux quatre coins de la planète et une influence majeure sur les grands artistes arrivés après lui, Elvis n'est pas près de se faire oublier.","date":"2017-08-15T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/musique-les-fans-delvis-presley-celebrent-les-40-ans-de-la-mort-de-leur-idole_2328493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-aout-2017_2319535.html","containsWordGlobalWarming":false}
