{"title":"Alimentation : consommer 100% français est-il si facile ?","description":"Pour certains Français, consommer 100% français est impossible, au vu de la différence de prix entre les produits locaux et les produits importés. En France, la moitié du contenu de nos assiettes est importée.Sur un marché couvert de Poitiers (Vienne), les consommateurs ont l'embarras du choix : des fruits, des légumes et même de la viande. Mais est-il si simple d'acheter 100% français ? \"On ne peut pas être à 100% français sur tout, et quand ce n'est pas possible financièrement, on arbitre et on choisit des produits qui ne le sont pas\", répond une consommatrice. Les professionnels du marché font eux aussi leurs arbitrages. Mickael Dehenin, producteur maraîcher, privilégie les produits locaux, mais il ne s'interdit pas des exceptions, en vendant par exemple des clémentines venues d'Italie. Des producteurs qui peinent face à la concurrence étrangère Alors, faut-il privilégier le prix ou le lieu de production ? Sur un marché de Limoges (Haute-Vienne), pour certains, la question ne se pose plus. \"Acheter 100% local tout le temps, non, parce que c'est vrai que les prix sont un peu plus élevés\", tranche une cliente. Dans un supermarché parisien, un panier de produits importés coûte 26,49 euros, quand son équivalent 100% français coûte 31,75 euros. Les producteurs peinent face à la concurrence étrangère. Aujourd'hui en France, la moitié du contenu de nos assiettes est importée. Parmi nos sources : Rapport sénatorial Article du Point Gouvernement Liste non exhaustive.","date":"2024-01-26T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-consommer-100-francais-est-il-si-facile_6328017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : les pompiers appellent à taxer les plateformes de locations saisonnières","description":"En raison du succès des plateformes de locations à courte durée, les interventions des secours se multiplient. La Fédération nationale des sapeurs-pompiers demande à taxer les plateformes de locations saisonnières, pour avoir plus de moyens. Reportage à Antibes (Alpes-Maritimes).Face au nombre d'interventions toujours en augmentation, la Fédération nationale des sapeurs-pompiers demande plus de moyens. Leur solution : taxer les plateformes de locations saisonnières. À Antibes (Alpes-Maritimes), la demande est plutôt bien reçue par les habitants. Les interventions des sapeurs-pompiers se multiplient avec les locations, et les plateformes pourraient en partie les financer. Faire contribuer davantage les assurances Caroline Seither, une propriétaire de logement à Antibes et usagère de la plateforme Airbnb, ne comprend pas cette solution. \"Franchement, c'est abusé\", déplore-t-elle. Concrètement, la Fédération nationale des sapeurs-pompiers demande qu'une partie de la taxe de séjour soit reversée aux secours de chaque département. Une autre piste est également évoquée : que les assurances chargées de ces locations contribuent davantage.","date":"2024-01-26T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/tourisme/alpes-maritimes-les-pompiers-appellent-a-taxer-les-plateformes-de-locations-saisonnieres_6327612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Bretagne : l’Abeille Bourbon, sentinelle du rail d’Ouessant","description":"L’Abeille Bourbon est l’un des plus puissants remorqueurs au monde. Il est chargé par la Marine nationale de porter secours aux paquebots qui transitent, au large de la Bretagne sur le rail d’Ouessant.Quand la mer gronde, les navires tremblent. Un incendie en salle des machines a rendu un navire marchant incontrôlable. L’Abeille Bourbon doit le rattraper au plus vite, avant qu’il ne s’échoue sur les côtes. \"Dès qu’il y a du mauvais temps, plus rien n’est pareil. Tout change, il faut être à l’affût de tout\", confie un sauveteur. L’équipage a déjà été évacué par hélicoptère. Reste le monstre des mers, parti à la dérive. Un périple de plus de 15 heures, sans dormir, pour ramener le navire qui se dirigeait vers la Turquie à l’abri, dans la rade de Brest (Finistère). Un équipage anonyme \"On a toujours des frayeurs. Quelqu’un qui n’aurait pas peur, je pense que [ça ne serait] peut-être pas tout à fait normal non plus. Mais c’est ce qui nous forge aussi\", commente un marin. Une catastrophe a été évitée de justesse, dans la nuit. L’Abeille est déjà sortie quatre fois depuis l’automne. Les craintes des marées noires sont toujours présentes. Les Abeilles sont d’ailleurs nées de ces catastrophes maritimes, qui ont forgé la légende de l’un des plus puissants navires de remorquage au monde, et de son équipage de héros anonymes.","date":"2024-01-26T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/bretagne-l-abeille-bourbon-sentinelle-du-rail-d-ouessant_6327981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Climat : jusqu’à 30°C en Espagne en plein mois de janvier","description":"L’Espagne est plus que jamais au cœur du dérèglement climatique, avec une sécheresse et des températures qui inquiètent, en plein hiver. Le 25 janvier, 30,7°C ont été mesurés à Gavarda.Dans certaines villes d’Espagne, les températures sont estivales, vendredi 26 janvier. \"On est très surpris. Il fait une trentaine de degrés, on doit mettre des manches courtes\", confie un homme. Plusieurs records ont été battus dans le sud du pays, avec notamment 30,7°C à Gavarda, le 25 janvier. Des températures dues aux activités humaines Les pluies sont par ailleurs rares. Depuis trois ans, Barcelone connaît la sécheresse. Les messages de prévention s’affichent dans la ville, sur le point de déclarer l’état d’urgence. Dans une ville voisine, l’eau du robinet est boueuse. La nappe phréatique est trop basse. Les habitants sont ravitaillés par camion-citerne. Les niveaux des réservoirs sont très bas, et il y a peu d’espoir du côté de la fonte des neiges : les Pyrénées en manque, côté espagnol comme français. Plusieurs stations ont dû fermer leurs pistes. Ces températures sont dues aux activités humaines.","date":"2024-01-26T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-jusqu-a-30-c-en-espagne-en-plein-mois-de-janvier_6328122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":true}
{"title":"Colère des agriculteurs : dans le Lot-et-Garonne, une viticultrice en première ligne","description":"Nathalie Roussille, vigneronne dans le Lot-et-Garonne, participe au mouvement de colère des agriculteurs. Malgré ses efforts et son travail, elle ne s’en sort pas.Nathalie Roussille cultive 40 hectares de vignes. Depuis plusieurs jours, elle enchaîne les allées et venues entre un barrage situé près d’Agen (Lot-et-Garonne) et ses champs. Son exploitation est en déficit financier. \"Ça me déchire le cœur, c’est toute une vie de travail, et c’est trois générations\", dit-elle. Par souci de s’adapter au marché, elle s’est convertie au bio, avec l’aide de son mari. Une entreprise qui n'est plus viable Quatre salariés travaillent avec le couple, mais leur production n’est pas payée au juste prix et le consommateur boude le vin rouge. Résultat, l’entreprise n’est plus viable. \"Le revenu [à l’hectare] a été divisé par deux et demi en peu de temps\", précise Nathalie Roussille. Tous les jours, elle grimpe donc dans les tracteurs avec les autres manifestants, en direction de la préfecture d’Agen. Sur la route, les signes de solidarité des passants lui font \"du bien\". La vigneronne a l’impression, dans la soirée du vendredi 26 janvier, que le combat n’a pas été inutile, après les annonces du Premier ministre.","date":"2024-01-26T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-dans-le-lot-et-garonne-une-viticultrice-en-premiere-ligne_6328080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : en Haute-Garonne, la visite de Gabriel Attal est attendue de pied ferme","description":"Vendredi 26 janvier, tous les regards sont tournés vers le Premier ministre. Les agriculteurs disent que la suite de leurs actions dépendra de ce qu’il dira. Comment sera-t-il accueilli en Haute-Garonne ?Au huitième jour de leur mobilisation sur l’A64 à Carbonne (Haute-Garonne), les agriculteurs sont suspendus aux annonces du Premier ministre. Jérôme Bayle, l’un des leaders du mouvement, doit échanger avec Gabriel Attal. \"S’il est venu à ma rencontre, c’est pour discuter. (…) Le but, c’est de se serrer la main à la fin et de trouver un accord\", confie-t-il. Des négociations très attendues L'espoir de trouver un accord, tous les agriculteurs présents l’ont encore. Les sujets de discorde sont nombreux, comme les charges trop lourdes. \"On a des frais de véto, tous les frais qui doublent. Aujourd'hui, ce n’est plus possible de vivre de l’agriculture\", déplore Thorayya Mouton, éleveur de brebis. \"Je ne suis pas là pour faire de l’administration, c'est ce qu’on fait à 30 % aujourd'hui\", déclare Francis Poleitano, agriculteur céréalier. Un éleveur de volailles espère l’allègement des normes environnementales. Dans quelques heures, tous seront fixés sur les intentions du gouvernement.","date":"2024-01-26T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/colere-des-agriculteurs-en-haute-garonne-la-visite-de-gabriel-attal-est-attendue-de-pied-ferme_6327585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : la taxe sur le gazole non routier pointée du doigt","description":"La taxe sur le gazole non routier, utilisé notamment pour les tracteurs, fait partie des préoccupations des agriculteurs. Ils bénéficiaient d'une fiscalité allégée, qui a été supprimée.Sur son exploitation de 220 hectares, Romain Longefay, céréalier bio en Rhône-Alpes, utilise le gazole non routier (GNR) pour son tracteur, en moyenne 20 000 litres par an. Soit \"autour de 20 000 euros hors taxe, plusieurs années en arrière on était plutôt autour de 15 000\", indique-t-il. Le GNR est plus cher mais aussi plus taxé depuis le 1er janvier. La taxe devrait continuer d'augmenter de 3,86 centimes par litre et par an jusqu’en 2030. Pour Romain Longefay, cela représente 600 euros de plus chaque année soit 4 000 euros de plus jusqu’en 2030, qui s’ajoutent à d’autres dépenses. Le gouvernement veut simplifier les démarches Le GNR est taxé à 24,81 centimes par litre, et les agriculteurs peuvent récupérer jusqu’à 18 centimes, mais ce remboursement demande beaucoup de paperasse. Le gouvernement veut simplifier les démarches avec le crédit d’impôt. Mais une question demeure : laissera-t-il l’augmentation de la taxe jusqu’en 2030 ?","date":"2024-01-26T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-la-taxe-sur-le-gazole-non-routier-pointee-du-doigt_6327594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : le gouvernement renonce à la hausse de la taxe sur le GNR","description":"La hausse de la taxe sur le gazole non routier (GNR), qui sert de carburant sur des milliers d’exploitations agricoles, a été annulée par le gouvernement, vendredi 26 janvier.Les agriculteurs attendaient le Premier ministre au tournant sur le GNR, le gazole non routier. Dans la soirée du vendredi 26 janvier, c’est l’annonce qui semble le plus leur répondre. \"Il a fait vraiment fort. C’est vraiment important\", confie l’un d’eux. L’augmentation progressive de la taxe sur ce GNR était au cœur de la grogne. Elle devait augmenter de 2,85 centimes par litre et par an jusqu’en 2030. L’augmentation progressive a été supprimée, l’équivalent de 70 millions d’euros que l’État devait récupérer avant de le reverser sous forme d’aide à la transition écologique. La persistance d’un modèle ? Didier Bonnard, éleveur de vaches laitières dans le Rhône, va économiser environ 300 euros en 2024 sur son carburant. Pour lui, c’est insuffisant. \"Peut-être qu’au niveau du nombre d’exploitations, c’est énorme, mais à chaque exploitation, c’est insignifiant\", estime-t-il. D’ici à l’été, la ristourne sur le GNR sera par ailleurs déduite directement des factures. \"On soutient encore une fois l’agriculture industrielle, avec tout le modèle qui va avec. Et c’est pour nous, c'est cette agriculture-là qui rend malade les agriculteurs\", déplore de son côté Antoine Gatet, président de France Nature Environnement.","date":"2024-01-26T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-le-gouvernement-renonce-a-la-hausse-de-la-taxe-sur-le-gnr_6328050.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":true}
{"title":"Colère des agriculteurs : le mouvement est-il toujours soutenu par les Français ?","description":"Face aux blocages et aux ralentissements des agriculteurs, comment les Français réagissent-ils ? Éléments de réponse.Des centaines de véhicules ont été bloqués sur l’A10 pendant plusieurs heures, vendredi 26 janvier. À quelques kilomètres, des dizaines de tracteurs ont bloqué le péage de Saint-Arnoult (Yvelines). Malgré les embouteillages, certains automobilistes affichent leur soutien aux agriculteurs. \"Il faut qu’ils disent ce qu’ils ont à dire\", estime une femme. Le soutien de nombreux Français Du côté de Montpellier (Hérault), l’A709 a été occupée par une quarantaine de tracteurs. \"Je soutiens, mais ça fait long\", commente un homme. Un autre estime que les agriculteurs ont \"tout à fait raison\". Dans la soirée, près de Salon-de-Provence (Bouches-du-Rhône), des routes secondaires étaient saturées. Là aussi, les automobilistes se sont montrés plutôt compréhensifs. \"Il faut acheter français, et soutenir au maximum. Tant pis, on attend\", relativise l’un d’eux. Le mouvement semble pour l’heure garder la sympathie de nombreux Français.","date":"2024-01-26T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-le-mouvement-est-il-toujours-soutenu-par-les-francais_6328071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : les actions coups de poing se poursuivent avant les annonces du Premier ministre","description":"Vendredi 26 janvier, de nombreux blocages sont en cours partout en France. Dans le Sud, l’A7 et l’A9 sont fermées sur près de 400 kilomètres. Des actions ont aussi eu lieu dans la matinée à Montpellier (Hérault).Rien ne peut les arrêter, pas même les agents de sécurité. Des agriculteurs se ruent dans un supermarché à Montpellier (Hérault), les produits étrangers dans le viseur. Les rayons sont vidés, les sacs d’oranges jetés sur le parking. Ils s'en prennent à la concurrence, jugée déloyale. La grande distribution et l’absence de marges sont aussi dans le viseur. Des actions qui illustrent les revendications Des revendications que lance un agriculteur par le haut-parleur du magasin : \"Tout ce qu'on demande, c’est de pouvoir vivre dignement de notre boulot. Pour ça, il faudrait qu’on puisse vendre notre marchandise un peu plus chère.\" Un parking a aussi été labouré. Aucun répit, le feu de la colère brûle même la nuit. Chaque action vise à mette en lumière une des revendications. À Narbonne (Aude), du marc de raisin est déposé devant la sous-préfecture.","date":"2024-01-26T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-les-actions-coups-de-poing-se-poursuivent-avant-les-annonces-du-premier-ministre_6327501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : les actions coups de poing s’intensifient","description":"Vendredi 26 janvier, le mouvement des agriculteurs a encore pris de l’ampleur avec des tensions, des incursions dans les supermarchés, des déversements devant la préfecture d'Agen ou encore l’incendie d’un bâtiment de la Mutualité sociale agricole de Narbonne.Ils brûlent le bâtiment de leur propre mutuelle à Narbonne (Aude). Les tensions et les violences sont montées d’un cran, quelques heures à peine avant les annonces du Premier ministre, vendredi 26 janvier. Pas de blessés, mais d’importants dégâts matériels. À Agen (Lot-et-Garonne), les agriculteurs ont versé du lisier devant la préfecture. Ils disent être prêts à aller encore plus loin. Certains agriculteurs veulent poursuivre le mouvement Les actions coups de poing se multiplient devant les institutions publiques, avec le blocage de ports et de dépôts pétroliers. La cible favorite reste la grande distribution, comme un supermarché à Montpellier (Hérault). Même l’organisateur semble être dépassé. La plupart des produits sera finalement laissée sur place. Dans le Gard en revanche, les agriculteurs ont fait un barrage et vidé les cargaisons de tout camion en provenance de l’étranger. Dans la soirée à Agen, sur le piquet tenu par un des syndicats les plus virulents, ils finissent de déverser le contenu de leur tracteur. Certains comptent continuer le mouvement dès le lendemain.","date":"2024-01-26T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-les-actions-coups-de-poing-s-intensifient_6328014.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : les annonces de Gabriel Attal","description":"Gabriel Attal a dévoilé une série de mesures en réponse au mouvement des agriculteurs, vendredi 26 janvier. Le Premier ministre a notamment promis un \"choc de simplification\", et annoncé la fin de la taxe sur le gazole non-routier.Gabriel Attal a annoncé plusieurs mesures pour répondre au mouvement de contestation des agriculteurs, lors d'une visite dans une exploitation bovine, dans l'après-midi du vendredi 26 janvier. Le Premier ministre a promis un \"choc de simplification\". Il a ensuite annoncé dix mesures, parmi lesquelles une simplification des normes, un allègement des contrôles administratifs, une simplification de la réglementation sur les haies et la fin très attendue de la taxe sur le gazole non-routier. Des mesures qu'il a ensuite défendues sur un barrage d'agriculteurs à Carbonne (Haute-Garonne), dans la soirée. Une aide d'urgence pour la filière bio Le Premier ministre a par ailleurs promis plus de contrôles sur les entreprises qui ne respectent pas la loi Egalim, et une aide d'urgence de 50 millions d'euros pour la filière bio. Des annonces qui ont plutôt convaincu les agriculteurs qu'il était venu voir. Certains évoquent même une levée des barrages. Si Gabriel Attal semble avoir convaincu ses interlocuteurs, reste à savoir s'il aura réussi à convaincre l'ensemble du monde paysan.","date":"2024-01-26T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-les-annonces-de-gabriel-attal_6327966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : les prix des produits dans les supermarchés, une question centrale","description":"Les prix d’achats des supermarchés posent la question du choix des consommateurs. Sommes-nous prêts à payer plus cher ?Dans les rayons, des confitures de marques nationales sont disposées. Mais aussi un autre pot dont l’objectif affiché est de mieux rémunérer les producteurs. Jusqu'à 3 euros de différence, mais le choix de certains clients s’est porté dessus. Pour cette confiture de fraises vendue 4,73 euros en supermarché, la marque dit rémunérer 1,18 euro le producteur, soit deux fois plus en moyenne qu’ailleurs selon elle. Un prix trouvé en accord avec l’agriculteur. Des produits plus rémunérateurs et donc plus chers Pour des pommes de terre produites en France avec un cahier des charges équivalent, la consommation de 5 kg par an coûte 4,55 euros de plus. Et pour l’ensemble d’une vingtaine de produits ? \"Sur une année, 7 euros de plus par mois. Voilà ce que représente le destin transformé de milliers de producteurs en France. Pour les familles en difficulté, on comprend que ce n’est pas possible\", explique Nicolas Chabanne, fondateur de \"C’est qui le patron\".","date":"2024-01-26T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-les-prix-des-produits-dans-les-supermarches-une-question-centrale_6327591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : plusieurs axes sont bloqués autour de Paris","description":"Les agriculteurs ont mis leurs menaces à exécution. Plusieurs barrages vont être mis en place aux portes de Paris, vendredi 26 janvier.Des centaines de tracteurs sont réunis, vendredi 26 janvier à midi, aux portes de Paris. À Orsay (Essonne), à 25 km de la capitale, les agriculteurs mettent la pression à quelques heures des annonces du Premier ministre. Ils promettent l'installation de cinq barrages autour de Paris. Déterminés, les agriculteurs ont débuté leur mobilisation tôt dans la matinée. Les gyrophares éclairent la nuit francilienne. La pression s’intensifie Encadrés par les forces de l’ordre, les engins roulent en direction de Paris. Ils s’arrêtent dans un premier temps à quelques kilomètres de la capitale. \"On va monter en pression, on verra ce que le gouvernement va faire quand Paris sera entouré de tracteurs\", énonce un agriculteur. Un blocage a été mis en place au sud mais aussi au nord sur l’A1. L’autoroute est fermée dans les deux sens avec 50 tracteurs mobilisés. Les agriculteurs du nord de la France rejoignent le cortège parisien. Les prochaines heures seront décisives.","date":"2024-01-26T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-plusieurs-axes-sont-bloques-autour-de-paris_6327498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : sur les points de blocage, les annonces de Gabriel Attal divisent","description":"Vendredi 26 janvier, le Premier ministre a annoncé le début d’une nouvelle méthode pour les agriculteurs. Comment les manifestants présents sur les points de blocage ont-ils accueilli les annonces ?Depuis leurs points de blocage sur les autoroutes occupées partout en France, les agriculteurs attendaient des réponses concrètes du gouvernement, vendredi 26 janvier. Sur l’A64, épicentre du mouvement, à chaud, les avis divergent. Certains saluent la réactivité du gouvernement, d’autres attendent. Sur l’A13, en région parisienne, il est difficile d’y voir clair après les annonces du Premier ministre. \"On manque de concret, à voir dans les prochaines semaines comment tout ça s’appliquera\", estime un agriculteur. Certains souhaitent poursuivre la contestation Dans l'Oise, sur l’A1, ces nouvelles annonces suscitent le débat entre agriculteurs. Certains veulent lever le camp, quand d’autres souhaitent poursuivre la contestation. \"Sur le fond, je pense qu’on n’a pas beaucoup avancé\", déclare un manifestant. La lutte va-t-elle se poursuivre ? Dans l’esprit de certains agriculteurs franciliens, Paris reste l'objectif numéro 1. Dans plusieurs villes, d’autres points de blocage sont levés dans la soirée.","date":"2024-01-26T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-sur-les-points-de-blocage-les-annonces-de-gabriel-attal-divisent_6327978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Espagne : en Andalousie, les producteurs d'huile d'olive ciblés par des vols en bande organisée","description":"Les producteurs d'huile d'olive sont de plus en plus victimes de vols en bande organisée, en raison de la sécheresse qui a fait chuter la production d'olives. Reportage en Andalousie.Depuis quelque temps, les Espagnols ont la main plus légère sur l’huile d’olive, devenue presque un produit de luxe. \"Nous avions des bouteilles d’1 et 1,5 litre. Aujourd’hui, nous utilisons des dosettes car il arrivait que des gens repartent avec des bouteilles\", raconte le gérant d’un restaurant. Les Espagnols vivent un drame national. À cause d’une sécheresse qui a fait chuter la production d’olives, le prix de l’huile a plus que doublé par rapport à l'année dernière, à 8 euros le litre. Les olives ciblées par des vols Dans les supermarchés, des cadenas et des chaînes ont été mis sur les bouteilles. Les malfaiteurs s’attaquent à l’huile d'olive. Un vol record a eu lieu au mois d’août : 56 tonnes d’huile siphonnées en 45 minutes. Certains agriculteurs ont décidé d’organiser des patrouilles eux-mêmes. En Andalousie, tous ont été touchés par des vols. \"Les producteurs attendent désespérément la pluie pour les prochaines récoltes, seul moyen de faire diminuer les prix et l’attrait de cet or vert aux yeux des voleurs, qui s’organisent en réseau de trafiquants\", conclut Alexandra Lay, envoyée spéciale à Cordoue.","date":"2024-01-26T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-en-andalousie-les-producteurs-d-huile-d-olive-cibles-par-des-vols-en-bande-organisee_6327615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Espagne : face à la flambée du prix de l'huile d'olive, les vols se multiplient en Andalousie","description":"En Andalousie, dans le sud de l'Espagne, les vols d'olives se multiplient. En cause, la sécheresse, qui a fait plus que doubler le prix de l'huile tirée de ce fruit. Les autorités ont donc renforcé les contrôles.Dans la province de Jaén en Andalousie, dans le sud de l'Espagne, des motards de la Guardia Civil slaloment entre les champs d'oliviers et traquent les voleurs. La surveillance se fait sur terre mais aussi dans les airs, à l'aide d'un drone. Chaque véhicule qui passe dans les environs est arrêté, et fouillé de fond en comble. Les contrôles sont drastiques, car trois à quatre vols ont lieu chaque jour dans la région. 56 tonnes d'huile d'olive siphonnées en 45 minutes En Espagne, l'huile d'olive est devenue un produit de luxe, à cause de la sécheresse. Son prix a plus que doublé par rapport à 2023, pour se hisser en moyenne à huit euros le litre. Les malfaiteurs volent les fruits, mais aussi l'huile d'olive. Un vol record a eu lieu à la fin du mois d'août, dans la province de Cordoue, dans une exploitation familiale. Les voleurs ont siphonné 56 tonnes d'huile d'olive en seulement 45 minutes. Dans les supermarchés, des cadenas, chaînes et antivols protègent désormais les bouteilles. En amont, tous ceux qui arrivent dans les coopératives pour déposer des olives sont strictement contrôlés.","date":"2024-01-26T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-face-a-la-flambee-du-prix-de-l-huile-d-olive-les-vols-se-multiplient-en-andalousie_6327984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Festival de la BD d’Angoulême : Astérix, Gaston, Spirou, Tintin… Les classiques font toujours recette","description":"Direction Angoulême (Charente), où a débuté jeudi 25 janvier le célèbre festival de la bande dessinée. Astérix, Gaston Lagaffe ou encore Spirou ont toujours une place de choix. Comment expliquer un tel succès ?Depuis jeudi 25 janvier à Angoulême (Charente), on se bouscule pour rencontrer de nouveaux auteurs. Mais sur les stands, les classiques figurent toujours en bonne place. S’il n’existe presque pas de nouveautés depuis 50 ans, on trouve en revanche de nombreuses rééditions. \"C’est universel. C’est des madeleines de Proust\", confie un amateur. Si Hergé est mort il y a 41 ans, trois millions d’albums de Tintin se sont encore vendus dans le monde en 2023. Une bonne affaire pour les dessinateurs Le marché de l’édition a été dopé l’an dernier par les héros de notre enfance. Le dernier Astérix et le nouveau Gaston Lagaffe sont les plus grosses ventes de livres. Des personnages très anciens comme Spirou, né en 1938, inspirent toujours les dessinateurs. C’est également pour eux une bonne affaire. \"Une reprise, c’est l’assurance de certaines ventes. Alors que quand on invente quelque chose, on n’est pas sûr que ça marche\", explique Olivier Schwartz, dessinateur de Spirou. Pour faire vivre les personnages cultes, chaque maison d’édition les confie ainsi à de nouveaux auteurs.","date":"2024-01-26T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/bd/festival-de-bd-d-angouleme/festival-de-la-bd-d-angouleme-asterix-gaston-spirou-tintin-les-classiques-font-toujours-recette_6327633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Gironde : un projet de surf park géant fait polémique","description":"Des vagues artificielles à seulement 50 kilomètres de la mer, est-ce bien raisonnable ? Les opposants à un immense projet de surf park en Gironde évoquent des risques environnementaux et des dangers sanitaires.Prendre la vague et glisser comme sur l’océan. Partout dans le monde, au Brésil ou dans les Alpes suisses, les surf parks deviennent tendance et des projets se développent en France. À Canéjan (Gironde), près de Bordeaux, un terrain vague pourrait accueillir des surfeurs à 50 kilomètres de l’océan. Les habitants sont partagés sur cet immense projet. Édouard d’Algayon défend un projet écoresponsable. \"Sur ce toit, l’eau est captée et part dans les canalisations. On va la stocker dans des cuves enterrées pour pouvoir avoir un stock d’eau toute l’année\", explique-t-il. Des polluants dans le sol Les associations environnementales ne sont pas convaincues et dénoncent un gaspillage d’eau potable. \"On estime la consommation d’eau à 10 fois plus que ce qu’eux annoncent\", indique Rémy Petit, membre de l’association Cénajan en transition. Les opposants alertent aussi sur des risques sanitaires liés à des substances polluantes dans le sol. La justice devra trancher.","date":"2024-01-26T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/gironde-un-projet-de-surf-park-geant-fait-polemique_6327600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Loi immigration : la droite et l’extrême droite vent debout contre le Conseil constitutionnel","description":"Au lendemain de la décision du Conseil constitutionnel, qui a largement censuré la loi immigration avec 35 articles rejetés totalement ou partiellement, jeudi 25 janvier, la droite crie au scandale.Le Conseil constitutionnel a censuré, jeudi 25 janvier, près de 40% des articles de la loi immigration, rejetant totalement ou partiellement 35 articles. Parmi les Sages, il y a deux anciens Premiers ministres, Alain Juppé et Laurent Fabius. Sous le feu des critiques depuis jeudi, ce dernier répond à ceux qui remettent en cause la probité des Sages. \"Le Conseil est là non pas pour rendre des services politiques, mais pour rendre une décision juridique\", a déclaré le président du Conseil constitutionnel sur France Inter, vendredi matin. La droite en colère À l’annonce de cette censure partielle, Gérald Darmanin s’est félicité que le texte conserve la structure initiale souhaitée par le gouvernement. La droite, qui a vu tous ses articles retoqués, crie au scandale. Laurent Wauquiez parle même d’un \"coup d’État de droit\". Il réclame un référendum sur l’immigration, tout comme le Rassemblement national.","date":"2024-01-26T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/immigration/loi-immigration-la-droite-et-l-extreme-droite-vent-debout-contre-le-conseil-constitutionnel_6328137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Loi immigration : une manifestation contre le texte dégénère à Rennes","description":"À Rennes (Ille-et-Vilaine), une manifestation contre le projet de loi immigration a dégénéré, dans la soirée du jeudi 25 janvier. Des centaines de personnes cagoulées opposées au texte ont attaqué et tagué plusieurs commerces.Une manifestation contre le projet de loi immigration à Rennes (Ille-et-Vilaine), dans la soirée du jeudi 25 janvier, a donné lieu à un face-à-face tendu entre les manifestants et les forces de l'ordre, avec des tirs de gaz lacrymogène en plein centre-ville. Pendant près de deux heures, la police a tenté de disperser la foule. Des débordements fréquents à Rennes En début de soirée, 500 manifestants dits \"antifas\", pour antifascistes, ont gagné les rues pour manifester contre le texte. Ils ont finalement décidé d'attaquer plusieurs commerces, cassant des vitrines et inscrivant des tags sur les murs. Vendredi matin, la maire (PS) de Rennes, Nathalie Appéré, constate les dégâts et ne décolère pas. Selon la mairie, la police serait intervenue trop tardivement. Pour les commerçants, le jour d'après est une douche froide. À Rennes, les débordements sont fréquents. De nombreux commerçants réclament vendredi 26 janvier plus de fermeté.","date":"2024-01-26T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/rennes/rennes-une-manifestation-contre-le-projet-de-loi-immigration-degenere-a-rennes_6327603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : des places de choix pour les riverains de la Seine lors de la cérémonie d'ouverture","description":"La cérémonie d'ouverture des Jeux olympiques (JO) de Paris aura lieu sur la Seine le 26 juillet. Les riverains du fleuve bénéficieront donc de places de choix pour assister à l'événement, même si des interrogations demeurent.Agnès Combes-Bernageau, riveraine de la Seine, dispose d'une place de choix pour assister à la cérémonie d'ouverture des Jeux olympiques (JO) de Paris le 26 juillet, qui se déroulera sur le fleuve. En effet, elle habite sur une péniche amarrée au port des Champs-Élysées. La péniche peut conserver son emplacement pour la cérémonie d'ouverture. Agnès Combes-Bernageau ne sait pas si elle pourra inviter des amis pour l'événement. Pourtant, elle s'y voit déjà. Trois heures de spectacle Lors de la cérémonie, le défilé nautique s'étendra sur six kilomètres, entre Austerlitz et le Trocadéro. 200 embarcations accueillant 10 500 athlètes seront mobilisées pour trois heures de spectacle préparées dans le plus grand secret. Seule certitude : le cortège passera d'abord devant le nouveau restaurant \"Maslow\" de Mehdi Favri. L'équipe attend jusqu'à 900 personnes par jour en continu pendant les Jeux. Le restaurateur a encore des interrogations sur les contraintes d'accès imposées. Des habitants d'un appartement situé sur les quais de Seine, non loin de la Tour Eiffel, pourront quant à eux admirer la cérémonie d'ouverture depuis leur fenêtre.","date":"2024-01-26T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-des-places-de-choix-pour-les-riverains-de-la-seine-lors-de-la-ceremonie-d-ouverture_6327618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : plongée dans les coulisses de la préparation de la cérémonie d'ouverture","description":"Le 20 Heures est allé à la rencontre de Thomas Jolly et Thierry Reboul, les deux architectes de la cérémonie d'ouverture des Jeux olympiques de Paris 2024. Ils viennent d'en terminer l'écriture, et les premières répétitions sont prévues en mars.Thomas Jolly, directeur artistique des cérémonies olympiques et paralympiques de Paris 2024, et Thierry Reboul, directeur des cérémonies, sont les architectes de la cérémonie d'ouverture. Ils viennent d'en terminer l'écriture. Le spectacle se dessine : trois heures de festivités sur la Seine, mélangeant défilé nautique et performance artistique. La musique, le cinéma et la gastronomie seront à l'honneur. Les premiers décors sont en construction, et les castings en préparation. Des répétitions loin des regards Les premières répétitions sont prévues au mois de mars, sur une base nautique ou dans des hangars, loin des regards. Moins de dix personnes connaissent la totalité du spectacle et le contenu de la dizaine de tableaux artistiques disséminés sur le parcours. Les équipes techniques et artistiques balayent aussi les pièges à éviter, prévoyant le pire sans jamais parler de plan B. Dans six mois, 200 bateaux seront sous les yeux de plus d'un milliard de curieux.","date":"2024-01-26T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-plongee-dans-les-coulisses-de-la-preparation-de-la-ceremonie-d-ouverture_6328053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Provence : à Apt, le fruit confit est toujours aussi populaire","description":"Pour sa dernière étape de la semaine en Provence, vendredi 26 janvier, le 13 Heures vous emmène à Apt (Vaucluse), capitale mondiale du fruit confit depuis sept siècles. Même si la production s’est industrialisée, il reste encore quelques confiseries artisanales.C’est un des délices de la Provence, une bulle de douceur aux couleurs gourmandes emprisonnant un sirop sucré. Le fruit confit est un savoir-faire ancestral qui remonte au XIVe siècle. À Apt (Vaucluse), la friandise fait la fierté des habitants. Denis Rastouille est l’un des derniers à confire les fruits comme les anciens. Sa recette n'a jamais évolué depuis que sa famille confit des fruits. \"On essaie de perpétuer cette qualité\", explique-t-il. Le fruit confit se réinvente Apt reste l’emblème du fruit confit. Chez le leader mondial, 7 000 tonnes de fruits sont confites chaque année. Les méthodes de fabrication ont dû évoluer pour répondre à la demande mondiale : 70% de la production part à l’étranger. À la pâtisserie Pierrot Blanc, on baigne dans les fruits confits depuis des années. Le chef, Frédéric Bianco, a imaginé un gâteau en hommage à la région : le roi du Luberon.","date":"2024-01-26T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/vaucluse/provence-a-apt-le-fruit-confit-est-toujours-aussi-populaire_6327636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"Santé : les adolescents de moins en moins accros au tabac","description":"Une enquête auprès des collégiens et lycéens pointe une baisse de la consommation de tabac, avec des chiffres significatifs sur les quatre dernières années. La perspective et les espoirs d’une nouvelle génération sans cigarette ?Au lycée, en 2018, 17,5% des élèves fumaient quotidiennement. En 2022, ils n’étaient plus que 6,2%. \"L’odeur, je n’arrive pas\", confie l’un d’eux. \"Direct le cancer, ce n’est pas fou\", argue un autre. Une bonne nouvelle, car fumer avant 20 ans multiplie les risques d’être accro au tabac. En parallèle, la cigarette électronique continue de gagner du terrain. Un lycéen sur quatre en fume occasionnellement. \"Je préfère ça, parce qu’il y a des goûts\", explique une jeune fille. Des apparences trompeuses Pourtant, le goût fruité et l’allure inoffensive des cigarettes électroniques sont trompeurs. Elles contiennent souvent de la nicotine. \"Les stratégies des industriels, qui d’ailleurs sont les mêmes que celles de l’industrie du tabac, continuent à diffuser dans la jeunesse des produits nicotinés. Ce qui est en train de se passer devant nous, c’est simplement la naissance du marché de la nicotine\", analyse le Pr. Loïc Josseran, président de l’Alliance contre le tabac.","date":"2024-01-26T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/sante-les-adolescents-de-moins-en-moins-accros-au-tabac_6328143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à la découverte du parc régional des Monts d'Ardèche","description":"Direction, vendredi 26 janvier, l'Ardèche pour un voyage à vélo au cœur du parc régional des Monts d'Ardèche. D'autres préfèrent rester à pied pour visiter l'abbaye de Mazan, ou déguster une spécialité locale, la Maôche.Dans le parc régional des Monts d'Ardèche, Michel Lhardy, vice-président du Friol Club, parcourt la vallée de l'Eyrieux à vélo avec son association de cyclisme. Un trajet de 90 kilomètres de voies vertes au passé ferroviaire. \"On est sur la Dolce Via, une ancienne voie ferrée qui a plus d'un siècle d'existence et qui, à la fin des années 60, a été reconvertie en voie douce\", indique-t-il. 70 000 curieux l'empruntent chaque année. Au fil de l'eau, on y découvre des ponts et des villages nichés dans la roche. Prendre de la hauteur pour admirer l'abbaye de Mazan D'autres préfèrent ralentir la cadence en partant en randonnée. Ils prennent de la hauteur pour admirer l'abbaye de Mazan. Des feuilles d'or sont incrustées à même la pierre de cette abbaye cistercienne du XIIe siècle, et forment des cercles dorés lorsqu'on les regarde d'un certain point de vue. Il s'agit d'une œuvre d'art contemporaine pensée pour capter les variations de la lumière. Visiter le département est aussi l'occasion de déguster la Maôche, une recette typique du plateau ardéchois. Il s'agit d'une panse de porc farcie au chou frisé et à la chair à saucisse.","date":"2024-01-26T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/tourisme-a-la-decouverte-du-parc-regional-des-monts-d-ardeche_6327624.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-26-janvier-2024_6286410.html","containsWordGlobalWarming":false}
{"title":"VRAI OU FAUX. L'intelligence artificielle peut-elle remplacer un avocat ?","description":"L'application payante \"iAvocat\" propose de répondre à vos questions juridiques grâce à l'intelligence artificielle. Cependant, les réponses qu'elle propose sont très similaires à celles de la version gratuite ChatGPT. Des réponses qui peuvent d'ailleurs s'avérer parfois complètement fausses.L'application \"iAvocat\" promet de rivaliser avec n'importe quel avocat. En quelques clics, elle assure répondre à vos questions juridiques grâce à l'intelligence artificielle. Lancée début janvier, elle a été téléchargée plus de 50 000 fois d'après son créateur. L'application payante copierait-elle un programme d'intelligence artificielle disponible gratuitement, comme le disent des internautes ? En posant la même question sur une procédure de divorce à la version gratuite de ChatGPT et à iAvocat, \"les formulations sont très similaires\", note Alexis Figiel, consultant en innovation et spécialiste en intelligence artificielle. Son créateur affirme travailler sur une nouvelle version Des réponses presque calquées sur des outils gratuits en ligne, et qui peuvent parfois s'avérer complètement fausses, comme le constatent deux avocats qui se sont prêtés au jeu. Son créateur, Issam Reghi, explique que le slogan de l'application, censée remplacer un avocat, était surtout destiné à faire du buzz. Il ne supprimera pas son application, car il affirme déjà travailler sur une version plus performante pour être complémentaire au travail des juristes.","date":"2024-01-26T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-l-intelligence-artificielle-peut-elle-remplacer-un-avocat_6328020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-26-janvier-2024_6325860.html","containsWordGlobalWarming":false}
