{"title":"Fête de la musique : à Bordeaux, la fanfare des Sans soucis se prépare à retrouver le public","description":"À Bordeaux, en Gironde, les Sans soucis, fanfare star de la ville, prépare leur spectacle pour la Fête de la musique, mardi 21 juin. Le journaliste Nicolas Fleury est en duplex de la ville.\"Les Sans soucis seront là demain soir pour les 40 ans de la Fête de la musique, dans le centre-ville de Bordeaux\", rapporte le journaliste Nicolas Fleury, en direct de Bordeaux (Gironde), lundi 20 juin. Depuis 38 ans, la fanfare anime la plupart des festivités de la ville et de ses alentours. \"On est très très content de retrouver les Bordelais dans la rue demain et de faire la fête avec eux, après deux ans de Covid très compliqués, on va enfin pouvoir faire la fête\", assure Joël Desnoyers, président des Sans Soucis. Un style éclectique La fanfare pourra ainsi présenter son dernier album. Le style du groupe reste difficile à définir, mais se caractérise par son aspect festif. \"On va puiser un petit peu le répertoire dans tout ce qui est basque (…), bien sûr le traditionnel, mais aussi un petit peu plus moderne de temps en temps, de l'anglo-saxon\", détaille Pascal Barrau, chef de musique des Sans Soucis.","date":"2022-06-20T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":["N.Fleury"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/musique/fete-de-la-musique/fete-de-la-musique-a-bordeaux-la-fanfare-des-sans-soucis-se-prepare-a-retrouver-le-public_5210683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : après les résultats, comment voter la loi ?","description":"Emmanuel Macron n’a pas obtenu la majorité absolue à l’Assemblée nationale lors du second tour des élections législatives, dimanche 19 juin. Comment va-t-il pouvoir faire voter les textes ? Premiers éléments de réponses en plateau avec Nathalie Saint-Cricq et Brice Teinturier, lundi 20 juin.Comment les textes vont-ils pouvoir être votés à l’Assemblée nationale ? C’est la grande question que se posent les observateurs au lendemain des élections législatives, lundi 20 juin. En plateau, Nathalie Saint-Cricq, éditorialiste politique de France Télévisions, livre son analyse : \"Au début, cela devrait passer par des négociations ponctuelles, mais assez rapidement cela devra être un peu plus formalisé. (…) On risque en revanche d’avoir parfois des blocages terribles.\" Vers une dissolution ? Pour autant, faut-il déjà penser à dissoudre l’Assemblée nationale ? \"À court terme, c’est une solution que l’on ne peut pas envisager parce qu’il faudrait vraiment prendre l’opinion à témoin après une longue phase de blocage\", explique, quant à lui, Brice Teinturier, directeur général délégué d'Ipsos France. Cependant, \"c’est un schéma qui ne peut pas être complètement exclu\", selon lui.","date":"2022-06-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["N.Saint-Cricq","B. Teinturier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/legislatives-2022-apres-les-resultats-comment-voter-la-loi_5210689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : Élisabeth Borne va-t-elle rester Première ministre ?","description":"Dimanche 19 juin, la coalition présidentielle n'a pas obtenu la majorité absolue lors du second tour des élections législatives. L'éditorialiste politique de France Télévisions Nathalie Saint-Cricq, présente sur le plateau du 20 Heures, lundi 20, revient sur un éventuel remaniement.La coalition présidentielle n'a pas obtenu la majorité absolue lors du second tour des élections législatives, dimanche 19 juin. Au lendemain, l'éditorialiste politique de France Télévisions Nathalie Saint-Cricq, présente sur le plateau du 20 Heures, revient sur le fait que l'Élysée pourrait effectuer un vaste remaniement : \"C'est en plein arbitrage en ce moment, et c'est d'abord un vrai problème de ligne politique. En clair, Emmanuel Macron va devoir choisir.\" \"Ce qu'on reproche à Élisabeth Borne, c'est son côté techno\" Selon l'éditorialiste politique, Emmanuel Macron pourrait soit \"tabler sur un appoint de socialistes réformistes et de centristes\", soit effectuer \"un coup de barre à droite, qui pourrait aller jusqu'au remplacement d'Élisabeth Borne. Beaucoup le demandent dans la majorité\". \"Ce qu'on reproche à Élisabeth Borne, c'est son côté techno, le fait qu'elle soit peu expérimentée en politique, pas forcément apte à gérer une majorité mouvante avec des négociations\", conclut Nathalie Saint-Cricq.","date":"2022-06-20T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["N.Saint-Cricq"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-elisabethborne-va-t-elle-resterpremiereministre_5211211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'épidémie inquiète à nouveau les autorités sanitaires","description":"Lundi 20 juin, en France, l'épidémie de Covid-19 recommence à inquiéter les autorités sanitaires. Le nombre de cas a triplé en trois semaines. Le journaliste et médecin Damien Mascret, présent sur le plateau du 20 Heures, fait le point sur la situation.Lundi 20 juin, en France, l'épidémie de Covid-19 commence à inquiéter de nouveau les autorités sanitaires, comme l'explique le journaliste et médecin Damien Mascret, présent sur le plateau du 20 Heures. \"C'est à prendre au sérieux. D'abord, parce que la remontée est quand même assez nette : on est passé en une semaine à environ + 50 % de cas. (...) Ensuite, parce que c'est tiré par le variant BA-4, BA-5 d'Omicron, et ce sont des variants qui viennent de causer une surmortalité importante au Portugal.\" Peu de personnes éligibles au deuxième rappel l'ont fait Damien Mascret poursuit en expliquant que cette remontée est inquiétante car, en France, \"chez les plus de 60 ans, qui sont éligibles au deuxième rappel, cette quatrième dose [du vaccin], il n'y a pour l'instant que 29 % de personnes qui l'ont fait\". \"La sixième vague, c'est maintenant\", affirme Damien Mascret, en ajoutant que les hospitalisations remontent de 22,7 % sur la dernière semaine. Parmi Nos sources Covidtracker : https://covidtracker.fr/france/ Liste non exhaustive","date":"2022-06-20T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-l-epidemie-inquiete-a-nouveau-les-autorites-sanitaires_5211232.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Logement : le viager solidaire, une aide pour organiser le maintien à domicile des personnes âgées","description":"Lundi 20 juin, le 20 Heures présente le concept de viager solidaire. Un bien est racheté par une coopérative, qui aide la personne âgée à se maintenir à domicile.À bientôt 92 ans et 75 ans, deux seniors ont vendu leur logement en viager et continuent de l'habiter. Lucien Simon a ainsi opté pour le viager solidaire qui permet de vendre son logement non pas à un particulier, mais à une coopérative. L'homme de 75 ans a reçu un capital de 25 000 euros et une rente mensuelle de 1 000 euros, calculée selon la valeur de son bien et de son âge. Avec le viager solidaire, la coopérative organise le maintien à domicile du propriétaire. \"À terme, on va lui conseiller de mettre en place une femme de ménage pour le soulager (…) on est cette épaule sur laquelle ils peuvent se reposer\", explique Chloé Saxod, coordonnatrice du viager solidaire \"3 Colonnes\". Une aide pour les seniors modestes Le viager solidaire s'adresse à des seniors aux revenus modestes. Avec l'argent, Marguerite Dubreuil, 92 ans, peut adapter son appartement en installant une douche, mais aussi en motorisant une de ses fenêtres. \"On est vraiment là pour leur créer la maison de retraite à domicile, pour qu'elles puissent se sentir vraiment bien chez elles\", indique Magali Fernandes , coordonnatrice du viager solidaire \"3 Colonnes\".","date":"2022-06-20T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["E.Prigent","J-.C.Martin","N.Baker"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/logement-le-viager-solidaire-une-aide-pour-organiser-le-maintien-a-domicile_5211229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : sans majorité absolue, comment faire voter les lois phares du gouvernement ?","description":"Dimanche 19 juin, lors du second tour des élections législatives, Emmanuel Macron n'est pas parvenu à obtenir une majorité absolue à l'Assemblée nationale. Dans ce contexte, comment le gouvernement va-t-il pouvoir faire adopter des lois ?Loi pouvoir d'achat, réforme des retraites, loi de finances : autant de textes emblématiques qui doivent être adoptés dans les prochaines semaines à l'Assemblée nationale. Mais, alors que la coalition présidentielle n'a pas obtenu la majorité absolue lors du second tour des élections législatives, dimanche 19 juin, comment les faire passer ? Pour cela, le gouvernement va devoir nouer des alliances, trouver des compromis. \"Il va falloir faire de la dentelle\", concède Karl Olive, député Ensemble ! des Yvelines. Sur quelles voix compter ? Sur le pouvoir d'achat, le gouvernement a promis le dégel du point d'indice des fonctionnaires et un chèque alimentaire, mais sur quelles voix compter lorsque la loi arrivera mi-juillet ? La majorité est prise en étau entre la Nupes et le Rassemblement national. Les regards se tournent alors vers les socialistes, mais surtout le parti des Républicains pour faire voter par exemple la réforme des retraites.","date":"2022-06-20T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["A.Bourse","T.Curtet","J.Assouly","A.Fischer","J-J.Buty","G.Gheorghita","V.Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/legislatives-2022-sans-majorite-absolue-comment-faire-voter-les-lois-phares-du-gouvernement_5211202.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Culture : à la découverte des jardins idéaux de Chaumont-sur-Loire","description":"Jusqu'au début du mois de novembre, les jardins de Chaumont-sur-Loire accueillent des visiteurs. Cette année, le thème du jardin idéal inspire créateurs, illustrateurs et jardiniers amateurs.Les jardins de Chaumont-sur-Loire abritent une vingtaine de créations florales. Cette année, elles ont pour thème le jardin idéal. Une créatrice italienne a ainsi donné vie à une fresque romaine vieille de 2 000 ans, en reproduisant le jardin représenté par l'œuvre. \"Nous avons fait le jardin exactement comme la fresque\", explique Carlotta Montefoschi, architecte au studio Spin. Certains visiteurs prennent les jardins en photo et s'imaginent faire pareil chez eux. \"Ça donne toujours quelques idées, c'est sûr, parce qu'il y a vraiment des choses qui sont magnifiques et des choses qui sont tout à fait réalisables\", constate un homme. Des œuvres colorées et surprenantes Les œuvres sont colorées et surprenantes, à l'image d'un système d'arrosage qui prend la forme de pétales rouges géants. L'un des jardins, appelés \"cocon végétal\", transporte le visiteur dans une chrysalide immense. Certains artistes viennent trouver l'inspiration dans les jardins. \"On s'inspire tous des autres pour son jardin idéal, j'imagine\", assure Raphaël Seyfried, illustrateur, Travel Roll.","date":"2022-06-20T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["N.Bidard","F.Bohn","A.d'Abrigeon Images drône : F.Jouany - Open Prod"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/culture-a-la-decouverte-des-jardins-ideaux-de-chaumont-sur-loire_5210674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : le Rassemblement national envoie 89 députés à l’Assemblée nationale","description":"Lundi 20 juin, l’heure est à la satisfaction dans les rangs du Rassemblement national. Le RN a réalisé un score historique. Il pourra compter sur un groupe de 89 députés à l’Assemblée nationale.Le fait marquant de ces élections législatives, c'est la percée historique du Rassemblement national qui fait son entrée à l'Assemblée avec 89 députés. C'est du jamais vu et Marine Le Pen a déjà prévenu, la réforme des retraites est enterrée, dit-elle. \"Nous avons gagné cette élection parce que nous avons été seuls, seuls face à tous. (…) Les Français ont compris que nous étions les seuls à porter un espoir et on continuera dans ce sens-là\", confie Stéphanie Galzy, lundi 20 juin, au lendemain de sa victoire aux législatives. Un score historique \"Emmanuel Macron va être obligé de renoncer à ses projets les plus néfastes, les plus nuisibles pour les Français\", a résumé Marine Le Pen, dès l’annonce des résultats, dimanche soir. C’est un score historique pour le RN. Par rapport à 2017, il multiplie son score par 11 et conquiert de nouveaux territoires, comme la Gironde.","date":"2022-06-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A.Domy","V.Lerouge","C.Chabaud","T.Le Bras","C.Gadelorge","J.Cohen-Olivieri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-le-rassemblement-national-envoie-89-deputes-a-lassemblee-nationale_5210647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : des figures de la macronie échouent au second tour","description":"Lundi 20 juin, au lendemain du second tour des élections législatives, certains ministres et figures de la macronie n'ont pas été réélus. En revanche, 12 ministres restent au gouvernement.Christophe Castaner, président du groupe La République en marche (LREM) à l'Assemblée nationale et Richard Ferrand, ancien président de l'Assemblée, ont, tous les deux, été battus au second tour des élections législatives, dimanche 19 juin. L'ancien socialiste, Richard Ferrand, a été devancé dans le Finistère par une candidate de la Nupes. \"Les trahisons finissent toujours par se payer\", assure un électeur socialiste, qui ne pardonne pas à l'homme politique d'avoir quitté le PS pour rejoindre Emmanuel Macron. Stanislas Guerini et Damien Abad conservent leurs ministères Trois membres du gouvernement vont devoir démissionner après leur défaite aux élections législatives. \"Je ne ferai pas partie du prochain gouvernement. Mais je veux ici remercier le président de la République, la Première ministre pour la confiance qu'ils m'ont faite\", affirme Amélie de Montchalin, ministre de la Transition écologique. Stanislas Guerini sauve sa place de ministre de peu, avec 800 votes d'avance. Damien Abad, accusé de viol par plusieurs femmes, a été réélu avec 15 points d'avance dans l'Ain et garde son poste de ministre.","date":"2022-06-20T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","T.Curtet","B.Gelot","J.Ababsa","M.Selli","A-D.Sayada","O.Cuinat","France 3 Ile-de-France","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/legislatives-2022-des-figures-de-la-macronie-echouent-au-second-tour_5211187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : la Nupes est-elle déjà divisée ?","description":"La Nupes, alliance des gauches, a remporté 133 sièges à l'issue du second tour des élections législatives, dimanche 19 juin. Cependant, elle est composée de différents partis, qui ne souhaitent pas constituer un groupe unique à l'Assemblée nationale.Lundi 20 juin, au lendemain du second tour des élections législatives, Jean-Luc Mélenchon, chef de file de la Nupes, a proposé de réunir la gauche dans un seul groupe à l'Assemblée nationale. L'alliance des gauches compte en effet 133 députés, plus que le Rassemblement national. Au sein de cette coalition, chaque formation politique est indépendante et aucune n'égale les 89 sièges remportés par le RN. Des groupes pour chaque formation politique L'idée de groupe unique a été rejetée par les députés communistes, socialistes et écologistes. \"Nous, on a un deal, qui est l'accord qui a été passé, dans lequel il était prévu, noir sur blanc, des groupes pour chacune des formations politiques\", assure Jérôme Guedj, député Nupes-PS de l'Essonne. La gauche a remporté deux fois plus de circonscriptions qu'aux élections législatives de 2017. \"J'espère que la Nupes va tenir (…) ils ont fait un accord pour un programme commun\", affirme une femme. Les forces de gauche sont en désaccord sur l'Europe, la police ou encore le nucléaire.","date":"2022-06-20T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["H.Capelli","M.Arribe","L.de Pavant A.Etienne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-la-nupes-est-elle-deja-divisee_5211208.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : plusieurs figures de la Macronie battues au second tour des élections","description":"Trois ministres du gouvernement Borne devront démissionner après leur défaite au second tour des élections législatives, dimanche 19 juin. D'autres figures de LREM ont été battues.Richard Ferrand, président de l'Assemblée nationale, et Christophe Castaner, président du groupe de la République en marche à l'Assemblée, ont été battus au second tour des élections législatives, dimanche 19 juin. \"Je viens de prendre acte des résultats indiquant que les électrices et les électeurs de la 6ème circonscription du Finistère ont choisi d'élire députée ma concurrente\", a affirmé Richard Ferrand, président sortant de l’Assemblée Nationale, devant les caméras. Les électeurs ne lui ont pas pardonné d'avoir quitté le PS pour la LREM. Amélie de Montchalin, Brigitte Bourguignon et Justine Bénin vont démissionner Dans les Alpes-de-Haute-Provence, une circonscription ancrée à gauche, l'ancien ministre de l'Intérieur, Christophe Castaner, a été battu. Trois autres ministres devront démissionner après leur défaite, dont Amélie de Montchalin, ministre de la Transition écologique. Brigitte Bourguignon, ministre de la Santé, a perdu le scrutin de seulement 56 voix. Enfin, Justine Bénin, secrétaire d'État à la Mer, a été battue en Guadeloupe.","date":"2022-06-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J-B.Marteau","T.Curtet","A.Bourse J.Ababsa","M.Diawara","A-D.Sayada","D.Turpin France 3 Régions"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-plusieurs-figures-de-la-macronie-battues-au-second-tour-des-elections_5210641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Inde : le marché aux fleurs de Calcutta, l'un des plus grands d'Asie","description":"À Calcutta, en Inde, se trouve l'un des plus grands marchés aux fleurs du continent. Chaque jour, des tonnes de fleurs y sont vendues en vrac à des professionnels ou des particuliers, notamment pour les guirlandes destinées aux mariés.S'il est un pays qui célèbre, glorifie les fleurs, c'est l'Inde. Dans ce territoire aux mille couleurs et senteurs se trouve le marché aux fleurs de Calcutta (Inde), connu pour être l'un des plus grands d'Asie. Sonu Kumar en est l'un des 2 000 vendeurs. \"J'adore mon métier. Le marché aux fleurs de Calcutta, c'est le meilleur parce que toutes les fleurs vendues ici sont fraîches, et ce sont elles que l'on retrouve ensuite à travers tout le pays\", témoigne-t-il. Un marché vieux de 130 ans Situé au cœur de la ville, ce marché aux fleurs existe depuis 130 ans. Chaque jour, des milliers d'acheteurs viennent s'y fournir. Des professionnels comme des particuliers, qui sont à la recherche de fleurs bon marché. Ces fleurs sont par exemple achetées pour des mariages : en Inde, il n'existe pas d'union sans guirlandes de fleurs, que l'on passe autour du cou des mariés. Les paysages colorés qu'offre le marché de Calcutta attirent également des photographes comme Tirthankar Das, qui déambule à travers les allées avec son appareil à la main.","date":"2022-06-20T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":["A.Forget","U.Cailloux","A.Bhat","T.Bhaduri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/inde/inde-le-marche-aux-fleurs-de-calcutta-l-un-des-plus-grands-d-asie_5211115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : les Républicains opposés à une coalition avec Emmanuel Macron","description":"Les Républicains (LR) ont vu leur groupe à l'Assemblée nationale passer de 100 à 64 députés, lors du second tour des élections législatives, dimanche 19 juin. Un conseil stratégique avait lieu au siège de LR, lundi 20 juin. Le journaliste Christophe Gascard est sur place.Suite aux résultats du second tour des élections législatives, qui s'est tenu dimanche 19 juin, un conseil stratégique avait lieu au siège des Républicains, le 20 juin. \"Christian Jacob, le président du parti Les Républicains (LR), s'est exprimé suite à ce conseil stratégique et ses mots sont assez clairs : 'pas de pacte ni de coalition avec Emmanuel Macron', position défendue également par Xavier Bertrand, qui a été encore plus tranchant : 'rejoindre Macron, c'est monter à bord du Titanic'\", rapporte le journaliste Christophe Gascard, en direct du siège des Républicains (Paris), lundi 20 juin. Laurent Wauquiez a assuré qu'il n'y aurait pas de \"combines pour négocier les petites places\". S'affirmer dans l'opposition, en se démarquant du RN et de la Nupes \"En fait, ils se situent tous clairement dans l'opposition, ici aux LR. Pas d'accord de gouvernement ou quoi que ce soit du même genre, mais chacun essaie de montrer auprès de l'opinion qu'ils font preuve d'esprit de responsabilité\", poursuit le journaliste. Le parti essaie ainsi de se démarquer de l'opposition frontale de la Nupes et de celle du Rassemblement national (RN), tout en s'affirmant.","date":"2022-06-20T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["C.Gascard"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/les-republicains/legislatives-2022-les-republicains-opposes-a-une-coalition-avec-emmanuel-macron_5211199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : l'exécutif se retrouve sans majorité absolue à l'Assemblée nationale","description":"Au lendemain du second tour des élections législatives, lundi 20 juin, il manque 44 sièges à l'exécutif pour atteindre la majorité absolue à l'Assemblée nationale. Une situation qui pourrait compliquer la mise en œuvre de réformes.Emmanuel Macron, deux mois après sa réélection historique, perd sa majorité absolue à l'Assemblée nationale, à l'issue du second tour des élections législatives, dimanche 19 juin. Le président de la République et ses alliés obtiennent 245 sièges, mais il leur en manque 44 pour atteindre la majorité absolue. La Nupes, l'alliance des partis de gauche, compte 133 députés et le Rassemblement national constitue un nouveau groupe, doté de 89 membres. L'Assemblée est, à l'image de la France, très fragmentée. Comment le gouvernement pourra-t-il faire voter ses projets de loi ? Marine Le Pen et Jean-Luc Mélenchon sortent victorieux Olivia Grégoire, porte-parole du gouvernement, assure que l'exécutif tentera de convaincre les modérés de l'Assemblée. Parmi eux, les 74 députés Les Républicains et centristes qui ont été élus. Les principales figures de l'opposition se réjouissent. \"La retraite à 65 ans, je pense que c'est une réforme enterrée\", affirme Marine Le Pen, députée Rassemblement national du Pas-de-Calais. \"On peut même dire qu'il commence un état de disgrâce, monsieur Macron\", commente de son côté Jean-Luc Mélenchon, chef de file de la Nupes.","date":"2022-06-20T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["J.Neny","V.Lerouge","T.Le Bras","C.Gadelorge","A.Tranchant"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-l-executif-se-retrouve-sans-majorite-absolue-a-l-assemblee-nationale_5211109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Loi pouvoir d'achat : l'Assemblée nationale parviendra-t-elle à trouver un accord sur le texte ?","description":"Au lendemain du second tour des élections législatives, le groupe présidentiel perd sa majorité absolue à l'Assemblée nationale. La loi pouvoir d'achat, qui doit être débattue en juillet, pourrait ne pas susciter le consensus.Le gouvernement avait promis des mesures pour le pouvoir d'achat comme la distribution d'un chèque alimentaire pour les plus modestes, une aide aux gros rouleurs ou le prolongement du bouclier sur les prix du gaz et de l'électricité. Alors que le groupe présidentiel vient de perdre sa majorité absolue à l'Assemblée nationale, ces mesures pourraient ne jamais être adoptées. La France insoumise rejette ainsi l'aide au pouvoir d'achat sous forme de chèques, mais demande un blocage des prix des produits de première nécessité. Un espoir d'alliances rapides Le groupe Ensemble !, de la majorité présidentielle, espère des alliances rapides pour faire passer sa loi sur le pouvoir d'achat, qui inclut le dégel du point d'indice des fonctionnaires et le triplement de la prime Macron. \"On est dans une logique d'aller chercher du compromis, chercher du consensus sur des textes qui sont extrêmement importants pour la vie des Français\", assure Aurore Bergé, députée Ensemble ! de la 10e circonscription des Yvelines. Ces compromis pourraient être difficiles à trouver.","date":"2022-06-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["D.Lachaud","L.Campisi","C.Cormery","A.Tranchant"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/loi-pouvoir-d-achat-l-assemblee-nationale-parviendra-t-elle-a-trouver-un-accord-sur-le-texte_5210653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : qui sont les nouveaux visages de la Nupes qui entrent au palais Bourbon ?","description":"La Nupes affiche de nouveaux visages au lendemain du second tour des élections législatives, lundi 20 juin. Ils sont nombreux, issus de l’alliance des gauches, à entrer pour la première fois à l’Assemblée nationale.La Nupes, l'alliance des gauches, rassemble 133 députés au lendemain du second tour des élections législatives, lundi 20 juin. C'est beaucoup, mais c'est loin de la majorité qui était l'objectif de Jean-Luc Mélenchon. Il ne sera donc pas Premier ministre… Alors qui sont les nouveaux visages de cette alliance inédite entre les partis de gauche ? Certains sont connus, d'autres moins. C’est le cas de Rachel Keke. La syndicaliste et femme de chambre de profession est élue pour la première fois. Des militants de la société civile, des écrivains essayistes, des figures rompues à la politique : les visages à l’Assemblée sont aussi variés que les tendances politiques au sein de la Nupes. Manuel Bompard en chef de file Certains viendront de loin comme l’étudiant indépendantiste Tematai Le Gayic. À 21 ans, il est le plus jeune député jamais élu dans l’histoire de la Ve République. D'autres, comme Aymeric Caron, ont défendu une forme de radicalité sur les plateaux de télévision. Cette fois, ils rentrent de plain-pied pour faire de la politique. Avec Jean-Luc Mélenchon désormais en retrait de l’Assemblée, ce sera à son héritier, Manuel Bompard, d’emmener ces nouveaux députés au sein de l’hémicycle.","date":"2022-06-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["D.Schlienger","C.Motte","France 3 Ile-de-France","Polynésie la 1ère","E.Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/nupes/assemblee-nationale-qui-sont-les-nouveaux-visages-de-la-nupes-qui-entrent-au-palais-bourbon_5210671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les habitants de Yahidne racontent leur captivité dans l'école du village","description":"À Yahidne, en Ukraine, 300 habitants ont été entassés pendant 26 jours dans l'école du village. Gardés par des soldats russes, ils ne pouvaient pas sortir et étaient retenus en otage.Yahidne (Ukraine) est située à deux heures de Kiev (Ukraine). Lundi 20 juin, les habitants de la ville reviennent vers l'école dans laquelle des soldats russes les ont rassemblés par petits groupes, le 4 mars. \"On était leurs otages, des boucliers humains pour que notre armée ne les attaque pas\", témoigne Valentyna Danylova, professeure de musique. Dans les sous-sols du bâtiment, 300 habitants ont été entassés et ne pouvaient voir le jour que si les soldats russes l'acceptaient. Dix personnes âgées sont mortes de suffocation Sur la porte de la cave, une habitante avait inscrit chaque jour qui passait, ainsi que les noms de dix personnes âgées, mortes de suffocation. \"On étouffait, elles ne pouvaient plus respirer\", raconte Valentyna Shylo, habitante de Yahidne (Ukraine). Pendant 26 jours, ils ont été retenus captifs. La brigade russe a quitté la ville le 31 mars. \"C'étaient des soldats très cruels, on a essayé de s'entraider, on partageait tout, les médicaments. On s'est soutenus comme on a pu\", se souvient Ivan Polgui, le gardien de l'école.","date":"2022-06-20T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.Vahramian","S.Yassine","P.Yurov","L.Busko","P.Miette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-habitants-de-yahidne-racontent-leur-captivite-dans-l-ecole-du-village_5211118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Intempéries : de nouveaux orages de grêle ont touché l'Indre et le Loiret","description":"Dimanche 19 juin, les départements de l'Indre et du Loiret ont été touchés par de violents orages de grêle. À Châteauroux, dans l'Indre, ils amplifient les dégâts d'orages précédents.À Orléans (Loiret), la grêle est tombée avec violence, dimanche 19 juin, peu avant 21 heures. Des grêlons, gros comme une balle de tennis, sont également tombés dans le Loir-et-Cher. À Argenton-sur-Creuse (Indre), des éclairs et de très fortes pluies ont surpris les habitants. \"Il s'est passé une pluie de grêlons, impressionnant. Vraiment, je n'avais jamais vu ça\", témoignePatrick Martinelli, boulanger. Des dégâts qui s'ajoutent à ceux d'il y a un mois dans l'Indre À Châteauroux (Indre), les dégâts sont importants et surviennent peu de temps après les violents orages du 22 mai, qui avaient déjà endommagé de nombreux bâtiments. Des bâches, qui avaient été installées à la suite des précédents orages, n'ont pas réussi à protéger les toits et des traces d'infiltration sont visibles à l'intérieur des maisons. \"Elles étaient déjà présentes, mais ça s'est agrandi\", explique Anthony Fayat, habitant de Châteauroux. Dans la ville, une dizaine de personnes ont été relogées.","date":"2022-06-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["J.Poissonnier","J.Delage","J.Russeil France 3 Orléans","@RevelateursFTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-de-nouveaux-orages-de-grele-ont-touche-l-indre-et-le-loiret_5210668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : de nouveaux députés aux profils atypiques","description":"Lundi 20 juin, au lendemain du second tour des élections législatives, le 20 Heures présente les nouveaux visages de l'Assemblée nationale. Parmi eux, Rachel Keke, une femme de chambre qui s'est illustrée dans un long combat syndical, et qui a été élue sous la bannière de la Nupes.La politique n'a jamais été leur métier, mais demain, ils feront les lois. Étudiant, chauffeur de taxi, aide-soignant, ancien boxeur : certains des députés élus pour la première fois à l'Assemblée nationale lors du second tour des élections législatives, dimanche 19 juin, n'ont pas encore de photo officielle. Parmi eux, Rachel Keke, élue sous la bannière de la Nupes dans la 7ᵉ circonscription du Val-de-Marne. Elle devient la première femme de chambre députée et entend représenter les invisibles. Un boxeur rejoint les rangs du Rassemblement national Mathilde Hignet, élue députée de la Nupes dans la 4ᵉ circonscription d'Ille-et-Vilaine, a, elle aussi, un profil atypique puisqu'elle est ouvrière agricole. Même profil de néophyte de l'autre côté de l'échiquier, chez le Rassemblement national (RN). Stéphanie Galzy, intérimaire à La Banque postale, est désormais élue du RN dans la 5ᵉ circonscription de l'Hérault. Un ancien boxeur rejoint également les rangs du RN. Il s'agit d'Antoine Villedieu, élu dans la 1ʳᵉ circonscription de Haute-Saône.","date":"2022-06-20T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","C.Motte","M.Dreujou J-F.Lons","France 3 Régions","E.Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/nupes/legislatives-2022-de-nouveaux-deputes-aux-profils-atypiques_5211220.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : une composition inédite à l’Assemblée nationale","description":"Les élections législatives ont rendu leur verdict. La coalition Ensemble! n’a pas obtenu la majorité absolue. Le RN tire, quant à lui, son épingle du jeu et obtient 89 sièges de députés.Lundi 20 juin 2022, la France entre en zone de turbulences politiques. Marine Le Pen est l’une des gagnantes de ces élections législatives, elle arrive en force à l’Assemblée nationale. Jamais dans son histoire le RN n’avait obtenu autant de députés. Ils seront 89. \"Nous entrons à l’Assemblée avec un très puissant groupe de députés. Nous sommes le premier parti d’opposition devant La France insoumise\", se réjouit-elle. 133 sièges pour la Nupes Jean-Luc Mélenchon avait l’espoir, quant à lui, d’obtenir une majorité grâce à la Nupes. Au total, finalement, l’alliance des partis de gauche obtient 133 sièges. C’est une progression pour la gauche par rapport à 2017, mais aucun parti au sein de la coalition ne fait mieux que le Rassemblement national. De son côté, la Première ministre Élisabeth Borne estime que \"cette situation constitue un risque pour notre pays au vu des défis que nous avons à affronter\".","date":"2022-06-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["H.Capelli","V.Lerouge","T.Maillet","T. Le Bras","C. Combaluzier","C. Gadelorge","A.Etienne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/legislatives-2022-une-composition-inedite-a-lassemblee-nationale_5210485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : les nouveaux députés se sont rendus au palais Bourbon","description":"Au lendemain des résultats des élections législatives, les députés nouvellement élus se sont rendus à l’Assemblée nationale. Un certain nombre sont nouveaux et doivent prendre leurs marques.Lundi 20 juin, c’est un peu comme un jour de rentrée pour les députés nouvellement élus. Danielle Simonnet (Nupes), tout juste élue, découvre la place qu’elle occupera au sein de l’Assemblée nationale et son écharpe tricolore. \"Je suis extrêmement fière et extrêmement émue parce que c’est un grand honneur\", explique-t-elle. Une première fois sous le regard bienveillant de députés plus rompus à l’Assemblée, comme Clémentine Autain. Cette dernière se réjouit de voir les rangs de l’opposition se gonfler. Un mandat plus compliqué pour la majorité présidentielle ? Les députés de la majorité sont quant à eux arrivés plus silencieux, affichant un sourire de façade à l’aube d’un mandat qui s’annonce plus difficile que le précédent. Avant les passes d’armes, pour Karl Oliv, nouveau député de la majorité, l’heure est aux questions logistiques : \"Aujourd’hui, on va évacuer les affaires courantes de tout ce qui concerne la forme, l’ordinateur, le badge et voir comment fonctionne cette magnifique Assemblée pour que dès mercredi, on puisse se mettre au travail.\"","date":"2022-06-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C.Vérove","T.Maillet","D.Karcher-Mourgues","F.Le Moal","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/assemblee-nationale-les-nouveaux-deputes-se-sont-rendus-au-palais-bourbon_5210482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte du lac d’Annecy","description":"Cette semaine, du 20 au 24 juin, le 13 Heures de France 2 vous emmène à la découverte du lac d’Annecy. Lundi 20 juin, on commence par la mythique pêche à la truite.Le 13 Heures de France 2 vous emmène au lac d'Annecy à la découverte d’un environnement nature pour prendre un grand bol d'air entre lac et montagne. Pour commencer, on vous emmène à la pêche à la truite. Florent pêche sur le lac tous les jours depuis 14 ans. Chaque matin, aux aurores, il récupère les poissons pris dans ses filets qu’il a déposés la veille. Il les vend aux restaurateurs du coin. Sur le lac, il n’y a que deux pêcheurs professionnels, du fait de la ressource de ce plan d’eau. Ce jour-là, la pêche est bonne, mais \"il n’y a pas de règles, ça peut être 40 kilos comme 3 kilos\", explique Florent. Des plats, des souvenirs La pêche du jour, on peut la retrouver sur la table d’un chef étoilé, Jean Sulpice. À sa carte, il n’y a que des produits de la région. Ses plats, ce sont avant tout des souvenirs. En cuisine, c’est une ruche qui s’active. Sa brigade est composée d’une quinzaine de personnes.","date":"2022-06-20T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","P.Juvigny","E.Guyonnet","E.Fromentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/patrimoine-a-la-decouverte-du-lac-dannecy_5210704.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : comment la France peut-elle être gouvernée sans majorité absolue ?","description":"Lundi 20 juin, c’est la grande question au lendemain du second tour des élections législatives. Comment Emmanuel Macron va-t-il pouvoir gouverner sans majorité absolue ? Premiers éléments de réponses.Lundi 20 juin 2022, au lendemain des résultats des élections législatives, la grande question qui se pose est la suivante : comment cette Assemblée nationale va pouvoir, en l'état, voter des lois ? Il manque 44 députés à la coalition présidentielle pour avoir une majorité absolue. Cela veut dire qu'il y a un vrai risque de paralysie. La majorité est prise en étau, avec d’un côté la Nupes et de l’autre le Rassemblement national, deux groupes d’opposition contestataires. Avec ce paysage politique fragmenté, les débats sur les bancs de l’Assemblée nationale s’annoncent houleux. Des compromis avec Les Républicains Olivia Grégoire, porte-parole du gouvernement, reconnaît que cela risque d’être compliqué : \"ma hantise, c’est que ce pays soit bloqué\". La majorité espère que le compromis vienne notamment de la droite. Tous les regards se portent sur Les Républicains. Accords au cas par cas ou de gouvernement, la question divise déjà les ténors de la droite.","date":"2022-06-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Bourse","C.Arnold","L.Klethi","V.Castel","B. Teinturier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-comment-la-france-peut-elle-etre-gouvernee-sans-majorite-absolue_5210680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : qui sont les gagnants du second tour des élections ?","description":"Sur le plateau du 13 Heures, lundi 20 juin, l'éditorialiste politique Nathalie Saint-Cricq analyse les résultats du second tour des élections législatives afin de montrer qui sont les gagnants du scrutin.Au lendemain du second tour des élections législatives, quel groupe politique sort vainqueur ? \"Le vrai gagnant, c'est quand même le Rassemblement national. Imaginez, ils étaient 8 sortants et là, ils rentrent et ils sont 89\", détaille Nathalie Saint-Cricq, éditorialiste politique France Télévisions, présente sur le plateau du 13 Heures, lundi 20 juin. La journaliste rappelle qu'en 1986, avec une proportionnelle intégrale, seuls 37 députés Front national étaient présents à l'Assemblée. Il s'agit d'une augmentation importante. La Nupes va pouvoir faire obstruction De leur côté, les élus de la Nupes sont gagnants car \"ils ont multiplié le nombre de députés qu'ils peuvent avoir. Mais, si on fait le compte de tous les députés PS, écolos et La France insoumise, ce n'est pas énorme comme résultat. C'est suffisant pour priver Emmanuel Macron de sa majorité absolue\", analyse Nathalie Saint-Cricq. Ce groupe pourra néanmoins peser pour faire obstruction et pour perturber d'éventuelles alliances.","date":"2022-06-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["N.Saint-Cricq"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-qui-sont-les-gagnants-du-second-tour-des-elections_5210650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : comment faire pour gouverner sans majorité absolue ?","description":"Lundi 20 juin, Emmanuel Macron doit désormais s’attacher à trouver une manière de gouverner sans majorité absolue à l’Assemblée nationale. Premiers éléments de réponses avec Guillaume Daret.Après les résultats des élections législatives, l’heure est au questionnement dans les rangs de la majorité présidentielle. En effet, Emmanuel Macron n’a pas conservé la majorité absolue à l’Assemblée nationale. Lundi 20 juin, \"le remplacement d’Élisabeth Borne n’est pas à l’ordre du jour\", explique Guillaume Daret, journaliste France télévisions en duplex de l’Élysée. Et de préciser : \"elle est en ce moment même en train de déjeuner avec Emmanuel Macron. (…) Ils planchent ensemble sur cette situation inédite.\" Dégager des majorités d’action Depuis hier soir, la Première ministre a commencé à travailler pour tenter d’identifier des députés de droite et de gauche qui pourraient voter certains textes de la majorité. Cela permettrait de constituer des majorités d’action. Cela s’annonce difficile pour Élisabeth Borne. Il sera peut-être question de savoir si la Première ministre est en mesure de gérer cette majorité relative.","date":"2022-06-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["G. Daret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/legislatives-2022-comment-faire-pour-gouverner-sans-majorite-absolue_5210665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l’eau des habitants de Villars-sur-Var est rationnée","description":"Alors que la sécheresse sévit en France, le village de Villars-sur-Var, dans les Alpes-Maritimes, a décidé de rationner l’eau de ses habitants. Explications.Lundi 20 juin, la sécheresse continue en France. La situation est critique. Quarante départements sont concernés avec des restrictions d'eau et certaines communes commencent même à manquer de ressource. C'est le cas à Villars-sur-Var, dans les Alpes-Maritimes où 700 habitants sont rationnés, car il n'y a pas assez d'eau. Depuis vendredi 17 juin, les résidents doivent venir se fournir en bouteilles distribuées par la mairie. Des sources au niveau critique \"Nous avons pris une mesure dégradée pour la boisson, la préparation des aliments et le brossage des dents. Cela permet quand même à la population de pouvoir utiliser l’eau pour d’autres usages sanitaires et autres\", explique René Briquetti, maire de la ville. Une décision prise, car les deux sources qui alimentent le village ont atteint un niveau critique. Pour pallier ce manque, le village souhaite se raccorder à une nouvelle source. Si cela est possible, alors les restrictions seront levées.","date":"2022-06-20T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["T.Grosse","R.Chapelard","T.Gauthier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/secheresse-leau-des-habitants-de-villars-sur-var-est-rationnee_5210695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : à Rennes, l'analyse d'un échec pour la coalition présidentielle","description":"Dimanche 19 juin, lors du second tour des élections législatives, la Nupes s'est imposée dans quatre circonscriptions sur huit en Ille-et-Vilaine. À chaque fois, ce sont des candidats de la coalition présidentielle qui ont été battus, comme à Rennes, où le 20 Heures s'est rendu.Même à Rennes (Ille-et-Vilaine), qui donnait ses meilleurs scores à Emmanuel Macron en 2017, le député de La République en marche (LREM) a perdu, au grand dam de ses supportrices. \"Les gens ont plus voté anti-Macron qu'autre chose\", estime l'une d'entre elles. Aux yeux de Colette Rogemont, une enseignante socialiste de longue date, le seul responsable de cet échec, c'est le président de la République. \"On ne peut pas lui faire confiance, ce n'est pas possible.\" Un député socialiste élu à Rennes Le nouveau député socialiste élu dimanche 19 juin, Mickael Bouloux, avait eu la tentation Macron en 2017. \"Des gens qui avaient pu voter Macron en le pensant de centre-gauche se sont aperçus qu'ils s'étaient fait avoir et sont revenus vers la gauche\", analyse-t-il. Le candidat LREM qui a été battu, Florian Bachelier admet \"une certaine déconnexion\", et considère qu'il ne suffit pas de dire que la France fait mieux que ses voisins.","date":"2022-06-20T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Wittenberg","M.Beaudoin","A.Guillerot Malick","N.El Abid","N.Berthelot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/legislatives-2022-a-rennes-l-analyse-d-un-echec-pour-la-coalition-presidentielle_5211193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : dans le Lot-et-Garonne, le RN conquiert une terre de gauche","description":"À l'issue du second tour des élections législatives, dimanche 19 juin, plusieurs circonscriptions du Lot-et-Garonne, habituellement de gauche, ont élu des députés Rassemblement national.À Marmande (Lot-et-Garonne), pour la première fois, les électeurs ont voté pour le Rassemblement national (RN), lors des élections législatives, dimanche 19 juin. \"On a déjà pas mal de gens qui arrivent de l'étranger et puis c'est à nous qu'on enlève l'argent pour leur donner à eux\", affirme un homme. Pendant longtemps, les électeurs ont voté ici socialiste. Les thèmes de campagne mis en avant par Marine Le Pen, comme le pouvoir d'achat, ont parlé aux habitants de ce territoire rural, dans lequel la voiture est souvent indispensable. Une proposition pour les carburants qui a séduit Un agent de voirie a ainsi été séduit par la proposition du RN de baisser la TVA sur les carburants. \"Sans les taxes, on aurait plus d'argent à la fin du mois\", argumente-t-il. Un autre homme juge que le coup de pouce du gouvernement de 18 centimes par litre pour l'essence était insuffisant. Il espère que, même si le RN n'a pas la majorité à l'Assemblée nationale, il pourra peser suffisamment.","date":"2022-06-20T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Méral","L.Pekez","T.Gilardet","C.Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-dans-le-lot-et-garonne-le-rn-conquiert-une-terre-de-gauche_5211181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : Emmanuel Macron victime d'un vote sanction de la part des électeurs","description":"Au lendemain des élections législatives, lundi 20 juin, Brice Teinturier, directeur général d'Ipsos France, raconte pourquoi les électeurs ont sanctionné Emmanuel Macron dans les urnes.\"Incontestablement, il y a un vote sanction qui s'est exprimé. Sanction à l'égard d'un exercice souvent jugé trop solitaire du pouvoir\", affirme Brice Tenturier, directeur général d'Ipsos France, présent sur le plateau du 20 Heures, lundi 20 juin, au lendemain du second tour des élections législatives. Sur de nombreux sujets comme le pouvoir d'achat ou les retraites, les Français ont exprimé leur défiance vis-à-vis de l'exécutif. Tenir davantage compte des oppositions \"Il y avait également dimanche, 60% de Français qui nous disaient 'ça serait bien qu'il n'ait pas la majorité absolue, comme ça il devra tenir davantage compte des oppositions'\", rapporte Brice Teinturier. Un tiers des électeurs d'Ensemble ! (groupe de la majorité présidentielle) partageait cette envie de tenir compte des oppositions. \"Vote sanction, qui s'est retourné, cette fois-ci, contre Emmanuel Macron lui-même\", conclut le directeur général d'Ipsos France.","date":"2022-06-20T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["B.Teinturier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-2022-emmanuel-macron-victime-d-un-vote-sanction-de-la-part-des-electeurs_5211190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des réfugiées ayant été accueillies sur un ferry ont été relogées","description":"Plusieurs réfugiés d'Ukraine avaient été accueillis sur un ferry, transformé en centre d'hébergement. Parmi eux, deux femmes, qui ont été relogées dans les Bouches-du-Rhône et dans les Hautes-Pyrénées.Deux Ukrainiennes ont fui leur pays en guerre pour trouver refuge en France. Les deux femmes sont arrivées à Marseille (Bouches-du-Rhône) fin avril, et ont vécu quelques temps sur un ferry, transformé en centre d'hébergement provisoire. \"Cette petite chambre, c'est bien plus qu'un cocon, après la guerre et tellement de douleur, c'est l'occasion de souffler\", confiait à l'époque Olga Rulova, réfugiée ukrainienne. Elle a été relogée dans un hôtel à Lourdes (Hautes-Pyrénées), alors que le bateau a cessé l'accueil de réfugiés et souhaite travailler en France. Un emploi dans la restauration À Marseille (Bouches-du-Rhône), une autre réfugiée ukrainienne a été embauchée dans un restaurant. \"Je cherchais quelque chose dans la restauration, c'est ce que je faisais en Ukraine\", explique Vira Tomylko, réfugiée ukrainienne. \"Comme tous les restaurateurs de ce pays, je manque de personnel\", indique Bernard Marty, président de l'UMIH 13.","date":"2022-06-20T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["Dahan","T.Souman","M.Lassaga","S.Accarias P-.J.Perrin","D.Breysse","P.Vaireaux","E.Pirosa"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-refugiees-ayant-ete-accueillies-sur-un-ferry-ont-ete-relogees_5211217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : une victoire politique et financière pour le Rassemblement national","description":"Le très bon score du Rassemblement national va lui permettre d’empocher 10 millions d’euros de financements publics chaque année. Un apport financier important pour un parti endetté à hauteur de 22 millions d’euros.Avec 89 députés, le Rassemblement national va pouvoir former un groupe important à l’Assemblée nationale avec des moyens financiers. C’était inespéré, même pour les plus optimistes. Au-delà de ça, c’est même un score historique. En 1986, avec une dose de proportionnelle, le Front national (ex-RN) avait obtenu 35 sièges. Marine Le Pen a confié, lundi 20 juin, avoir été extrêmement émue à l’annonce des résultats. Elle est également fière des résultats dans certains départements comme la Haute-Saône, la Haute-Marne où le RN décroche toutes les circonscriptions. 4,5 millions de voix au premier tour Cela permet au Rassemblement national de devenir un parti politiquement et financièrement puissant. Car les 4,5 millions de voix au premier tour et les 89 députés, sont une manne d’argent public importante : 10 millions d’euros chaque année. De quoi faire oublier un peu plus vite que prévu les 22 millions d’euros de dettes qui criblent encore le parti aujourd’hui.","date":"2022-06-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["V. Lerouge"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-une-victoire-politique-et-financiere-pour-le-rassemblement-national_5210656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : le Rassemblement national, fort de 89 députés, crée la surprise","description":"Lundi 20 juin, au lendemain du second tour des élections législatives, le Rassemblement national a créé la surprise en parvenant à faire élire 89 députés à l'Assemblée nationale. En 2017, le parti disposait de huit députés. Comment expliquer ce succès ?Le Rassemblement national (RN) a créé la surprise lors du second tour des élections législatives en parvenant à faire élire 89 députés, dimanche 19 juin. Dans la matinée du lundi 20 juin, Marine Le Pen a déclaré : \"nous sommes le premier parti d'opposition, devant La France insoumise.\" En cinq ans, le RN a réalisé une percée spectaculaire, bien au-delà de ses bastions traditionnels des Hauts-de-France et de la Côte d'Azur, notamment en raison de l'absence d'un front républicain et de consignes claires des candidats éliminés de La République en marche. Une victoire politique qui est aussi financière Sur les 59 duels entre le RN et la Nupes, 32 ont été gagnés par le RN, et 27 par la Nupes. Cette victoire politique de Marine Le Pen est aussi financière, car les 4,2 millions de voix obtenues au premier tour pourront rapporter 3,1 millions d'euros par an au parti et les 89 députés, 6,9 millions d'euros par an. De quoi éponger rapidement la dette de 22 millions d'euros du RN.","date":"2022-06-20T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge","T.Le Bras","C.Gadelorge","J.Cohen-Olivieri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-le-rassemblement-national-fort-de-89-deputes-cree-lasurprise_5211184.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-20-juin-2022_5171311.html","containsWordGlobalWarming":false}
