{"title":"Fête de la musique : à Bordeaux, la fanfare des Sans soucis se prépare à retrouver le public","description":"À Bordeaux, en Gironde, les Sans soucis, fanfare star de la ville, prépare leur spectacle pour la Fête de la musique, mardi 21 juin. Le journaliste Nicolas Fleury est en duplex de la ville.\"Les Sans soucis seront là demain soir pour les 40 ans de la Fête de la musique, dans le centre-ville de Bordeaux\", rapporte le journaliste Nicolas Fleury, en direct de Bordeaux (Gironde), lundi 20 juin. Depuis 38 ans, la fanfare anime la plupart des festivités de la ville et de ses alentours. \"On est très très content de retrouver les Bordelais dans la rue demain et de faire la fête avec eux, après deux ans de Covid très compliqués, on va enfin pouvoir faire la fête\", assure Joël Desnoyers, président des Sans Soucis. Un style éclectique La fanfare pourra ainsi présenter son dernier album. Le style du groupe reste difficile à définir, mais se caractérise par son aspect festif. \"On va puiser un petit peu le répertoire dans tout ce qui est basque (…), bien sûr le traditionnel, mais aussi un petit peu plus moderne de temps en temps, de l'anglo-saxon\", détaille Pascal Barrau, chef de musique des Sans Soucis.","date":"2022-06-20T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":["N.Fleury"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/musique/fete-de-la-musique/fete-de-la-musique-a-bordeaux-la-fanfare-des-sans-soucis-se-prepare-a-retrouver-le-public_5210683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : comment la France peut-elle être gouvernée sans majorité absolue ?","description":"Lundi 20 juin, c’est la grande question. Comment Emmanuel Macron va-t-il pouvoir gouverner sans majorité absolue ? Premiers éléments de réponses.Lundi 20 juin 2022, au lendemain des résultats des élections législatives, la grande question qui se pose est la suivante : comment cette Assemblée nationale va pouvoir, en l'état, voter des lois ? Il manque 44 députés à la coalition présidentielle pour avoir une majorité absolue. Cela veut dire qu'il y a un vrai risque de paralysie. La majorité est prise en étau, avec d’un côté la Nupes et de l’autre le Rassemblement national, deux groupes d’opposition contestataires. Avec ce paysage politique fragmenté, les débats sur les bancs de l’Assemblée nationale s’annoncent houleux. Des compromis avec LR Olivia Grégoire, porte-parole du gouvernement, reconnaît que cela risque d’être compliqué : \"ma hantise, c’est que ce pays soit bloqué\". La majorité espère que le compromis vienne notamment de la droite. Tous les regards se portent sur les LR. Accords au cas par cas ou de gouvernement, la question divise déjà les ténors de la droite.","date":"2022-06-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Bourse","C.Arnold","L.Klethi","V.Castel","B. Teinturier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-comment-la-france-peut-elle-etre-gouvernee-sans-majorite-absolue_5210680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Culture : à la découverte des jardins idéaux de Chaumont-sur-Loire","description":"Jusqu'au début du mois de novembre, les jardins de Chaumont-sur-Loire accueillent des visiteurs. Cette année, le thème du jardin idéal inspire créateurs, illustrateurs et jardiniers amateurs.Les jardins de Chaumont-sur-Loire abritent une vingtaine de créations florales. Cette année, elles ont pour thème le jardin idéal. Une créatrice italienne a ainsi donné vie à une fresque romaine vieille de 2 000 ans, en reproduisant le jardin représenté par l'œuvre. \"Nous avons fait le jardin exactement comme la fresque\", explique Carlotta Montefoschi, architecte au studio Spin. Certains visiteurs prennent les jardins en photo et s'imaginent faire pareil chez eux. \"Ça donne toujours quelques idées, c'est sûr, parce qu'il y a vraiment des choses qui sont magnifiques et des choses qui sont tout à fait réalisables\", constate un homme. Des œuvres colorées et surprenantes Les œuvres sont colorées et surprenantes, à l'image d'un système d'arrosage qui prend la forme de pétales rouges géants. L'un des jardins, appelés \"cocon végétal\", transporte le visiteur dans une chrysalide immense. Certains artistes viennent trouver l'inspiration dans les jardins. \"On s'inspire tous des autres pour son jardin idéal, j'imagine\", assure Raphaël Seyfried, illustrateur, Travel Roll.","date":"2022-06-20T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["N.Bidard","F.Bohn","A.d'Abrigeon Images drône : F.Jouany - Open Prod"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/patrimoine/culture-a-la-decouverte-des-jardins-ideaux-de-chaumont-sur-loire_5210674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : après les résultats, comment voter la loi ?","description":"Emmanuel Macron n’a pas obtenu la majorité absolue à l’Assemblée nationale. Comment va-t-il pouvoir faire voter les textes. Premiers éléments de réponses en plateau avec Nathalie Saint-Cricq et Brice Teinturier.Comment les textes vont-ils pouvoir être votés à l’Assemblée nationale ? C’est la grande question que se posent les observateurs au lendemain des élections législatives, lundi 20 juin. En plateau, Nathalie Saint-Cricq, éditorialiste politique France Télévisions, livre son analyse : \"au début, cela devrait passer par des négociations ponctuelles, mais assez rapidement cela devra être un peu plus formalisé. (…) On risque en revanche d’avoir parfois des blocages terribles.\" Vers une dissolution ? Pour autant, faut-il déjà penser à dissoudre l’Assemblée nationale. \"À court terme, c’est une solution que l’on ne peut pas envisager parce qu’il faudrait vraiment prendre l’opinion à témoin après une longue phase de blocage\", explique, quant à lui, Brice Teinturier, directeur général délégué d'Ipsos France. Cependant, \"c’est un schéma qui ne peut pas être complètement exclu\", selon lui.","date":"2022-06-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["N.Saint-Cricq","B. Teinturier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/legislatives-2022-apres-les-resultats-comment-voter-la-loi_5210689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : plusieurs figures de la Macronie battues au second tour des élections","description":"Trois ministres du gouvernement Borne devront démissionner après leur défaite au second tour des élections législatives, dimanche 19 juin. D'autres figures de LREM ont été battues.Richard Ferrand, président de l'Assemblée nationale, et Christophe Castaner, président du groupe de la République en marche à l'Assemblée, ont été battus au second tour des élections législatives, dimanche 19 juin. \"Je viens de prendre acte des résultats indiquant que les électrices et les électeurs de la 6ème circonscription du Finistère ont choisi d'élire députée ma concurrente\", a affirmé Richard Ferrand, président sortant de l’Assemblée Nationale, devant les caméras. Les électeurs ne lui ont pas pardonné d'avoir quitté le PS pour la LREM. Amélie de Montchalin, Brigitte Bourguignon et Justine Bénin vont démissionner Dans les Alpes-de-Haute-Provence, une circonscription ancrée à gauche, l'ancien ministre de l'Intérieur, Christophe Castaner, a été battu. Trois autres ministres devront démissionner après leur défaite, dont Amélie de Montchalin, ministre de la Transition écologique. Brigitte Bourguignon, ministre de la Santé, a perdu le scrutin de seulement 56 voix. Enfin, Justine Bénin, secrétaire d'État à la Mer, a été battue en Guadeloupe.","date":"2022-06-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J-B.Marteau","T.Curtet","A.Bourse J.Ababsa","M.Diawara","A-D.Sayada","D.Turpin France 3 Régions"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-plusieurs-figures-de-la-macronie-battues-au-second-tour-des-elections_5210641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : le Rassemblement national envoie 89 députés à l’Assemblée nationale","description":"Lundi 20 juin, l’heure est à la satisfaction dans les rangs du Rassemblement national. Le RN a réalisé un score historique. Il pourra compter sur un groupe de 89 députés à l’Assemblée nationale.Le fait marquant de ces élections législatives, c'est la percée historique du Rassemblement national qui fait son entrée à l'Assemblée avec 89 députés. C'est du jamais vu et Marine Le Pen a déjà prévenu, la réforme des retraites est enterrée, dit-elle. \"Nous avons gagné cette élection parce que nous avons été seuls, seuls face à tous. (…) Les Français ont compris que nous étions les seuls à porter un espoir et on continuera dans ce sens-là\", confie Stéphanie Galzy, lundi 20 juin, au lendemain de sa victoire aux législatives. Un score historique \"Emmanuel Macron va être obligé de renoncer à ces projets les plus néfastes, les plus nuisibles pour les Français\", a résumé Marine Le Pen, dès l’annonce des résultats, dimanche soir. C’est un score historique pour le RN. Par rapport à 2017, il multiplie son score par 11 et conquiert de nouveaux territoires, comme la Gironde.","date":"2022-06-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A.Domy","V.Lerouge","C.Chabaud","T.Le Bras","C.Gadelorge","J.Cohen-Olivieri"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-le-rassemblement-national-envoie-89-deputes-a-lassemblee-nationale_5210647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Loi pouvoir d'achat : l'Assemblée nationale parviendra-t-elle à trouver un accord sur le texte ?","description":"Au lendemain du second tour des élections législatives, le groupe présidentiel perd sa majorité absolue à l'Assemblée nationale. La loi pouvoir d'achat, qui doit être débattue en juillet, pourrait ne pas susciter le consensus.Le gouvernement avait promis des mesures pour le pouvoir d'achat comme la distribution d'un chèque alimentaire pour les plus modestes, une aide aux gros rouleurs ou le prolongement du bouclier sur les prix du gaz et de l'électricité. Alors que le groupe présidentiel vient de perdre sa majorité absolue à l'Assemblée nationale, ces mesures pourraient ne jamais être adoptées. La France Insoumise rejette ainsi l'aide au pouvoir d'achat sous forme de chèques, mais demande un blocage des prix des produits de première nécessité. Un espoir d'alliances rapides Le groupe Ensemble, de la majorité présidentielle, espère des alliances rapides pour faire passer sa loi sur le pouvoir d'achat, qui inclut le dégel du point d'indice des fonctionnaires et le triplement de la prime Macron. \"On est dans une logique d'aller chercher du compromis, chercher du consensus sur des textes qui sont extrêmement importants pour la vie des Français\", assure Aurore Bergé, députée Ensemble de la 10e circonscription des Yvelines. Ces compromis pourraient être difficiles à trouver.","date":"2022-06-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["D.Lachaud","L.Campisi","C.Cormery","A.Tranchant"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/loi-pouvoir-d-achat-l-assemblee-nationale-parviendra-t-elle-a-trouver-un-accord-sur-le-texte_5210653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Intempéries : de nouveaux orages de grêle ont touché l'Indre et le Loiret","description":"Dimanche 19 juin, les départements de l'Indre et du Loiret ont été touchés par de violents orages de grêle. À Châteauroux, dans l'Indre, ils amplifient les dégâts d'orages précédents.À Orléans (Loiret), la grêle est tombée avec violence, dimanche 19 juin, peu avant 21 heures. Des grêlons, gros comme une balle de tennis, sont également tombés dans le Loir-et-Cher. À Argenton-sur-Creuse (Indre), des éclairs et de très fortes pluies ont surpris les habitants. \"Il s'est passé une pluie de grêlons, impressionnant. Vraiment, je n'avais jamais vu ça\", témoignePatrick Martinelli, boulanger. Des dégâts qui s'ajoutent à ceux d'il y a un mois dans l'Indre À Châteauroux (Indre), les dégâts sont importants et surviennent peu de temps après les violents orages du 22 mai, qui avaient déjà endommagé de nombreux bâtiments. Des bâches, qui avaient été installées à la suite des précédents orages, n'ont pas réussi à protéger les toits et des traces d'infiltration sont visibles à l'intérieur des maisons. \"Elles étaient déjà présentes, mais ça s'est agrandi\", explique Anthony Fayat, habitant de Châteauroux. Dans la ville, une dizaine de personnes ont été relogées.","date":"2022-06-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["J.Poissonnier","J.Delage","J.Russeil France 3 Orléans","@RevelateursFTV"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-de-nouveaux-orages-de-grele-ont-touche-l-indre-et-le-loiret_5210668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : une composition inédite à l’Assemblée nationale","description":"Les élections législatives ont rendu leur verdict. La coalition Ensemble! n’a pas obtenu la majorité absolue. Le RN tire, quant à lui, son épingle du jeu et obtient 89 sièges de députés.Lundi 20 juin 2022, la France entre en zone de turbulences politiques. Marine Le Pen est l’une des gagnantes de ces élections législatives, elle arrive en force à l’Assemblée nationale. Jamais dans son histoire le RN n’avait obtenu autant de députés. Ils seront 89. \"Nous entrons à l’Assemblée avec un très puissant groupe de députés. Nous sommes le premier parti d’opposition devant La France insoumise\", se réjouit-elle. 133 sièges pour la Nupes Jean-Luc Mélenchon avait l’espoir, quant à lui, d’obtenir une majorité grâce à la Nupes. Au total, finalement, l’alliance des partis de gauche obtient 133 sièges. C’est une progression pour la gauche par rapport à 2017, mais aucun parti au sein de la coalition ne fait mieux que le Rassemblement national. De son côté, la Première ministre Élisabeth Borne estime que \"cette situation constitue un risque pour notre pays au vu des défis que nous avons à affronter\".","date":"2022-06-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["H.Capelli","V.Lerouge","T.Maillet","T. Le Bras","C. Combaluzier","C. Gadelorge","A.Etienne"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/legislatives-2022-une-composition-inedite-a-lassemblee-nationale_5210485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : les nouveaux députés se sont rendus au palais Bourbon","description":"Au lendemain des résultats des élections législatives, les députés nouvellement élus se sont rendus à l’Assemblée nationale. Un certain nombre sont nouveaux et doivent prendre leurs marques.Lundi 20 juin, c’est un peu comme un jour de rentrée pour les députés nouvellement élus. Danielle Simonnet (Nupes), tout juste élue, découvre la place qu’elle occupera au sein de l’Assemblée nationale et son écharpe tricolore. \"Je suis extrêmement fière et extrêmement émue parce que c’est un grand honneur\", explique-t-elle. Une première fois sous le regard bienveillant de députés plus rompus à l’Assemblée, comme Clémentine Autain. Cette dernière se réjouit de voir les rangs de l’opposition se gonfler. Un mandat plus compliqué pour la majorité présidentielle ? Les députés de la majorité sont quant à eux arrivés plus silencieux, affichant un sourire de façade à l’aube d’un mandat qui s’annonce plus difficile que le précédent. Avant les passes d’armes, pour Karl Oliv, nouveau député de la majorité, l’heure est aux questions logistiques : \"Aujourd’hui, on va évacuer les affaires courantes de tout ce qui concerne la forme, l’ordinateur, le badge et voir comment fonctionne cette magnifique Assemblée pour que dès mercredi, on puisse se mettre au travail.\"","date":"2022-06-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C.Vérove","T.Maillet","D.Karcher-Mourgues","F.Le Moal","B.Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/assemblee-nationale-les-nouveaux-deputes-se-sont-rendus-au-palais-bourbon_5210482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte du lac d’Annecy","description":"Cette semaine, du 20 au 24 juin, le 13 Heures de France 2 vous emmène à la découverte du lac d’Annecy. Lundi 20 juin, on commence par la mythique pêche à la truite.Le 13 Heures de France 2 vous emmène au lac d'Annecy à la découverte d’un environnement nature pour prendre un grand bol d'air entre lac et montagne. Pour commencer, on vous emmène à la pêche à la truite. Florent pêche sur le lac tous les jours depuis 14 ans. Chaque matin, aux aurores, il récupère les poissons pris dans ses filets qu’il a déposés la veille. Il les vend aux restaurateurs du coin. Sur le lac, il n’y a que deux pêcheurs professionnels, du fait de la ressource de ce plan d’eau. Ce jour-là, la pêche est bonne, mais \"il n’y a pas de règles, ça peut être 40 kilos comme 3 kilos\", explique Florent. Des plats, des souvenirs La pêche du jour, on peut la retrouver sur la table d’un chef étoilé, Jean Sulpice. À sa carte, il n’y a que des produits de la région. Ses plats, ce sont avant tout des souvenirs. En cuisine, c’est une ruche qui s’active. Sa brigade est composée d’une quinzaine de personnes.","date":"2022-06-20T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","P.Juvigny","E.Guyonnet","E.Fromentin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/patrimoine-a-la-decouverte-du-lac-dannecy_5210704.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : comment faire pour gouverner sans majorité absolue ?","description":"Lundi 20 juin, Emmanuel Macron doit désormais s’attacher à trouver une manière de gouverner sans majorité absolue à l’Assemblée nationale. Premiers éléments de réponses avec Guillaume Daret.Après les résultats des élections législatives, l’heure est au questionnement dans les rangs de la majorité présidentielle. En effet, Emmanuel Macron n’a pas conservé la majorité absolue à l’Assemblée nationale. Lundi 20 juin, \"le remplacement d’Élisabeth Borne n’est pas à l’ordre du jour\", explique Guillaume Daret, journaliste France télévisions en duplex de l’Élysée. Et de préciser : \"elle est en ce moment même en train de déjeuner avec Emmanuel Macron. (…) Ils planchent ensemble sur cette situation inédite.\" Dégager des majorités d’action Depuis hier soir, la Première ministre a commencé à travailler pour tenter d’identifier des députés de droite et de gauche qui pourraient voter certains textes de la majorité. Cela permettrait de constituer des majorités d’action. Cela s’annonce difficile pour Élisabeth Borne. Il sera peut-être question de savoir si la Première ministre est en mesure de gérer cette majorité relative.","date":"2022-06-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["G. Daret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/legislatives-2022-comment-faire-pour-gouverner-sans-majorite-absolue_5210665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l’eau des habitants de Villars-sur-Var est rationnée","description":"Alors que la sécheresse sévit en France, le village de Villars-sur-Var, dans les Alpes-Maritimes, a décidé de rationner l’eau de ses habitants. Explications.Lundi 20 juin, la sécheresse continue en France. La situation est critique. Quarante départements sont concernés avec des restrictions d'eau et certaines communes commencent même à manquer de ressource. C'est le cas à Villars-sur-Var, dans les Alpes-Maritimes où 700 habitants sont rationnés, car il n'y a pas assez d'eau. Depuis vendredi 17 juin, les résidents doivent venir se fournir en bouteilles distribuées par la mairie. Des sources au niveau critique \"Nous avons pris une mesure dégradée pour la boisson, la préparation des aliments et le brossage des dents. Cela permet quand même à la population de pouvoir utiliser l’eau pour d’autres usages sanitaires et autres\", explique René Briquetti, maire de la ville. Une décision prise, car les deux sources qui alimentent le village ont atteint un niveau critique. Pour pallier ce manque, le village souhaite se raccorder à une nouvelle source. Si cela est possible, alors les restrictions seront levées.","date":"2022-06-20T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["T.Grosse","R.Chapelard","T.Gauthier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/secheresse-leau-des-habitants-de-villars-sur-var-est-rationnee_5210695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : une victoire politique et financière pour le Rassemblement national","description":"Le très bon score du Rassemblement national va lui permettre d’empocher 10 millions d’euros de financements publics chaque année. Un apport financier important pour un parti endetté à hauteur de 22 millions d’euros.Avec 89 députés, le Rassemblement national va pouvoir former un groupe important à l’Assemblée nationale avec des moyens financiers. C’était inespéré, même pour les plus optimistes. Au-delà de ça, c’est même un score historique. En 1986, avec une dose de proportionnelle, le Front national (ex-RN) avait obtenu 35 sièges. Marine Le Pen a confié, lundi 20 juin, avoir été extrêmement émue à l’annonce des résultats. Elle est également fière des résultats dans certains départements comme la Haute-Saône, la Haute-Marne où le RN décroche toutes les circonscriptions. 4,5 millions de voix au premier tour Cela permet au Rassemblement national de devenir un parti politiquement et financièrement puissant. Car les 4,5 millions de voix au premier tour et les 89 députés, sont une manne d’argent public importante : 10 millions d’euros chaque année. De quoi faire oublier un peu plus vite que prévu les 22 millions d’euros de dettes qui criblent encore le parti aujourd’hui.","date":"2022-06-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["V. Lerouge"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2022-une-victoire-politique-et-financiere-pour-le-rassemblement-national_5210656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : qui sont les gagnants du second tour des élections ?","description":"Sur le plateau du 13 Heures, lundi 20 juin, l'éditorialiste politique Nathalie Saint-Cricq analyse les résultats du second tour des élections législatives afin de montrer qui sont les gagnants du scrutin.Au lendemain du second tour des élections législatives, quel groupe politique sort vainqueur ? \"Le vrai gagnant, c'est quand même le rassemblement national. Imaginez, ils étaient 8 sortants et là, ils rentrent et ils sont 89\", détaille Nathalie Saint-Cricq, éditorialiste politique France Télévisions, présente sur le plateau du 13 Heures, lundi 20 juin. La journaliste rappelle qu'en 1986, avec une proportionnelle intégrale, seuls 37 députés Front national étaient présents à l'Assemblée. Il s'agit d'une augmentation importante. La Nupes va pouvoir faire obstruction De leur côté, les élus de la Nupes sont gagnants car \"ils ont multiplié le nombre de députés qu'ils peuvent avoir. Mais, si on fait le compte de tous les députés PS, écolos et LFI, ce n'est pas énorme comme résultat. C'est suffisant pour priver Emmanuel Macron de sa majorité absolue\", analyse Nathalie Saint-Cricq. Ce groupe pourra néanmoins peser pour faire obstruction et pour perturber d'éventuelles alliances.","date":"2022-06-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["N.Saint-Cricq"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-2022-qui-sont-les-gagnants-du-second-tour-des-elections_5210650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : qui sont les nouveaux visages de la Nupes qui entrent au palais Bourbon ?","description":"La Nupes affiche de nouveaux visages. Ils sont nombreux, issu de l’alliance des gauches, à entrer pour la première fois à l’Assemblée nationale.La Nupes, l'alliance de gauche, rassemble 133 députés. C'est beaucoup, mais c'est loin de la majorité qui était l'objectif de Jean-Luc Mélenchon. Il ne sera donc pas premier ministre… Alors qui sont les nouveaux visages de cette alliance inédite entre les partis de gauche ? Certains sont connus, d'autres moins. C’est le cas de Rachel Keke. La syndicaliste et femme de chambre de profession est élue pour la première fois. Des militants de la société civile, des écrivains essayistes, des figures rompues à la politique, les visages à l’Assemblée sont aussi variés que les tendances politiques au sein de la Nupes. Manuel Bompard en chef de file Certains viendront de loin comme l’étudiant indépendantiste Tematai Le Gayic. À 21 ans, il est le plus jeune député jamais élu dans l’histoire de la Ve République. D'autres, comme Aymeric Caron, ont défendu une forme de radicalité sur les plateaux de télévision, cette fois, ils rentrent de plain-pied pour faire de la politique. Avec Jean-Luc Mélenchon désormais en retrait de l’Assemblée, ce sera à son héritier, Manuel Bompard, d’emmener ces nouveaux députés au sein de l’hémicycle.","date":"2022-06-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["D.Schlienger","C.Motte","France 3 Ile-de-France","Polynésie la 1ère","E.Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/nupes/assemblee-nationale-qui-sont-les-nouveaux-visages-de-la-nupes-qui-entrent-au-palais-bourbon_5210671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-juin-2022_5171302.html","containsWordGlobalWarming":false}
