{"title":"Attaque d'un fourgon dans l’Eure : un avis de recherche lancé dans le monde entier pour retrouver Mohamed Amra","description":"La traque pour retrouver le fugitif Mohamed Amra et ses complices se poursuit, jeudi 16 mai. Interpol a émis une notice rouge pour le rechercher dans le monde entier.Il fait désormais l'objet d'une notice rouge à Interpol, le plus haut niveau de dangerosité. Trois jours après son évasion, Mohamed Amra est signalé à toutes les polices du monde entier. Sur les images de vidéosurveillance du fugitif, on le voit vêtu de noir, baskets blanches au pied, partir en marche arrière pour rejoindre ses complices. Les enquêteurs s'interrogent désormais sur le profil de Mohamed Amra. Incarcéré à Marseille (Bouches-du-Rhône) il y a trois mois, il a été transféré à Rouen (Seine-Maritime) par quatre surveillants dans un simple fourgon. Selon l'un des agents de transfert, Mohamed Amra s'est montré particulièrement attentif au trajet emprunté. Des opérations \"prison morte\" Plus de 350 policiers, dirigés par les spécialistes de la grande criminalité, sont mobilisés sur la traque de Mohamed Amra et du commando. Depuis trois jours, l'onde de choc reste immense au sein des personnels de l'administration pénitentiaire. Après la tristesse, c'est la colère qui domine. Les opérations \"prison morte\" se poursuivent partout en France, jeudi 16 mai, pour alerter sur la dangerosité de leur métier.","date":"2024-05-16T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/attaque-d-un-fourgon-dans-l-eure-un-avis-de-recherche-lance-dans-le-monde-entier-pour-retrouver-mohamed-amra_6548048.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Attaque mortelle d'un fourgon dans l'Eure : 350 policiers sont sur les traces du fugitif et de ses complices","description":"Mohamed Amra et ses complices sont toujours en cavale, jeudi 16 mai, après l'attaque mortelle d'un fourgon pénitentiaire dans l'Eure. 350 policiers sont à leur recherche. Une notice rouge a été émise par Interpol.Plus d’une centaine de personnes se sont réunies devant la mairie d’Incarville (Eure), jeudi 16 mai. Ils ont rendu hommage aux deux victimes de l’attaque du fourgon pénitentiaire. L’onde de choc est toujours immense, entre tristesse et incompréhension. \"J’ai été énormément attristée, mais aussi énormément en colère. Je pense que ce sont des choses qui auraient pu être évitées\", assure une femme. \"On a du mal à digérer, c’est très triste\", confie une autre. Alors que l’heure est toujours au recueillement, la traque des malfaiteurs se poursuit. Une notice rouge d’Interpol Trois jours après son évasion, Mohamed Amra fait l’objet d’une notice rouge d'Interpol, au plus haut niveau de dangerosité, qui est signalée aux autorités du monde entier. 350 policiers sont sur les traces du fugitif et de ses complices. C’est un commando expérimenté, selon les enquêteurs. Ils ont sans aucun doute prévu une logistique avancée pour organiser une cavale.","date":"2024-05-16T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-mortelle-d-un-fourgon-penitentiaire-dans-l-eure/attaque-mortelle-d-un-fourgon-dans-l-eure-350-policiers-sont-sur-les-traces-du-fugitif-et-de-ses-complices_6548588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Banques en ligne : l'application Lydia lance \"Sumeria\", qui propose un compte courant rémunéré","description":"Lydia, la fameuse application de paiement entre particuliers, lance, jeudi 16 mai, sa propre banque en ligne \"Sumeria\" avec un compte courant rémunéré jusqu'à 4%. Quelles sont les conditions pour en bénéficier ?Avec plus de six millions d'utilisateurs, l'application Lydia est devenue incontournable pour transférer de l'argent à ses amis. Cette entreprise française lance, jeudi 16 mai, sa banque en ligne nommée \"Sumeria\", avec une nouveauté sur le marché : un compte courant rémunéré à 2% brut par an, et même 4% pour les ouvertures de comptes jusqu'à fin août. Une promesse qui fait réagir jeudi matin, à Paris. \"Ce n'est pas une mauvaise idée\", estime un Français. Un pari risqué pour Lydia Pour bénéficier de ce nouveau compte courant rémunéré, il faut souscrire à une carte bancaire facturée 9,90 euros par mois, et réaliser au minimum 15 opérations mensuelles. Pour être rentable, la banque devra proposer en plus d'autres produits bancaires, selon Maxime Chipoy, dirigeant de MoneyVox. Un pari risqué, car les banques en ligne ont gagné beaucoup de clients, mais ne sont toujours pas rentables. Deux d'entre elles ont même dû fermer leurs portes en 2023.","date":"2024-05-16T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/banques-en-ligne-l-application-lydia-lance-sumeria-qui-propose-un-compte-courant-remunere_6548051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Consommation : le sel d'une grande marque française est-il dangereux pour la santé, comme l'affirment plusieurs vidéos ?","description":"Des vidéos ont récemment inondé les réseaux sociaux, prétendant que le sel de table d'une grande marque française serait ciblé par un large rappel au motif qu'il serait dangereux pour la santé. Cette alerte a-t-elle réellement existé ?Des dizaines de vidéos largement partagées sur les réseaux sociaux prétendent que le sel de table d'une grande marque française est rappelé partout en France car il est considéré comme dangereux pour la santé. Ces vidéos cumulent des millions de vues. Mais en réalité, cette affirmation est fausse. Sur le site gouvernemental Rappel Conso, qui liste les produits rappelés, aucune alerte concernant le sel, quelle qu'en soit la forme ou la marque, n'a été émise ces dernières semaines. Il n'y a eu aucune mise en garde non plus du côté du ministère de l'Agriculture. La marque évoque des allégations \"mensongères\" La marque évoque quant à elle \"des allégations de contamination totalement infondées et mensongères\". Sur une des vidéos postées sur les réseaux sociaux, un prétendu cardiologue est évoqué. Il aurait émis des avertissements sévères concernant la consommation de ce sel, mais il est impossible de retrouver la trace de ce professionnel. Cette campagne intervient dans un contexte d'appel à réduire notre consommation de sel. L'Organisation mondiale de la santé recommande en effet une dose de cinq grammes par jour, soit trois grammes de moins que la consommation moyenne des Français. Parmi nos sources Rappel conso, site gouvernemental qui liste les produits de consommation rappelés OMS (Organisation mondiale de la santé), rapport mondial sur la réduction de l'apport en sodium. Règlement du parlement européen et du conseil sur les additifs alimentaires, 2008 Règlement de la commission européenne modifiant l'annexe II du règlement ci-dessus, 2011 Liste non exhaustive.","date":"2024-05-16T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-le-sel-d-une-grande-marque-francaise-est-il-dangereux-pour-la-sante-comme-l-affirment-plusieurs-videos_6548612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Environnement : la Slovénie, championne d'Europe du tri des déchets","description":"Pays très engagé sur la question environnementale, en Slovénie, les habitants s'exposent à une amende s'ils ne trient pas correctement leurs déchets. Une méthode efficace qui limite les détritus.La Slovénie est un petit pays au cœur de l'Europe où la nature est reine. Pour préserver cette beauté, les 2 millions d'habitants apprennent dès l'enfance à bien gérer leurs déchets. Dès la maternelle, les sorties scolaires prennent la forme de chasse au trésor pour partir à la recherche de détritus. À Ljubljana, aucune voiture ne roule dans le centre historique, qui a été entièrement piétonnisé. Le Français Clément Richard a donc pris l'habitude de se déplacer à pied pour apporter ses sacs d'ordures jusqu'à la benne. Ce service est payant pour les déchets non recyclables. \"Tout ce que qu'on ne peut pas trier, on est taxés 2 euros par sac\", explique-t-il. Des méthodes radicales Les Slovènes cherchent à alléger leurs ordures ménagères pour réaliser des économies. 35 bennes différentes sont disponibles dans la déchetterie de Bled, première ville européenne à obtenir le label \"Zéro déchet\". Un label obtenu avec des méthodes radicales, comme des caméras de surveillance qui traquent les habitants qui ne trient pas correctement. Une police des déchets procède également à des contrôles aléatoires, et après trois avertissements sur des déchets mal triés, particuliers et entreprises s'exposent à une amende. En une vingtaine d'années, la Slovénie est devenue championne du tri des déchets.","date":"2024-05-16T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-la-slovenie-championne-d-europe-du-tri-des-dechets_6548078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Escroquerie : 1 700 personnes victimes d’une arnaque en ligne de grande ampleur","description":"1 700 personnes ont été victimes d’une arnaque en ligne. Après une fausse attaque en ligne, elles se sont fait berner par des pirates agissant depuis la Tunisie. Explications.Sophie, 82 ans, a été victime d’une immense escroquerie. Son histoire commence par un simple mail. \"J’ai cliqué dessus, alors que d’habitude, je ne le fais pas\", assure-t-elle. Après avoir cliqué sur le lien contenu dans le message, son ordinateur se bloque. Un message apparaît alors, prétendant que ses données sont en passe d’être piratées. Un numéro d’assistance s’affiche. Elle appelle un soi-disant technicien. Il s’agit en réalité d’un pirate en Tunisie qui prend la main sur son ordinateur. Il répare alors son système, qui en réalité n’avait rien. Un abonnement à 131 euros par an L’opération est gratuite. La victime est donc rassurée. Toutefois, on lui propose ensuite de s’abonner à un service de protection pour éviter d’autres attaques dans le futur. Choquée par ce qu’elle vient de vivre, Sophie décide de s’abonner pour un an contre 131 euros. Mais la protection est en réalité factice. Elle n’est pas la seule victime. La liste des parties civiles est longue. C’est un procès hors normes avec des centaines de victimes : 1 700 en tout. Les victimes doutent de retrouver leur argent.","date":"2024-05-16T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/escroquerie-1-700-personnes-victimes-d-une-arnaque-en-ligne-de-grande-ampleur_6548540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2024 : \"On ne fait pas de l'art si on ne prend pas de risques\", tranche Francis Ford Coppola, qui présente \"Megalopolis\"","description":"Le réalisateur du \"Parrain\" et d'\"Apocalypse Now\" fait son grand retour au Festival de Cannes avec son premier film depuis 2011. Il a accordé une interview à France 2.Francis Ford Coppola fait son retour au Festival de Cannes. Le réalisateur américain de 85 ans y présente Megalopolis, son premier film depuis 2011, jeudi 16 mai. Le long-métrage est en compétition pour la Palme d'or. Invité du \"20 heures\" de France 2, l'auteur du Parrain et d'Apocalypse Now a défendu sa vision du 7e art : \"Je pense que le cinéma n’est pas là que pour divertir, (…) je pense qu’il a aussi la vocation d’illuminer la vie\", explique-t-il. Son nouveau film n'est pas pour autant déconnecté de la marche du monde. Avec Megalopolis, qui transpose \"une épopée romaine dans l’Amérique moderne\", Francis Ford Coppola voulait \"faire quelque chose qui serait non seulement agréable, mais qui serait un miroir pour montrer l’époque dans laquelle nous vivons et que nous traversons\". \"L'Amérique traverse les mêmes vicissitudes que Rome il y a des milliers d’années\", s'inquiète le cinéaste, qui aimerait que \"les gens comprennent que la République est précieuse\". Si Megalopolis est un des films les plus attendus de l'année sur la Croisette, c'est aussi parce que sa création n'a pas été simple. Le vétéran du cinéma l'a financé par ses propres moyens, sans l'aide d'Hollywood : \"L'industrie du film, leur boulot n'est pas de faire de bons films. Quand ils font un film, il y a des règles (...) pour être sûrs de gagner de l'argent et de rentrer dans leurs frais. Moi, je m'en fiche de rentrer dans mes frais.\" \"On ne fait pas de l'art si on ne prend pas de risques\", tranche le réalisateur, qui vise sa troisième Palme d'or.","date":"2024-05-16T00:00:00.000Z","order":12,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-francis-ford-coppola-assure-que-le-cinema-a-la-vocation-d-illuminer-la-vie_6548711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2024 : Francis Ford Coppola fait son retour sur le tapis rouge","description":"À 85 ans, Francis Ford Coppola est de retour au Festival de Cannes. Il présente son nouveau film \"Megalopolis\".La Croisette a ses légendes. Francis Ford Coppola en fait partie. Il est membre d’un club très fermé, celui des réalisateurs deux fois sacrés Palme d’or. En 1972, lors de la sortie du Parrain, le réalisateur est alors encore inconnu. Pourtant, à 30 ans, il s’impose alors comme parrain du cinéma. Sa trilogie Le Parrain lui vaudra un Oscar. De retour à Cannes Apocalypse now confirme le génie et la folie créatrice de Francis Ford Coppola, en 1979. Le tournage est dantesque. Son film sur la guerre du Vietnam est épique. \"Le film est monumental. On fait face à cent problèmes par jour. C’est comme une grande guerre en soi\", affirme-t-il alors. Toutefois, la démesure ne l’effraie pas, bien au contraire. Francis Ford Coppola a le goût du pari, quitte à risquer la faillite en misant ses propres fonds. À 85 ans, il revient au Festival de Cannes pour se confronter à la nouvelle génération, en lice pour une nouvelle Palme d’or avec son nouveau film Megalopolis.","date":"2024-05-16T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-francis-ford-coppola-fait-son-retour-sur-le-tapis-rouge_6548699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2024 : des premières plantations à la Palme d'or, l'histoire des palmiers de la ville","description":"Le 13 Heures continue de vous faire découvrir tous les secrets du Festival de Cannes. Jeudi 16 mai, focus sur l'histoire des célèbres palmiers, dont les plus anciens ont été plantés il y a 150 ans. Des palmiers qui ont inspiré le célèbre trophée de la Palme d'or.La Palme d'or est indissociable de l'histoire du Festival de Cannes. D'où vient cette drôle d'idée de faire d'une branche de palmier un titre tant convoité ? Dans les jardins de la villa Rothschild, située sur les hauteurs de Cannes (Alpes-Maritimes), on trouve les plus anciens palmiers de la ville, plantés il y a 150 ans. On doit la présence des palmiers à Lord Brougham, un riche aristocrate anglais tombé sous le charme de la Riviera française, et qui a lancé la mode auprès de ses compatriotes. La palme, blason de la ville depuis des siècles Une légende raconte que l'île Saint-Honorat de Cannes était infestée de serpents. Par miracle, Saint-Honorat les aurait tués par un signe de croix, et se serait réfugié sur un palmier lorsque la mer est montée, débarrassant l'île de tous les serpents. Seul problème : il n'y avait pas de palmiers au IXe siècle sur l'île. \"Dans la religion chrétienne, à cause de cela, la palme est devenue le symbole du martyr\", explique Père Vladimir Gaudrat, abbé à l'Abbaye de Lérins, située sur l'île. La palme est devenue le blason de la ville de Cannes à la fin du XVIIe siècle. Un blason qui inspira les joailliers, lors d'un concours en 1955, pour créer la Palme d'or.","date":"2024-05-16T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-des-premieres-plantations-a-la-palme-d-or-l-histoire-des-palmiers-de-la-ville_6548081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes 2024 : le journal du jeudi 16 mai","description":"Le 20 Heures revient sur la journée du jeudi 16 mai au Festival de Cannes. L'événement du jour est le retour de Francis Ford Coppola avec son nouveau film \"Megalopolis\".Au Festival de Cannes, jeudi 16 mai, le film du jour est l'œuvre d'un géant du cinéma : Francis Ford Coppola. À 85 ans, son amour de la démesure est intact. Son nouveau film Megalopolis raconte l'histoire d'un architecte, joué par Adam Driver, qui rêve de reconstruire une ville après un cataclysme. Un projet pharaonique qui obsède Coppola depuis quarante ans. Le budget est d'au moins 120 millions de dollars. À défaut d'un gros budget, un jeune réalisateur a eu une bonne idée. Sur la Croisette, il présente son film avec une pancarte. Les passants curieux n'ont qu'à scanner un QR code pour accéder à la bande-annonce. Jacky Mellor, une toute jeune actrice Quel est le réalisateur qui a eu la plus longue ovation à Cannes ? Il s'agit du Mexicain Guillermo del Toro, qui a signé un record mondial avec son film Le Labyrinthe de Pan, pour lequel le public est resté debout sans faiblir pendant 22 minutes. C'était en 2006. Enfin, la photo du jour au Festival de Cannes est celle d'une toute jeune actrice qui fait contrôler ses talons par la directrice du Festival. Jacky Mellor est au casting du film Bird, en compétition.","date":"2024-05-16T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-2024-le-journal-du-jeudi-16-mai_6548534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Insectes : comment enrayer l’invasion du moustique tigre ?","description":"Le moustique tigre prolifère dans l’Hexagone. Aucune région n’est épargnée. Alors, comment enrayer sa prolifération ? Éléments de réponse.Le moustique tigre prolifère. Il gâche les soirées d’été dans les jardins des Français. Les femelles sont les seules à piquer. En 20 ans, le moustique tigre s’est imposé dans l’Hexagone. Apparu dans les Alpes-Maritimes en 2004, il est en Seine-Maritime en avril 2024. Plus aucune région n’est épargnée. Nous ne sommes pas forcément condamnés à vivre avec. Des personnes ont stérilisé des mâles. En les relâchant dans la nature, elles comptent sur le fait qu’ils s’accouplent avec des femelles. Elles ne pourront alors pondre que des œufs qui n’écloront pas, grâce à l’effet stérilisateur. Le moustique tigre transmet la dengue Les moustiques stériles sont élevés dans un laboratoire de pointe. Il est nécessaire de suivre le parcours de ces moustiques tigres. En effet, au-delà de la gêne occasionnée par sa présence, cet insecte est une menace sanitaire. Il transmet des maladies graves comme la dengue. En 2023, 45 personnes ont été infectées sans quitter le territoire. Parmi nos sources Étude \"chikungunya, dengue et zika – donnée de la surveillance renforcée en France hexagonale 2024\", mai 2024 Étude \"surveillance des arboviroses en France métropolitaine : nette augmentation des cas de dengue autochtone en 2022\", Santé publique France, juillet 2023 Agence régionale de santé (ARS) Normandie Institut de recherche pour le développement (IRD), spécialiste des arbovirus Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail Terratis, start-up qui mène l’expérimentation du moustique-tigre stérile Liste non exhaustive.","date":"2024-05-16T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/insectes-comment-enrayer-l-invasion-du-moustique-tigre_6548645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame de Paris : comment la croix du chevet a-t-elle été restaurée ?","description":"Véritable chantier du siècle, la cathédrale Notre-Dame de Paris va retrouver de sa superbe, grâce à sa célèbre croix du chevet. Cette dernière a survécu aux flammes de l'incendie et va être réinstallée à 40 mètres de hauteur. Comment a-t-elle été restaurée ?Dans une ancienne ferme du bocage normand devenue un atelier de forges, se cache l'un des trésors de Notre-Dame de Paris. La croix du chevet, qui surplombait la charpente de la cathédrale, est en cours de restauration. \"La croix est arrivée au sol en faisant une chute d'une cinquantaine de mètres\", explique le forgeron Alexandre Gury. Une à une, les pièces de cet ouvrage monumental de 12 mètres de hauteur ont été redressées, avec pour seuls outils les marteaux et l'enclume. La croix est le seul élément de la couverture qui a survécu aux flammes, le 15 avril 2019. Tombée rapidement, la partie supérieure s'est miraculeusement retrouvée en dehors du brasier. Bientôt de retour au sommet de la charpente La restauration de la croix du chevet a nécessité quatre mois de travail. Il reste désormais peu de temps pour positionner les ornements de plomb et le dragon sculpté qui l'entoure, et il y a des centaines de pièces à réassembler. Une fois redorée, la croix partira vers Paris. D'ici à la fin du mois de mai, elle va retrouver sa place au sommet de la charpente, face à la flèche et au coq. Avec la toiture de la cathédrale, ils seront visibles aux yeux du monde entier au moment des Jeux olympiques.","date":"2024-05-16T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-comment-la-croix-du-chevet-a-t-elle-ete-restauree_6548075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : une boulangerie mobile pour les habitants du quartier du Port du Rhin, en manque de commerces","description":"Dans le quartier du Port du Rhin à Strasbourg, dans le Bas-Rhin, une boulangerie mobile vient proposer pain et viennoiseries aux clients en bas de chez eux. Dans ce quartier, des dizaines d'immeubles sont en train de sortir de terre, mais pour l'instant, il n'y a pas de commerces.\"Mon idée pour la France, c'est une boulangerie mobile en pleine ville, pour apporter chez les gens le pain et les viennoiseries au pied de leurs immeubles\", présente Maxime-Henri Ott, fondateur du \"Pétrin-Bistrot du boulanger\". Avec son irrésistible odeur de pain chaud, cette boulangerie mobile est apparue il y a un mois dans les rues de Strasbourg (Bas-Rhin). Nicolas Ott est cycliste et boulanger. À 7 heures du matin, au pied des habitations du quartier du Port du Rhin, ce vendeur ambulant installe la plus petite boulangerie de France. Un quartier transformé Ce n'est pas un hasard si Nicolas Ott a choisi ce quartier pour promener sa boutique. Il y a quelques années au Port du Rhin, au milieu des grues et des péniches, il y avait des petites usines et des entrepôts. Certains ont disparu. À la place, des immeubles poussent comme des champignons, mais il n'y a toujours pas de commerces. Alors, le patron de Nicolas Ott, Maxime-Henri Ott, a flairé le filon. Sa devise : aller chercher le client au pied de chez lui. Située à deux kilomètres du port, la grande boulangerie, une boutique, alimente la petite boulangerie mobile.","date":"2024-05-16T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/strasbourg-une-boulangerie-mobile-pour-les-habitants-du-quartier-du-port-du-rhin-en-manque-de-commerces_6548069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Temu : quelles sont les stratégies utilisées par le site pour pousser à l'achat ?","description":"De graves accusations ont été portées à l'encontre de la plateforme chinoise de vente à petits prix Temu. Plusieurs associations dénoncent les pratiques du site pour faire acheter toujours plus à ses clients.Un immense supermarché en ligne où tout est en promotion. L'application Temu gagne des adeptes chaque jour, mais ce succès suscite également beaucoup de méfiance. En effet, le site chinois dispose d'astuces pour pousser les consommateurs à l'achat. Par exemple, un compte à rebours incite à ne pas laisser passer de bonnes affaires sur le site. Face à ces pratiques, tous les utilisateurs ne sont pas dupes. \"C'est vraiment fait pour bombarder le cerveau du consommateur\", relève un jeune homme. Autre astuce, des réductions sont affichées sur un prix de départ qu'il est impossible de vérifier. Enfin, des bandeaux promotionnels incitent sans cesse à acheter davantage. Respecter les réglementations européennes Ces pratiques ont conduit 17 associations à travers l'Europe à déposer un recours au titre d'une nouvelle réglementation européenne qui imposerait plus de transparence au site internet. Elles pointent également du doigt le manque de traçabilité concernant les entreprises qui commercialisent leurs produits sur la plateforme, mais aussi des éléments comme l'origine ou la composition des produits. Contacté, le site assure qu'il étudiera avec attention la plainte des associations et s'engage à respecter les réglementations européennes.","date":"2024-05-16T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/temu-quelles-sont-les-strategies-utilisees-par-le-site-pour-pousser-a-l-achat_6548066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Tomates marocaines : action coup de poing des producteurs français sur l'A9, qui dénoncent une concurrence déloyale","description":"Les producteurs de tomates français ont mené, dans la matinée du jeudi 16 mai, une action coup de poing à Perpignan, dans les Pyrénées-Orientales, au péage de l'autoroute A9. Ils protestaient contre la concurrence déloyale, selon eux, des producteurs marocains.Ils viennent de toute la France. Dans la matinée du jeudi 16 mai, des agriculteurs sont venus s'installer au péage Perpignan-Sud de l'A9 (Pyrénées-Orientales), sur la route qu'empruntent chaque jour les camions de tomates qui transitent par l'Espagne. Les producteurs français demandent les papiers des chargements, et pour une fois, ils ne cherchent pas des produits espagnols, mais plutôt des légumes et tomates venant du Maroc. \"Il y a concurrence déloyale : la main-d’œuvre qui est 15 fois moins chère que la France, les normes au niveau des pesticides et toutes sortes de normes\", explique un agriculteur. Ils attendent une plus grande lisibilité sur l'origine Ces importations de tomates marocaines sont légales, mais elles menacent les producteurs français. Les consommateurs ignorent parfois d'où viennent les tomates qu'ils achètent. L'origine n'est pas toujours le premier critère de choix. Le coût de la main-d’œuvre, c'est déjà 50% du prix de revient des tomates françaises. Les producteurs français attendent une plus grande lisibilité sur l'origine des produits, et peut-être moins de marges des distributeurs sur les productions tricolores.","date":"2024-05-16T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/tomates-marocaines-action-coup-de-poing-des-producteurs-francais-sur-l-a9-qui-denoncent-une-concurrence-deloyale_6548060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Var : des dizaines d'hectares de vignes dévastés par les orages de grêle","description":"Des orages particulièrement violents ont été observés dans le sud de la France, mercredi 15 mai. Dans le Var, la grêle a causé d'importants dégâts dans les vignobles.Un déluge de grêle s'est abattu mercredi 15 mai sur les vignobles d'Ollières, dans le Var. En quelques minutes seulement, la pluie s'est déchaînée, accompagnée de rafales de vent particulièrement intenses. Un orage rotatif a circulé sur la Provence, piégeant même parfois des automobilistes. Les terres sont jonchées de grêlons et le sol est recouvert d'une nappe blanche. Les vignes ont été particulièrement endommagées par ces intempéries. Des pertes immenses Frédéric Arnaud, viticulteur, s'inquiète pour ses récoltes de cette année, mais aussi pour les suivantes. \"En plus de pas de récolte du tout, il va y avoir la formation de de la vigne l'année prochaine à refaire totalement\", regrette-t-il. Il craint de ne pas pouvoir s'en sortir financièrement dans les années à venir. Pierre Boyer, également viticulteur, s'inquiète du même sort. \"On va considérer entre 40 et 50% de perte\" à cause de la grêle, constate-t-il. Un mois plus tôt, il estimait avoir déjà perdu 30% de sa récolte à cause du gel. Un autre épisode orageux est prévu dans le Var jeudi 16 mai.","date":"2024-05-16T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/var/var-des-dizaines-d-hectares-de-vignes-devastes-par-les-orages-de-grele_6548045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : 2 700 membres des forces de l'ordre mobilisés","description":"2 700 membres des forces de l'ordre sont mobilisés en Nouvelle-Calédonie pour tenter de mettre fin aux violences qui frappent le territoire. Depuis lundi 13 mai, cinq personnes sont mortes, dont deux gendarmes.Des militaires sont déployés à Nouméa (Nouvelle-Calédonie). La police est présente devant les sites sensibles, comme l'aéroport, et les gendarmes sont sur les barrages des émeutiers. 2 700 membres des forces de l'ordre sont mobilisés pour tenter de mettre fin aux violences, avec le couvre-feu, l'état d'urgence et des convois de blindés dans les rues. De quoi soulager les habitants, même si Nouméa était encore, jeudi 16 mai, saturée de cendres et de fumée. Plus de 200 personnes interpellées La situation semble s'améliorer dans la nuit de jeudi à vendredi, mais beaucoup d'habitants ne dorment pas pour la quatrième soirée consécutive. Cinq personnes sont mortes depuis lundi, dont deux gendarmes. L'un a été tué jeudi matin par un tir accidentel. Un premier gendarme âgé de 22 ans est décédé mercredi. Il a reçu une balle dans la tête. Les forces de l'ordre ont interpellé plus de 200 personnes. 10 leaders de la mouvance indépendantiste la plus radicale ont été assignés à résidence.","date":"2024-05-16T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-2-700-membres-des-forces-de-l-ordre-mobilises_6548582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : la menace de pénuries inquiète les habitants","description":"À Nouméa, en Nouvelle-Calédonie, le risque de pénuries de produits alimentaires et de médicaments s'accentue, jeudi 16 mai. Un pont aérien entre la métropole et l'archipel devrait être mis en place pour acheminer de l'aide.Une file ininterrompue de clients patiente devant les magasins. Une foule se presse devant l'un des rares supermarchés de Nouméa (Nouvelle-Calédonie) encore ouverts malgré les émeutes, où les achats sont rationnés et les rayons à moitié vides. Beaucoup d'habitants craignent des pénuries, notamment pour les produits frais, qui ont presque tous été écoulés. Deux cargos remplis de denrées alimentaires sont arrivés mercredi 15 mai à Nouméa. Leur acheminement est néanmoins difficile à cause des nombreux barrages. Le problème d'approvisionnement touche tout l'archipel, y compris les pompes à essence. Prioriser les urgences La situation est très préoccupante dans le secteur de la santé. \"Nous commençons à avoir pas mal de patients qui viennent pour des renouvellements d'ordonnances chroniques\", déplore un médecin. La relève de soignants n'a pas eu lieu depuis trois jours, les patients habituels ne viennent plus et les AVC ne sont plus traités. Selon un anesthésiste, trois personnes seraient déjà décédées car elles n'ont pas pu arriver à temps à l'hôpital. Toutes les consultations et les opérations ont été reportées pour prioriser les urgences.","date":"2024-05-16T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-la-menace-de-penuries-inquiete-les-habitants_6548564.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : le gouvernement accuse l'Azerbaïdjan d'ingérence","description":"Après une troisième nuit de chaos à Nouméa, en Nouvelle-Calédonie, le ministre de l'Intérieur, Gérald Darmanin, a accusé l'Azerbaïdjan d'ingérence, jeudi 16 mai.Derrière la spirale de violence des émeutiers indépendantistes radicaux, des groupes d'autodéfense s'organisent depuis quelques jours. Ces derniers érigent des barricades de fortune et des barrages filtrants pour bloquer les routes des habitants qui sont parfois lourdement armés. Au total, 100 000 armes seraient en circulation en Nouvelle-Calédonie. Ces groupes assurent pourtant en disposer uniquement pour se défendre. \"Des tentatives d'ingérence\" Les émeutiers indépendantistes Kanaks, très armés, n'hésitent pas à se confronter à la police et multiplient les incendies. Des actes d'insurrection organisés notamment sur le réseau social TikTok, sur lequel ils tentent de rallier d'autres manifestants. Mercredi 15 mai, le gouvernement a décidé le blocage de l'application. Le ministre de l'Intérieur assure que des pays œuvrent pour déstabiliser la Nouvelle-Calédonie. \"Même s'il y a des tentatives d'ingérence, aucun pays n'accède à la violence en Nouvelle-Calédonie, la France est souveraine chez elle\", a déclaré Gérald Darmanin. En mars dernier, des manifestants indépendantistes portaient fièrement des pancartes du président de l'Azerbaïdjan. Le pays a dénoncé des accusations infondées.","date":"2024-05-16T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-le-gouvernement-accuse-l-azerbaidjan-d-ingerence_6547988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : les dégâts s’élèvent à 200 millions d’euros","description":"Selon un premier bilan, 150 entreprises ont été attaquées lors des émeutes de Nouvelle-Calédonie. Cela représente 200 millions d’euros de dégâts, selon la chambre de commerce.Le plus vaste marché de Nouvelle-Calédonie, qui compte 6 500 mètres carrés de surface, a été complètement retourné, jeudi 16 mai au matin. L’enseigne Carrefour et les trente boutiques que compte la galerie marchande ont été pillées. 500 salariés se retrouvent sur le carreau. Quant à l’entrepreneur, il est désemparé. Il est loin d’être le seul touché. Dans une autre zone artisanale, c’est un piscinier et un magasin d‘ameublement qui ont été incendiés. L’autre cible visée : les concessionnaires automobiles. Plusieurs ont été touchés ces derniers jours. Une crise économique Selon un premier bilan, 150 entreprises auraient été attaquées. 2 000 emplois seraient menacés. Cela représente 200 millions d’euros de dégâts, selon la chambre de commerce. Les violences interviennent alors que la Nouvelle-Calédonie est en proie à une crise économique. L’archipel vit surtout du nickel. Parmi nos sources CCI Nouvelle-Calédonie Medef Nouvelle-Calédonie Bercy Liste non exhaustive.","date":"2024-05-16T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-les-degats-s-elevent-a-200-millions-d-euros_6548513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : les habitants craignent des pénuries de nourriture et de médicaments","description":"Les habitants inquiets de Nouvelle-Calédonie ont décidé de s'armer pour se défendre. Médicaments, essence, denrées alimentaires... La crainte de pénurie les a également poussés à faire des réserves.Une file ininterrompue de clients patiente devant les magasins pour des rayons presque vides. Une foule se presse devant l'un des rares supermarchés de Nouméa (Nouvelle-Calédonie) encore ouvert malgré les émeutes, et beaucoup d'habitants craignent des pénuries. Certains essaient de rationner pour nourrir leurs familles. Néanmoins, les produits frais ont presque tous été écoulés. Avec les nombreux barrages, la circulation est très difficile pour acheminer les denrées et le problème d'approvisionnement touche tout l'archipel, y compris pour l'essence. Un pont aérien annoncé par le gouvernement La situation est très préoccupante dans le secteur de la santé. \"Nous commençons à avoir pas mal de patients qui viennent pour des renouvellements d'ordonnances chroniques. Ce n'est pas la peine de venir à l'hôpital, nous n'avons pas les moyens de fournir\", déplore un médecin. La relève de soignants n'a pas eu lieu depuis trois jours et les patients habituels ne viennent plus et les AVC ne sont plus traités. Un médecin urgentiste implore les émeutiers de laisser passer les ambulances pour pouvoir soigner la population. Les autorités ont annoncé un pont aérien entre l'Hexagone et le territoire calédonien pour assurer les besoins essentiels de la population.","date":"2024-05-16T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-les-habitants-craignent-des-penuries-de-nourritures-et-de-medicaments_6548036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : qui sont les auteurs des violences ?","description":"Alors que la Nouvelle-Calédonie est en proie à des violences urbaines, les autorités accusent la CCAT, une cellule indépendantiste créée fin 2023 pour protester contre la réforme visant à modifier le corps électoral.Après quatre jours de violences en Nouvelle-Calédonie, il y a plusieurs milliers d'émeutiers dans les rues. Le mouvement de protestation a échappé à tout contrôle. Les autorités accusent un mouvement : la CCAT, une cellule indépendantiste. Plusieurs de ses leaders ont été assignés à résidence. \"C'est une organisation de voyous qui se livrent à des actes de violence caractérisés, avec la volonté de tuer\", a affirmé Louis Le Franc, Haut-commissaire de la République en Nouvelle-Calédonie, jeudi 16 mai. La CCAT appelle au calme Ce mouvement indépendantiste a été créé fin 2023 pour protester contre la réforme visant à modifier le corps électoral. Au fil des mois et des manifestations, son influence est grandissante. Une partie du mouvement s'est même rapprochée de puissances étrangères comme l'Azerbaïdjan, dont on voit apparaître les couleurs aux côtés de drapeaux kanaks. L'Azerbaïdjan réfute toute tentative d'ingérence. Les leaders indépendantistes reconnaissent être allés chercher des soutiens à l'étranger, mais sur les violences en cours dans l'archipel, ils renvoient la balle dans le camp du gouvernement. Jeudi soir, la CCAT appelle au calme, mais selon des observateurs, le mouvement ne maîtrise plus les émeutiers.","date":"2024-05-16T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-qui-sont-les-auteurs-des-violences_6548600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : un deuxième gendarme a perdu la vie","description":"Le bilan s'alourdit en Nouvelle-Calédonie avec cinq morts dont un deuxième gendarme. Les affrontements se poursuivent, jeudi 16 mai, l'état d'urgence a donc été décrété.Des émeutiers vandalisent un bâtiment municipal et des maisons incendiées. À Nouméa, en Nouvelle-Calédonie, les blindés de l'armée ont pourtant été déployés, un début de soulagement pour les habitants. La soirée du mercredi 15 mai a été marquée par une troisième nuit d'émeutes qui a été un peu moins violente que les deux précédentes. Cinq personnes sont mortes depuis lundi 13 mai, dont deux gendarmes. L'un d'eux a été tué par un tir accidentel dans la matinée du jeudi 16 mai. L'autre, âgé de 22 ans, avait enlevé son casque pour discuter, mercredi 15 mai, avec des personnes dans la rue. Il a reçu une balle en pleine tête. \"Les auteurs de ces crimes, ce sont des assassins. Ils n'appartiennent pas à des groupes d'autodéfense. Ce sont des particuliers qui ont fait usage d'armes\", a déclaré le Haut-commissaire de la République en Nouvelle-Calédonie. \"On craint pour notre vie\" Nouvelle scène de pillage dans un supermarché. Les gendarmes, débordés, n'ont pas pu arrêter le saccage de ce magasin. Les habitants ne dorment presque plus à cause de l'inquiétude, qui les tient éveillés. \"On craint pour notre vie parce que je vous le répète, on est avec des personnes qui sont imprévisibles, ils sont surarmés\", déplore un homme. Les forces de l'ordre ont interpellé plus de 200 personnes et dix leaders de la mouvance indépendantiste la plus radicale ont été assignés à résidence.","date":"2024-05-16T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-un-deuxieme-gendarme-a-perdu-la-vie_6547958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-16-mai-2024_6509201.html","containsWordGlobalWarming":false}
{"title":"État d'urgence en Nouvelle-Calédonie : le réseau social TikTok bloqué sur l'archipel","description":"Le gouvernement a décidé de bloquer le réseau social TikTok en Nouvelle-Calédonie. Une mesure sans précédent en France, rendue possible par la mise en place de l'état d'urgence, qui vise à éviter la diffusion d'appels à la haine et à la violence sur l'application.TikTok est pointé du doigt par le gouvernement. Le réseau social, qui compte un milliard d'utilisateurs, est désormais bloqué en Nouvelle-Calédonie, jeudi 16 mai. Une mesure sans précédent en France. Pour certains élus de l'archipel, des appels à la haine et à la violence circulent sur l'application. L'objectif est donc d'éviter leur diffusion. La mesure se veut provisoire. Un blocage contesté Ce blocage est facilité par l'existence d'un seul opérateur en Nouvelle-Calédonie. Concrètement, lorsque les internautes se connectent à une application avec leur smartphone, ils utilisent un nom de domaine. Il suffit alors de le bloquer pour que TikTok soit rendu inaccessible. Quelle base légale utilise le gouvernement pour mettre en place un tel dispositif ? Cette restriction est rendue possible par la mise en place de l'état d'urgence. Un blocage contesté par les associations de défense des libertés sur internet. Contacté, TikTok dit regretter cette décision du gouvernement et surveiller attentivement les contenus diffusés sur sa plateforme.","date":"2024-05-16T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/etat-d-urgence-en-nouvelle-caledonie-le-reseau-social-tiktok-bloque-sur-l-archipel_6548591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-mai-2024_6509189.html","containsWordGlobalWarming":false}
