{"title":"\"Gilets jaunes\" : l'autoroute A16 toujours bloquée dans le Pas-de-Calais","description":"En duplex depuis l'autoroute A16, dans le Pas-de-Calais, la journaliste Lila Haffaf fait le point sur la mobilisation des \"gilets jaunes\" sur place, qui ont organisé un barrage lundi 19 novembre.Les \"gilets jaunes\" se sont mobilisés lundi 19 novembre en bloquant l'autoroute A16, qui traverse notamment les départements du Nord et du Pas-de-Calais. Le mouvement va-t-il durer ? \"Oui, le mouvement devrait encore durer demain [mardi 20 novembre], car ici à Calais (Pas-de-Calais), les 'gilets jaunes' sont particulièrement mobilisés. Depuis hier [dimanche 18 novembre], en fin d'après-midi, ils bloquent l'autoroute A16. Les embouteillages sont très conséquents. Ils n'ont pas choisi ce point de blocage au hasard, puisque nous sommes tout proches de l'entrée du tunnel sous la Manche\", indique la journaliste Lila Haffaf, en duplex sur place. Les entrées et sorties d'autoroute ciblées \"Lundi dans l'après-midi, ils ont été délogés dans le calme par les forces de l'ordre. Ensuite, ils sont retournés une fois sur l'autoroute, avant d'être à nouveau délogés. Alors, depuis quelques heures, les CRS ont investi les différents points de blocage de la journée. Le face-à-face s'organise, mais les 'gilets jaunes' ne s'avouent pas vaincus. Désormais, ils bloquent des entrées et sorties d'autoroute. Ils le promettent : ils resteront là jusqu'à ce qu'ils soient entendus. Donc oui, le mouvement devrait encore continuer\", conclut-elle.","date":"2018-11-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-l-autoroute-a16-toujours-bloquee-dans-le-pas-de-calais_3042643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"Météo : l'arrivée du froid et de la neige dans l'Hexagone","description":"Météo France lance une alerte à la neige et au verglas. C'est le premier épisode neigeux en ce début d'hiver. Globalement, toute la France va vivre 24 heures glaciales.L'hiver s'installe en France avec un front froid venu de l'est. Deux degrés au-dessous des normales de saison lundi 19 novembre, jusqu'à 5 degrés mardi 20 novembre ; de la neige est aussi annoncée. Le Rhône est en vigilance orange neige et verglas. La préfecture appelle à la prudence dans les déplacements, vigilance jaune pour les autres départements. Les premiers flocons attendus mardi \"Dans la partie sud, on attend des précipitations qui sont sous la forme de pluies, seules. Et puis, au fil des heures, elles vont se transformer sous forme de neige entre l'Auvergne-Rhône-Alpes. Et puis mardi matin, ces précipitations neigeuses vont gagner la région Centre, l’Île-de-France, la Normandie, le sud de la Picardie\", explique Ludovic Lagrange, prévisionniste MétéoGroup. De 1 à 3 centimètres de neige et plus de 2 degrés à Paris, -2 degrés à Lyon et cinq centimètres de neige. Les premiers flocons de la saison sont attendus mardi sur la tour Eiffel (Paris).","date":"2018-11-19T00:00:00.000Z","order":15,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-l-arrivee-du-froid-et-de-la-neige-dans-l-hexagone_3042619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l'un des plus importants blocages a été évacué à Bordeaux","description":"L'un de plus importants blocages de lundi 19 novembre matin est celui du pont d'Aquitaine, à Bordeaux (Gironde), qui a été évacué par les CRS. La journaliste Cendrine Albo-Reichert est sur place pour France 3.Lundi 19 novembre, entre 60 et 80 CRS sont descendus du pont d'Aquitaine, à Bordeaux (Gironde), en ligne derrière des boucliers. \"Ils ont repoussé les quelque 200 manifestants qui se trouvaient sur place depuis dimanche 18 novembre et qui bloquaient toute circulation sur cette entrée et sortie nord de la ville\", explique la journaliste Cendrine Albo-Reichert, sur place pour France 3. Une opération musclée \"L'opération a semble-t-il été assez musclée, selon certains témoins. Quelques 'gilets jaunes' sont toujours sur place, ils ont là-bas brûlé des pneus et placé des troncs d'arbre en travers de la route. Il faudra sans doute encore plusieurs heures avant que tout soit dégagé et que la circulation puisse être rétablie. Sachez que c'est la voie Nord-Sud qui sera remise en service en priorité\", commente Cendrine Albo-Reichert.","date":"2018-11-19T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-l-un-des-plus-importants-blocages-a-ete-evacue-a-bordeaux_3042395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : nouvelle mobilisation nationale prévue samedi 24 novembre","description":"Les \"gilets jaunes\" promettent une nouvelle mobilisation nationale samedi 24 novembre. Comment peuvent-ils tenir sur la durée sans appui logistique des syndicats ou des partis politiques ?Sur les bretelles d'accès d'un péage de l'A16 près de Calais (Pas-de-Calais), le barrage dure depuis trois jours et chacun apporte sa contribution. Petits-déjeuners, cafés : les \"gilets jaunes\" s'organisent pour le ravitaillement. C'est le ras-le-bol fiscal qui soude ces manifestants. Actifs ou retraités, ces irréductibles s'organisent pour que le mouvement perdure. Des rassemblements prévus samedi 24 novembre Sur un autre point de blocage à Ifs, dans le Calvados, on observe la même détermination au matin du lundi 19 novembre. Là encore, le bras de fer engagé avec l'État fédère des profils et des générations très divers. Certains viennent sur leur temps libre, d'autres déclarent poser des jours de congé ou se mettre en grève pour rester sur les barrages. Ils veulent tenir aussi longtemps qu'il le faudra pour se faire entendre. Sur les réseaux sociaux, un mot d'ordre fédérateur circule déjà : tous à Paris samedi 24 novembre.","date":"2018-11-19T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-nouvelle-mobilisation-nationale-prevue-samedi-24-novembre_3042363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : manipulation sur les réseaux sociaux","description":"Dans leur bras de fer avec le gouvernement, les \"gilets jaunes\" mènent aussi une guerre médiatique. Des photos détournées ont notamment émergé sur les réseaux sociaux.Entre les \"gilets jaunes\" et le gouvernement, c'est aussi une bataille de l'image qui se joue sur les réseaux sociaux. Sur un cliché à Clermont-Ferrand dans Puy-de-Dôme, on peut observer une marée de \"gilets jaunes\" partagée plus de 89 000 fois sur Facebook. Une autre photo prise sur une autoroute présente un nombre important de manifestants sur la voie. Mais à y regarder de plus près, ces deux images n'ont rien à voir avec la mobilisation. Des images détournées de leur contexte Avec un bon zoom sur le cliché de Clermont-Ferrand, on s'aperçoit que les manifestants sont en réalité des supporters de rugby. L’événement remonte à mai 2017 lors d'une retransmission sur écran géant. Samedi 17 novembre, les \"gilets jaunes\" étaient bien sûr présents sur la place, mais l'authentique photo témoigne d'un nombre beaucoup moins important de manifestants. Quant à la seconde image d'une autoroute, elle date en réalité de 2014 et avait réuni des travailleurs frontaliers à Saint-Louis dans le Haut-Rhin. Le week-end des rassemblements, il n'y a eu aucun \"gilets jaunes\" sur cette portion de route.","date":"2018-11-19T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-manipulation-sur-les-reseaux-sociaux_3042629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : quelle est la stratégie du gouvernement ?","description":"En duplex depuis le palais de l'Élysée, à Paris, la journaliste Anne Bourse fait le point sur la stratégie que pourrait mettre en œuvre le gouvernement, mis sous pression notamment par le président de la Confédération des petites et moyennes entreprises (CPME).Le président de la Confédération des petites et moyennes entreprises (CPME) en appelle au gouvernement pour qu'il prenne ses responsabilités, et défend même l'idée d'un moratoire sur la hausse des taxes sur le carburant. Le gouvernement est donc sous pression ? Peut-il fléchir ? \"La voie est étroite pour l'exécutif. Pour l'instant, pas question de lâcher du lest. Hier soir [dimanche 18 novembre], Édouard Philippe a délivré un message d'apaisement tout en affirmant maintenir le cap ; une ligne de crête que le gouvernement entend garder\", indique la journaliste Anne Bourse, en duplex depuis le palais de l'Élysée, à Paris. Le gouvernement ne devrait pas fléchir dans les jours à suivre \"En fait, tout va se jouer cette semaine. La mobilisation des 'gilets jaunes' va-t-elle s'essouffler, et peut-elle se radicaliser ? Jusqu'à samedi 24 novembre et la prochaine journée d'action, il est peu probable que le gouvernement fléchisse. Le président de la République laisse pour l'instant le Premier ministre aux avant-postes, une façon de se garder une porte de sortie si nécessaire\", ajoute-t-elle. \"Emmanuel Macron a refusé de s'exprimer aujourd'hui [lundi 19 novembre] sur le mouvement depuis la Belgique, où il est en déplacement. Le président pourrait en parler mercredi 21 novembre devant les élus locaux qu'il recevra à l'Élysée. Des élus qui ne manqueront pas de faire remonter la grogne des territoires\", conclut-elle.","date":"2018-11-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-quelle-est-la-strategie-du-gouvernement_3042637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Carlos Ghosn : l'action Renault chute de plus de 8%","description":"Après son arrestation à Tokyo au Japon, lundi 19 novembre, Carlos Ghosn déstabilise le groupe automobile Renault. L'action a perdu plus de 8%.Devant l'usine de Flins dans les Yvelines, les salariés de Renault régissent avec distance à l'arrestation de Carlos Ghosn lundi 19 novembre à Tokyo (Japon). Le syndicaliste Fabien Gloaguen s'inquiète déjà de l'image du constructeur automobile. il espère que cette affaire n'aura pas d'incidences sur la \"bonne orientation qu'avait prise le groupe Renault ces dernières années\". En vingt ans chez l'industriel, Carlos Ghosn s'est bâti l'image d'un capitaine craint, mais respecté. Au début des années 2000, il redresse le groupe japonais Nissan puis parvient à faire de l'alliance Renault-Nissan-Mitsubishi le numéro 1 mondial des constructeurs automobiles. Un avenir menacé au sein du groupe En France, il créé néanmoins la polémique avec son salaire jugé faramineux : en 2015, 7,2 millions d'euros annuels pour Renault. Un salaire dénoncé à l'époque également par les actionnaires. Avec une arrestation, l'avenir de Carlos Ghosn au sein de l'entreprise est menacée. Pour l'État français, actionnaire à hauteur de 15% de Renault, il faudra tout faire pour maintenir la stabilité du groupe. Au soir du lundi 19 novembre, l'action en bourse de Renault a chuté de plus de 8%.","date":"2018-11-19T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/arrestation-de-carlos-ghosn-l-action-renault-chute-de-plus-de-8_3042621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les routiers vont-ils rejoindre le mouvement ?","description":"En duplex depuis Aubenas (Ardèche), la journaliste Vanessa Fize fait le point sur la participation des chauffeurs routiers au troisième jour de mobilisation nationale des \"gilets jaunes\".Les \"gilets jaunes\" comptent beaucoup sur le soutien des chauffeurs routiers. Ont-ils rejoint le mouvement ou bien sont-ils eux-mêmes victimes des blocages ? \"C'est un petit peu la déception aujourd'hui [lundi 19 novembre]. On attendait ici les transporteurs, c'est ce qu'espéraient les 'gilets jaunes'. Et puis, finalement, non : les camions circulent toujours\", explique la journaliste Vanessa Fize, en duplex depuis Aubenas (Ardèche). \"Des camions qui ont fait l'objet de blocages toute la matinée, et à l'intérieur, très peu d'agacement, puisque les chauffeurs de poids lourds, eux, sont solidaires. Ils disent : 'On est solidaire avec ce mouvement, on attend, il n'y a pas de souci, nos employeurs savent qu'il y a ces blocages'\", ajoute-t-elle. Solidaires et concernés \"Ils attendent aussi d'en découdre. Certains nous expliquent qu'ils aimeraient bien se retrouver au milieu des ronds-points à bloquer la circulation, mais pour cela, il leur faut un appel à la grève de la part des syndicats. Ces syndicats, pour l'instant, n'appellent pas à la grève. Le principal syndicat appelle à la grève mercredi 21 novembre, mais les chauffeurs de poids lourds sont impatients, ils se disent solidaires et concernés par les problèmes des 'gilets jaunes'. Certains se sont même mis à l'arrêt en expliquant qu'ils étaient bloqués par les manifestants, mais en fait ils se bloquent eux-mêmes pour participer à leur façon au mouvement\", conclut-elle.","date":"2018-11-19T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-les-routiers-vont-ils-rejoindre-le-mouvement_3042051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : de nombreux dérapages recensés","description":"À cause des dérapages, le blocage des routes sera désormais sanctionné en Haute-Saône. Des scènes de violences verbales et physiques ont été observées durant la mobilisation des \"gilets jaunes\".La scène tourne en boucle sur les réseaux sociaux. À Cognac en Charente, une conductrice excédée sort de son véhicule pour une explication musclée avec les \"gilets jaunes\" ; elle est insultée à plusieurs reprises. Sur la vidéo, on peut entendre des invectives telles que \"retourne dans ton pays\". Des propos à caractère raciste passibles d'un an d'emprisonnement et de 45 000 euros d'amende ; une enquête a été ouverte par le parquet d'Angoulême. À Bourg-en-Bresse dans l'Ain, un conseiller municipal et son compagnon ont porté plainte après que leur voiture a été vandalisée. Des insultes à caractère homophobe auraient été également proférées. Un lieutenant de gendarmerie agressé Sur le terrain, certains \"gilets jaunes\" forcent les automobilistes à afficher leur soutien au mouvement, sinon les manifestants les empêchent de passer. Mais lorsqu'il y a conflit, l'échange peut vite dégénérer comme à La Ferte-Saint-Aubin dans le Loiret où des retraités ont reçu un accueil mouvementé. Dans l'après-midi du lundi 19 novembre, un lieutenant de gendarmerie a été agressé par un manifestant dans l'Aisne. Un homme a été interpellé et placé en garde à vue.","date":"2018-11-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-de-nombreux-derapages-recenses_3042633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"Tabac : un mois pour arrêter la cigarette","description":"Le mois de novembre, c'est le mois sans tabac. L'opération du gouvernement est aussi testée dans les entreprises. Pour beaucoup de salariés, la cigarette est en effet un moyen de lutter contre le stress ou de créer du lien social. France 3 a retrouvé un salarié fumeur rencontré il y a un an.Noël Garrier-Giraudeau est acheteur dans une grande société aéronautique, un équipementier pour l'espace et la défense. Mais ce qu'il n'achète plus, ce sont des cigarettes, car il a arrêté de fumer grâce à son entreprise, qui a organisé des séances de coaching durant un an. Désormais, il incite ses collègues fumeurs à stopper le tabac. Le sevrage du tabac et l'information sur ses dangers, c'est son médecin qui les a mis en place. Des ateliers pour accompagner les salariés dans leur sevrage Noël Garrier-Giraudeau fumait depuis l'âge de 15 ans. Il y a encore un an, il fumait un paquet par jour. Petit à petit, il a réussi à arrêter. Sa dernière cigarette, c'était il y a trois mois. Un arrêt du tabac presque obligatoire pour lui, car il voulait être en forme pour participer au Rallye Aïcha des Gazelles, dans le désert marocain. Cette année, cette entreprise reconduit des ateliers pour accompagner les salariés qui veulent décrocher de la nicotine. Avec ce programme, l'an dernier, cinq personnes ont totalement arrêté de fumer. Quant à Noël Garrier-Giraudeau, dans ses promenades, il peut respirer à pleins poumons.","date":"2018-11-19T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabac-un-mois-pour-arreter-la-cigarette_3042351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : invité du 20 Heures, Édouard Philippe n'a pas convaincu","description":"On pouvait entendre lundi 19 novembre au matin, sur différents points de blocage, des slogans reprenant les mots d'Édouard Philippe, comme si l'intervention du Premier ministre la veille sur France 2 n'avait fait que conforter les \"gilets jaunes\" dans leur mobilisation.Ils étaient une dizaine de \"gilets jaunes\", dimanche 18 novembre au soir, devant France Télévisions, pour interpeller Édouard Philippe, invité du 20 Heures de France 2. Après un week-end sous haute tension, Édouard Philippe était attendu au tournant. Le Premier ministre s'est montré compréhensif, mais inflexible. \"Le cap est bon, et nous allons le tenir. Ce n'est pas quand ça souffle qu'il faut changer le cap\", a-t-il martelé. Pas question de relâcher la pression À Toulouse (Haute-Garonne), on a suivi avec attention l'intervention du Premier ministre, mais à l'arrivée, c'est la déception qui l'emporte. Lundi 19 novembre au matin, dans l'Eure, les \"gilets jaunes\" étaient de retour sur leurs points de blocage. Eux non plus n'ont pas été convaincus par le discours de la veille. Pour tous, le mot d'ordre est le même : pas question de relâcher la pression sur le gouvernement.","date":"2018-11-19T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-invite-du-20-heures-edouard-philippe-n-a-pas-convaincu_3042393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"Arrestation de Carlos Ghosn : Nissan veut trouver un nouveau PDG au groupe automobile","description":"Après l'arrestation de Carlos Ghosn, soupçonné de fraude fiscale, l'action en bourse de Renault a chuté de plus de 8%. Les syndicats du constructeur automobile s'inquiètent. Les précisions de David Boéri.Lundi 19 novembre, Carlos Ghosn, PDG de l'alliance Renault-Nissan-Mitsubishi, a été arrêté à Tokyo (Japon), soupçonné de fraude fiscale. L'action en bourse du constructeur français a chuté de 8% et les syndicats de Renault s'inquiètent. Le journaliste David Boérie apporte son éclairage sur l'affaire. \"Le conseil d'administration de Renault précise ce soir [lundi 19 novembre] qu'il va se réunir au plus vite, indique le journaliste. Mais la question de la succession de Carlos Ghosn se pose déjà \"à la tête de Renault et surtout à la tête de l'alliance Renault-Nissan-Mitsubishi\". Concilier les intérêts français et japonais En sauvant Nissan de la faillite, Carlos Ghosn avait toute la légitimité jusque-là pour incarner cette coopération franco-japonaise. \"Nommer rapidement un successeur s'annonce délicat parce que les actionnaires japonais réclament depuis années plus de poids dans cette alliance\", conclut David Boéri. Il reste donc à trouver un nouveau PDG et un accord capable de concilier les intérêts français et japonais.","date":"2018-11-19T00:00:00.000Z","order":13,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/salaires-des-grands-patrons/arrestation-de-carlos-ghosn-nissan-veut-trouver-un-nouveau-pdg-au-groupe-automobile_3042617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : des centaines de blocages décomptés","description":"Ils sont dix fois moins nombreux que samedi 17 novembre. Quelque 27 000 \"gilets jaunes\" ont été recensés sur 350 sites lundi 19 novembre. Les manifestants ont concentré leurs actions sur des sites à fort impact médiatique, tels que les péages autoroutiers, les ponts ou encore les dépôts pétroliers.Gilet jaune brandi à bout de bras, ce groupe de protestataires s'est installé aux portes la raffinerie de la Mède, à Marseille (Bouches-du-Rhône) lundi 19 novembre. Plus aucun camion-citerne ne peut y pénétrer ou en sortir. Un nouvel objectif pour les \"gilets jaunes\" qui tentent de faire durer leur mobilisation, qui se veut apolitique. Près de Toulouse (Haute-Garonne), le dépôt de pétrole de Lespinasse est également bloqué. Aupravant, les manifestants avaient organisé des barrages filtrants au péage. Débordements et dégradations à La Réunion À Bordeaux (Gironde), les blocages organisés par les \"gilets jaunes\" ont généré d'interminables files de véhicules. Le pont d'Aquitaine, en particulier, a été fermé toute la matinée avant que les forces de l'ordre n'en débloquent les accès. Sur l'île de La Réunion, de nombreux débordements et dégradations ont accompagné la mobilisation des \"gilets jaunes\". Ici, un fast-food saccagé. Là, un supermarché incendié, au grand dam de ses salariés. Face à ces débordements, les établissements scolaires seront fermés mardi 20 novembre sur l'île. Des renforts policiers devraient arriver de Mayotte dans les prochaines heures.","date":"2018-11-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-des-centaines-de-blocages-decomptes_3042525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"Renault-Nissan : les actionnaires du groupe inquiétés par l'arrestation de Carlos Ghosn","description":"Carlos Ghosn est soupçonné par la justice japonaise d'avoir dissimulé ses revenus. Une annonce aux lourdes conséquences économiques, comme l'explique en plateau le journaliste David Boéri.Carlos Ghosn vient d'être arrêté à Tokyo au Japon. Le PDG de l'alliance Renault-Nissan-Mitsubishi est soupçonné par la justice japonaise d'avoir dissimulé une partie de ses revenus au fisc. Sur le plateau du 12/13 de France 3, le journaliste David Boéri évoque les conséquences économiques relatives à cette arrestation. \"Ces révélations sont une très mauvaise surprise pour tous les investisseurs. La réaction sur les marchés a été très vive et immédiate. En Allemagne, en seulement quelques minutes, le titre Nissan a perdu plus de 11%\", indique David Boéri. Même constat à la bourse de Paris pour l'action Renault, qui a perdu jusqu'à 13% en cours de séance lundi 19 novembre. Trouver un successeur à Carlos Ghosn En 2017, le groupe Renault-Nissan-Mitsubishi était devenu le premier constructeur mondial, mais ces révélations déstabilisent toute la direction du groupe. Avec une mise en cause pour fraude fiscale, la question de la succession de Carlos Ghosn est clairement ouverte. \"Nous sommes dans un contexte de crise où il faut à la fois gérer les suites judiciaires de ce scandale et trouver très rapidement un successeur. C'est bien cette incertitude qui inquiète aujourd'hui les actionnaires du groupe\", conclut le journaliste David Boéri.","date":"2018-11-19T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/renault-nissan-les-actionnaires-du-groupe-inquietes-par-l-arrestation-de-carlos-ghosn_3042359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"Hautes-Garonne : un dépôt de carburant bloqué à Lespinasse","description":"À quoi faut-il s'attendre pour la journée du mardi 20 novembre ? À Lespinasse près de Toulouse (Haute-Garonne), la journaliste Ozlem Unal fait le point sur la mobilisation des \"gilets jaunes\".Au troisième jour de la mobilisation des \"gilets jaunes\", à quoi faut-il s'attendre dans les jours à venir ? La journaliste Ozlem Unal se trouve à Lespinasse en Haute-Garonne devant le dépôt pétrolier de Total. \"Ici les 'gilets jaunes' sont plus déterminés que jamais. C'est simple, ils ont tout prévu : des sandwichs, de la soupe. Ils ont même allumé un feu pour se réchauffer, car ils vont dormir ici\", indique la journaliste. \"Ils ne veulent rien lâcher\" Au matin du lundi 19 novembre, ils étaient une trentaine et dans la soirée, ils sont une centaine à bloquer le dépôt de carburant. \"Ils ont pu compter sur le soutien des chauffeurs poids lourds qu'on a entendu klaxonner toute la journée\", rapporte Ozlem Unal. En France, il a eu six dépôts de carburant bloqués, notamment à Fos-sur-Mer dans les Bouches-du-Rhône et près de Rennes en Ille-et-Vilaine. \"Depuis samedi, ce qu'ils nous disent c'est qu'ils ne veulent rien lâcher\", conclut Ozlem Unal.","date":"2018-11-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/hautes-garonne-un-depot-de-carburant-bloque-a-lespinasse_3042535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : le ministère de l'Intérieur dresse un bilan de 528 blessés et un mort","description":"Face aux dérapages recensés lors de la mobilisation des \"gilets jaunes\", le ministre de l'Intérieur en appelle à la responsabilité et au respect mutuel. La journaliste Sophie Neumayer apporte ses précisons.Lundi 19 novembre au soir, le ministre de l'Intérieur Christophe Castaner vient de faire un dernier point presse au troisième jour de mobilisation des \"gilets jaunes\". La journaliste Sophie Neumayer est en duplex depuis Paris. \"Le ministre de l'Intérieur hausse le ton et appelle les manifestants à la responsabilité chiffres à l'appui puisqu'il a annoncé que depuis ce week-end, 528 personnes ont été blessées au cours de ce mouvement des 'gilets jaunes', dont 17 graves\", indique la journaliste depuis le ministère de l'Intérieur. Une personne avait trouvé la mort samedi 17 novembre en Savoie. 46 personnes convoquées au tribunal correctionnel Les auteurs de ces faits seront sanctionnés puisqu'on sait d'ores et déjà que 46 personnes sont convoquées devant le tribunal correctionnel. 13 personnes seront jugées en comparution immédiate et \"une première condamnation est tombée ce soir [lundi 19 novembre] à Strasbourg (Bas-Rhin), il s'agit d'un jeune 'gilets jaunes' condamné à quatre mois de prison ferme pour mise en danger de la vie d'autrui et entrave à la circulation\", conclut Sophie Neumayer. Le ministre de l'Intérieur a demandé à ce que tous les points de blocage sensibles de l'Hexagone soient dégagés.","date":"2018-11-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-le-ministere-de-l-interieur-dresse-un-bilan-de-528-blesses-et-un-mort_3042631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : comment s'organisent-ils pour durer ?","description":"Face à un gouvernement qui ne lâche rien, les \"gilets jaunes\" promettent de garder le cap en continuant à se mobiliser. Comment s'organisent-ils sur le terrain ?Au loin, on repère les \"gilets jaunes\" avec ces fumées noires. Depuis trois jours ils bloquent un rond-point de la banlieue de Rouen (Seine-Maritime) et laissent passer au compte-gouttes les véhicules. Ils sont une centaine, comme cette autoentrepreneuse, sur place depuis 6 heures lundi 19 novembre. \"On attend la relève. Mon mari travaille de nuit, à partir de 13 heures il va prendre le relai\", explique-t-elle. Les \"gilets jaunes\" veulent maintenir le blocage jusqu'à la fin de la semaine Voici l'objectif : tenir le blocage le plus longtemps possible. Alors, pour venir ce lundi, les employés ont dû poser des jours de congé. D'autres n'ont pas pu quitter leur travail, alors les \"gilets jaunes\", au début peu structurés, organisent désormais des relèves. Dimanche 18 novembre la police a repoussé les manifestants loin de ce rond-point. \"Ce lundi soir, ce sera peut-être la même chose, mais ici les 'gilets jaunes' l'assurent, ils veulent maintenir le blocage jusqu'à la fin de la semaine au moins. Jusqu'à la nouvelle marche des 'gilets jaunes' prévue samedi 24 novembre à Paris\", conclut l'envoyé spécial de France 3 Hugo Puffeney.","date":"2018-11-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-comment-s-organisent-ils-pour-durer_3042627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l'autoroute A16 bloquée près de Calais","description":"Au troisième jour de la mobilisation, les \"gilets jaunes\" bloquent l'autoroute A16 qui longe le littoral du nord de la France. À Calais (Pas-de-Calais), les précisions de la journaliste Lila Haffaf.L'A16 est toujours bloquée par les \"gilets jaunes\" dans le Pas-de-Calais, au troisième jour de la mobilisation, lundi 19 novembre. En duplex de Calais, la journaliste Lila Haffaf fait le point sur la situation. \"Certains on passé la nuit ici. Résultat : les embouteillages sont assez nombreux depuis Dunkerque (Nord) jusqu'à Boulogne-sur-Mer (Pas-de-Calais)\", précise la journaliste. Le trafic transmanche n'est pas bloqué, mais simplement perturbé, car \"il n'est pour l'instant pas question de blocage total, mais bien de barrages filtrants\". Les véhicules peuvent donc circuler, mais au compte-gouttes. Le sous-préfet de Calais s'est rendu sur place Dans la matinée du lundi 19 novembre, le sous-préfet de Calais est venu sur place rencontrer les \"gilets jaunes\". Il leur a demandé de la prudence et davantage de passages pour les voitures. Pour le moment, les manifestants ne comptent pas se déplacer et veulent faire entendre leurs revendications. \"En tout cas, pour l'instant, le mouvement se passe dans le calme\", conclut Lila Haffaf.","date":"2018-11-19T00:00:00.000Z","order":13,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-l-autoroute-a16-bloquee-pres-de-calais_3042371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"Jeunesse : le service national universel testé en juin","description":"La consultation citoyenne menée auprès de 76 000 jeunes a rendu ses conclusions : ils sont favorables à un service national universel, mais sont contre le fait qu'il soit obligatoire ou dure trop longtemps. Dès le mois de juin, les volontaires pourront tester ce service proposé par le gouvernement.Plus de vingt ans après la disparition du service militaire, le service national universel, promesse de campagne du candidat Emmanuel Macron, commence à prendre forme. Lundi 19 novembre au matin, le secrétaire d'État en a précisé les contours et la philosophie. Ce service national universel concernera toutes les filles et garçons de 16 ans, soit environ 800 000 jeunes chaque année. Il s'agit d'un mois obligatoire qui se décompose en deux temps : une période en hébergement collectif durant laquelle ils apprendront les premiers secours en cas d'attaque terroriste ou de catastrophe naturelle, puis 15 jours de missions d'intérêt général au sein d'associations, de collectivités locales ou d'organismes publics. Un coût entre 1 et 1,7 milliard d'euros Ceux qui le souhaitent pourront prolonger cet engagement civil ou militaire pour une durée d'au moins trois mois. Coût estimé de la mesure : entre 1 et 1,7 milliard d'euros par an. Aberrant, selon les associations représentatives de la jeunesse. Ce service national pourrait être expérimenté dès juin 2019 sur la base du volontariat dans une dizaine de départements, mais sa généralisation pourrait prendre plusieurs années.","date":"2018-11-19T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/jeunesse-le-service-national-universel-teste-en-juin_3042365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes : troisième jour de mobilisation partout en France","description":"Le mouvement des \"gilets jaunes\" a débuté samedi 17 novembre, avec près de 290 000 manifestants sur plus de 2 000 sites. Ils persistent lundi 19 novembre pour leur troisième journée consécutive. Comment se porte la mobilisation ?Une longue file de camions face au pont d'Aquitaine, à Bordeaux (Gironde), est fermé par quelques \"gilets jaunes\" lundi 19 novembre. Les protestataires espéraient que les routiers rejoignent le mouvement, mais ici ils sont simplement bloqués, comme de nombreux automobilistes. \"D'habitude, de chez moi à mon travail, je mets 12 minutes. Là ça fait deux heures que je suis bloqué\", raconte un conducteur. Les manifestants veulent installer leur action dans la durée, et s'organisent en circonstance. 800 mètres de bitume dégradés En Haute-Saône, camions en tête, ce cortège de \"gilets jaunes\" rejoint son objectif du matin : un centre commercial en périphérie de Vesoul. Le choix ne doit rien au hasard, démontrant les motivations hétéroclites du mouvement. À l'entrée de Grenoble (Isère) sur l'autoroute, une soixantaine de \"gilets jaunes\" laisse passer gratuitement les véhicules en accord avec la société d'autoroute et les forces de l'ordre pour éviter tout débordement. À Virsac, au nord de Bordeaux, le péage a été débloqué par les forces de l'ordre après une évacuation difficile. Les manifestants ont organisé des feux sur la chaussée, 800 m de bitume ont été dégradés, selon la préfecture.","date":"2018-11-19T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-troisieme-jour-de-mobilisation-partout-en-france_3042389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : Emmanuel Macron attendu au tournant en Belgique","description":"En duplex depuis le palais d'Egmont, à Bruxelles (Belgique), où Emmanuel Macron était attendu lundi 19 novembre pour une visite d'État, le journaliste Pascal Verdeau fait le point sur l'attente que sa prise de parole suscite chez les \"gilets jaunes\".Emmanuel Macron est arrivé lundi 19 novembre en fin de matinée à Bruxelles, en Belgique, pour une visite d'État de deux jours. On pouvait attendre une réaction de sa part sur les \"gilets jaunes\", mais cela n'a pas été le cas pour le moment, laissant le Premier ministre monter au front. \"Le président de la République vient tout juste d'arriver au palais d'Egmont, où il est en train de s'entretenir avec le Premier ministre belge, Charles Michel. Emmanuel Macron pensait obtenir un petit répit par rapport à ce phénomène des 'gilets jaunes', mais il devra s'expliquer dans quelques minutes au cours d'une conférence de presse\", indique le journaliste Pascal Verdeau, en duplex sur place. La mobilisation s'exporte au-delà des frontières \"Il faut dire que ce phénomène des 'gilets jaunes' est en train d'essaimer ici, lentement, en Belgique, avec des actions de blocage d'une raffinerie ce week-end et quelques actions de blocage qui se poursuivent ce matin [lundi 19 novembre] encore, entre la commune belge de Mons et la frontière française. Côté belge, ce mouvement est certes plus limité qu'en France, mais il pourrait déboucher sur un mouvement citoyen, véritable mouvement politique qui fera acte de candidature pour les élections européennes. L'objectif est le même qu'en France : protester contre la hausse du prix du carburant et la baisse du pouvoir d'achat. On en saura plus d'ici quelques minutes. Il y aura une question française et une question belge. Elles porteront surement sur les 'gilets jaunes'\", conclut-il.","date":"2018-11-19T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-emmanuel-macron-attendu-au-tournant-en-belgique_3042385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : plusieurs dépôts de carburant bloqués","description":"Les \"gilets jaunes\" mènent lundi 19 novembre leur troisième jour de mobilisation nationale. Désormais, ils tentent de bloquer des axes stratégiques, des autoroutes, et en particulier des voies qui mènent à plusieurs dépôts pétroliers.Bloquer les raffineries, empêcher tout accès aux dépôts de carburants : voici l'une des nouvelles stratégies des \"gilets jaunes\" deux jours après le début du mouvement commencé samedi 17 novembre. Lundi 19 novembre, c'est la raffinerie de Fos-sur-Mer (Bouches-du-Rhône) qui est la plus touchée. La colère ne retombe pas. Des centaines d'automobilistes sont bloqués lundi matin à l'approche d’un rond-point, et pour passer, ils doivent apporter leur soutien. Total a pris les devants en Ille-et-Vilaine Même configuration dans une autre raffinerie bloquée à l'autre bout de l'Hexagone. À Vern-sur-Seiche (Ille-et-Vilaine), près de Rennes, Total a décidé de fermer son dépôt pétrolier dès dimanche. Les \"gilets jaunes\", eux, tentent de faire entendre leur message. À La Rochelle (Charente-Maritime), deux autres barrages filtrants ont été mis en place. Objectif : empêcher l'accès au site pétrolier du port de La Pallice. Les \"gilets jaunes\" espéraient à la mi-journée le renfort des chauffeurs routiers.","date":"2018-11-19T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-plusieurs-depots-de-carburant-bloques_3042037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"Maires : en colère, des élus ne se rendront pas au congrès des maires","description":"Les maires, fatigués par le manque d'argent et minés par le peu de reconnaissance, se réunissent à partir de mardi 20 novembre pour leur congrès à Paris.Yohann Nédélec ne se rendra pas à l'Élysée mardi 20 novembre, il ne répondra pas à l'invitation d'Emmanuel Macron. Ce maire breton entend protester contre l'absence du chef de l'État au congrès des maires. \"Il ne vient pas nous voir, mais il invite quelque 2 000 maires triés sur le volet. Je considère que c'est tout le monde ou ce n’est personne, et c'est surtout une incompréhension de pourquoi il ne vient pas alors qu'il nous l'a promis l'année dernière\", explique-t-il. Une incompréhension qui va encore plus loin puisqu’1 maire sur 2 ne compte pas se représenter en 2020, notamment dans les petites communes. Des maires au pouvoir limité C'est le cas de Philippe Ferrand. Il se plaint de voir ses pouvoirs limités quand les exigences de ses administrés augmentent. Illustration sur cette petite route : monsieur le maire se désespère chaque jour de la voir s’abîmer. Désabusé, il ne prendra pas la peine de participer au congrès des maires de France.","date":"2018-11-19T00:00:00.000Z","order":14,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/maires-en-colere-des-elus-ne-se-rendront-pas-au-congres-des-maires_3042613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"Renault-Nissan : Carlos Ghosn arrêté par le fisc japonais","description":"Carlos Ghosn vient d'être arrêté à Tokyo, au Japon. Le PDG de l'alliance Renault-Nissan-Mitsubishi est soupçonné par la justice japonaise d'avoir dissimulé une partie de ses revenus au fisc. Le groupe Nissan propose le départ du grand patron.L'information tourne en boucle à la télévision japonaise. Carlos Ghosn , le charismatique patron de l'alliance Renault-Nissan-Mitsubishi, vient d'être arrêté après avoir été entendu par la justice nippone. Il est soupçonné de n'avoir déclaré que la moitié de ses 78 millions d'euros de revenus au fisc, d'avoir utilisé de l'argent du constructeur japonais pour son compte personnel et d'avoir maquillé les rapports financiers de l'entreprise. Le siège de Nissan a été perquisitionné. Le début d'une crise majeure pour le groupe Il y a peu, Carlos Ghosn était apparu aux côtés d'Emmanuel Macron à Maubeuge, dans le Nord. Celui qui a su redresser les comptes de Nissan et également à la tête de Renault. Le conseil d'administration de la firme nippone va proposer son départ, le début d'une crise majeure pour l'ensemble du groupe.","date":"2018-11-19T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/renault-nissan-carlos-ghosn-arrete-par-le-fisc-japonais_3042349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les routiers vont-ils prendre part à la mobilisation ?","description":"Les routiers vont-ils rejoindre le mouvement des \"gilets jaunes\" ? La Fédération des transports a décidé de garder ses distances, seuls quelques chauffeurs ont rejoint la mobilisation.Partout dans le pays, des files de camions à l'arrêt par dizaines. À Saint-Omer dans le Pas-de-Calais, des routiers attendent patiemment depuis 5 heures au matin du lundi 19 novembre. À Limoges en Haute-Vienne, certains prêtent main forte aux \"gilets jaunes\", de quoi réchauffer les manifestants dans le froid. D'autres routiers vont jusqu'à enfiler leurs gilets jaunes pour rejoindre le mouvement. Christophe Devezeau est l'un d’entre eux ; il déplore le prix du gazole et l'augmentation des taxes. Réunion de Force ouvrière mardi 20 novembre Mais la plupart des routiers attendent les consignes de leur syndicat. Sous la pression de ses adhérents, Force ouvrière se réunira mardi 20 novembre pour décider ou non de prendre part aux revendications. Patrice Clos, secrétaire général FO Transports indique préparer des actions d'ici la fin du mois de novembre. Mais le syndicat ne lancera pas le mouvement tout seul, l'ensemble des syndicats se prononcera d'ici la fin de la semaine.","date":"2018-11-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-les-routiers-vont-ils-prendre-part-a-la-mobilisation_3042639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"Marseille : l'état d'une école inquiète","description":"L'inquiétude prédomine à Marseille (Bouches-du-Rhône), où une école proche des immeubles effondrés rue d'Aubagne a été fermée lundi 19 novembre. Les parents réclament une expertise d'urgence.Un plafond rafistolé, des poutres de métal rouillées : ces images ont été prises dans un bâtiment appartenant à la mairie de Marseille (Bouches-du-Rhône). Au-dessus de ces briques, une cour d'école qui s'était déjà affaissée en 2012. Inquiets pour la sécurité des élèves, les enseignants ont décidé de ne pas sortir les enfants durant la récréation. Ce commerçant, lui aussi, est inquiet. Depuis un mois, de l'eau s'infiltre dans son magasin. Il en est certain : l'humidité provient du bâtiment de la mairie. Il a décidé de ne plus utiliser ce local. Parents d'élèves et enseignants n'ont plus confiance Vendredi 16 novembre, la mairie de Marseille a dépêché ses experts sur le site, mais après le drame de la rue d'Aubagne, située à quelques dizaines de mètres d'ici seulement, parents d'élèves et enseignants n'ont plus confiance. La mairie doit rendre publiques ses expertises lundi 19 novembre dans l'après-midi.","date":"2018-11-19T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/marseille-l-etat-d-une-ecole-inquiete_3042383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-novembre-2018_3010081.html","containsWordGlobalWarming":false}
{"title":"Renault-Nissan : Carlos Ghosn arrêté au Japon","description":"Carlos Ghosn a été arrêté lundi 19 novembre. Il est soupçonné de malversations financières et d'avoir dissimuler une partie de ses revenus au fisc japonais.C'est l'information qui fait le tour des médias japonais : la chute du plus célèbre des patrons français. Le patron de Renault-Nissan est soupçonné d'avoir dissimulé une partie de ses revenus au fisc japonais, soit plus de 38 millions d'euros sur plusieurs années. Soupçonné également d'avoir utilisé des biens de l'entreprise à des fins personnelles. Dans un communiqué, le groupe Renault temporise : \"dans l'attente d'informations précises émanant de Carlos Ghosn (...) les Administrateurs consultés expriment leur attachement à la défense de l'intérêt du groupe Renault dans l'Alliance.\" Carlos Ghosn écarté de Mitsubishi ? C'est une enquête internet de Nissan qui a lancé l'affaire. Le constructeur japonais a mis en place immédiatement une cellule de crise et s'apprête à pousser Carlos Ghosn vers la sortie. L'autre maillon de cette alliance, Mitsubishi, a lui aussi réagi : il veut écarter Carlos Ghosn du groupe.","date":"2018-11-19T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/salaires-des-grands-patrons/renault-nissan-carlos-ghosn-arrete-au-japon_3042615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les entreprises touchées par les blocages","description":"Au soir du lundi 19 novembre, plusieurs organisations patronales alertent sur un risque de blocage de l'économie. Le transport de marchandises est perturbé et ralenti. L'impact s'en ressent dans les zones commerciales. La perspective d'une nouvelle mobilisation le week-end prochain est un sujet d'inquiétudes.Un automobiliste contraint de faire demi-tour. Près de Montpellier (Hérault), cette station essence est à sec, en conséquence du blocage de certains dépôts pétroliers. Ni voiture sur le parking ni client dans les allées : à Amiens (Somme), ce centre commercial tourne au ralenti lundi 19 novembre. Les commerçants, déjà lourdement touchés samedi 17 novembre, ne cachent pas leur inquiétude. Les organisations patronales appellent à la levée des barrages Plus au nord, près de Saint-Omer (Pas-de-Calais), les salariés de ce transporteur routier sont au chômage technique. Seuls dix véhicules sur 250 ont pu prendre la route lundi. Les autres sont ici, bloqués à quelques kilomètres du dépôt. Avec les barrages, 30 des 47 salariés de cette entreprise de maçonnerie n'ont pas pu se rendre au travail. Des barrages qui inquiètent aussi les organisations patronales, qui appellent à la levée des blocages.","date":"2018-11-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-les-entreprises-touchees-par-les-blocages_3042641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-novembre-2018_3010083.html","containsWordGlobalWarming":false}
