{"title":"Énergie : l'électricité moins chère en France que dans d'autres pays d'Europe","description":"Présent sur le plateau du 19/20, vendredi 1er octobre, le journaliste François Beaudonnet compare les prix de l'électricité en France avec ceux de ses voisins européens.Malgré la hausse du prix de l'énergie, la France est un des pays en Europe où l'électricité est la moins chère. \"La France, c'est 19 centimes le kilowatt-heure, en Allemagne c'est 30 centimes le kilowatt-heure, 28 en Belgique, 23 en Espagne, en Italie et au Royaume-Uni\", rapporte le journaliste François Beaudonnet, présent sur le plateau du 19/20 vendredi 1er octobre. Ce faible coût de l'électricité s'explique par l'utilisation du nucléaire, qui est moins cher que les énergies renouvelables. Pourtant, il existe certaines régions de l'Europe où l'électricité est disponible à un meilleur tarif. L'Islande mise sur la géothermie François Beaudonnet souligne que certains citoyens européens dépensent encore moins d'argent que les Français pour leur électricité. \"En Islande, imaginez, c'est 13 centimes du kilowatt-heure, grâce à la géothermie, l'eau chaude qui sort du sol. En Bulgarie, c'est 10 centimes le kilowatt-heure\", rajoute-t-il. Une somme très faible expliquée par l'utilisation du charbon. Un faible coût du prix de l'électricité ne devrait pas avoir lieu, \"sauf si l'État le décide\", explique le journaliste. En cause, les nombreuses taxes sur l'énergie et le traitement des centrales nucléaires, qui deviennent vieillissantes.","date":"2021-10-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["François Beaudonnet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/energie-l-electricite-moins-chere-en-france-que-dans-la-majorite-de-l-europe_4791779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
{"title":"Affaire du \"Grêlé\" : comment la police a retrouvé sa trace ?","description":"C'est la fin d'une des plus grandes enquêtes criminelles du 20e siècle. 35 ans après, le tueur en série surnommé le grêlé a été enfin retrouvé. En plateau, Eric Pelletier a donné plus d'informations sur cette enquête hors norme.L'affaire du \"Grêlé\", qui avait agité le 20e siècle, vient de trouver son dénouement. Dans une lettre d'explication, un ancien gendarme qui a mis fin à ses jours affirme qu'il était bien le tueur en série recherché. Une énigme qui a été enfin élucidée avec cet homme au-dessus de tout soupçon. \"Un dénouement incroyable (...) il faut savoir que cette enquête hante l'esprit de plusieurs générations d'enquêteurs du 36 quai des orfèvres, la brigade criminelle\", explique le journaliste Eric Pelletier sur le plateau du 12/13 vendredi 1er octobre. Un groupe \"cold case\" a été créé qui a réussi à retrouver sa trace \"La brigade criminelle a même créé un groupe 'cold case' pour réactiver ces affaires qui relancent régulièrement les investigations. C'est ce qui s'est passé dans ce dossier\", ajoute le journaliste. La police technique et scientifique a joué un grand rôle dans la résolution de cette affaire. \"Il faut savoir qu'au milieu des années 1980, la police française n'utilise pas l'ADN dans les enquêtes criminelles. En revanche, les scellés sont réexploités et c'est là qu'on va isoler un profil génétique\", explique-t-il avant de souligner qu'un \"groupe de 750 gendarmes a été convoqué, parmi eux le suspect et on connaît aujourd'hui le dénouement\".","date":"2021-10-01T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["E.Pelletier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-grele-comment-la-police-a-retrouve-sa-trace_4791475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le vaccin Pfizer disponible en pharmacie","description":"Les pharmacies peuvent désormais proposer à leurs clients de se faire vacciner contre le Covid-19 avec le vaccin Pfizer. Jusqu’ici, il était impossible de le conserver dans ce type d’établissement.De nombreux pharmaciens ont vu leur stock de vaccins contre le Covid-19 être réapprovisionnés dernièrement. Vendredi 1er octobre, comme beaucoup de ses collègues, Michel Leroy, pharmacien et président de la Fédération des syndicats pharmaceutiques de France, dispose du vaccin élaboré par le laboratoire Pfizer. C’est devenu possible car les pharmacies n’ont plus à le conserver à moins 70 degrés. Relancer la campagne de vaccination en France Plusieurs professionnels de santé se rendent également dans les pharmacies pour se réapprovisionner en stock de vaccins Pfizer. \"Aller le chercher au CHU, c’était compliqué pour nous niveau horaire, niveau disponibilité... Et ça nous permet de diversifier l’offre de vaccination\", confie le docteur Olivia Vannier, médecin généraliste à Dijon (Côte-d’Or). L’État espère également que cela va permettre de relancer la campagne de vaccination contre le Covid-19 en France","date":"2021-10-01T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["M.Dana","M.Arribe","V.Chatelier","L.Lemoigne","T.Pfeiffer","A.Derhille"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-vaccin-pfizer-disponible-en-pharmacie_4791507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Procès des attentats du 13-Novembre : le récit des survivants","description":"Le procès des attentats du 13-Novembre a démarré. Plusieurs survivants de cette soirée sont venus raconter ce qu’ils ont vécu. En duplex depuis le Palais de justice de Paris, vendredi 1er octobre, la journaliste de France Télévisions Nathalie Perez met en avant certains témoignages.Le procès des attentats du 13-Novembre se poursuit au Palais de justice de Paris. En duplex sur place, vendredi 1er octobre, la journaliste de France Télévisions Nathalie Perez explique que plusieurs survivants de cette soirée sont venus à la barre pour témoigner. \"Des récits dans les larmes qui bouleversent la cour d’assises, comme cette jeune femme qui raconte avoir vu mourir sa sœur criblée de balles pour avoir sauvé son petit garçon en s’allongeant sur lui\", rapporte-t-elle. \"Des vies brisées\" Au Palais de justice de Paris, plusieurs témoins ont expliqué les détails de cette soirée qui a traumatisé de nombreuses personnes. Il y a \"chaque jour des dizaines de témoignages qui décrivent des vies brisées, des familles entières détruites et toujours sous le regard indifférent, presque désabusé, de Salah Abdeslam et de ses coaccusés\", décrit la journaliste de France Télévisions.","date":"2021-10-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["N.Perez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/proces-des-attentats-du-13-novembre-le-recit-des-survivants_4791769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
{"title":"Traversée de l'Atlantique à la rame : Guirec Soudée au bout de l'exploit","description":"Après 107 jours et 5 000 kilomètres de traversée à la rame de l'Atlantique, Guirec Soudée est finalement arrivé en France. Un exploit qui aura pris trois mois au Breton, après de nombreuses aventures.C'est un exploit réalisé en solitaire, au milieu de l'Océan. Après 107 jours de traversée à la rame, Guirec Soudée a rallié les côtes françaises. Parti depuis les États-Unis, le navigateur breton a rejoint sa Bretagne natale, après avoir parcouru 5 000 kilomètres à la force de ses bras et des courants marins. Une épreuve qui laisse des traces physiquement sur le corps. Durant ce très long périple, Guirec Soudée a dû faire face aux éléments, notamment lorsqu'il fut pris dans une tempête. \"J'avais un hublot ouvert, toute l'eau rentrait dans le bateau, j'avais plus d'air. Le bateau était à moitié coulé\", explique le navigateur. Le Vendée Globe et la Route du Rhum en ligne de mire Malgré cette mésaventure et la perte de nombreux instruments, le Breton s'accroche et poursuit son aventure en solitaire dans l'Atlantique Nord. Il explique notamment qu'il n'a pas eu besoin d'assistance, mais seulement de transmettre ses coordonnées GPS à ses proches, afin de les informer de sa position. Durant la traversée, Guirec Soudée a \"vécu des choses exceptionnelles\", croisant de nombreux bancs de poissons, des baleines ou bien des requins. Une expérience mémorable qui le motive à retourner sur les eaux, toujours en solitaire, soit sur le Vendée Globe, soit sur la Route du Rhum.","date":"2021-10-01T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["M. Subra-Gomez","M. Le Rue"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/traversee-de-l-atlantique-a-la-rame-guirec-soudee-au-bout-de-l-exploit_4791303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Affaire du Grêlé : le tueur identifié après 35 ans d'enquête","description":"C'est la fin d'une des plus grandes sagas judiciaires en France. Le tueur au visage grêlé a été identifié comme étant François Vérove, un ancien gendarme. L'identification a été possible grâce à l'ADN.L'annonce a eu un énorme retentissement au sein des forces de l'ordre. Recherché depuis plus de 35 ans, le tueur au visage grêlé a été identifié jeudi 30 septembre. Il s'agit d'un ancien gendarme, François Vérove. L'individu, vivant dans le sud de la France, s'est suicidé, dans un appartement loué au Grau-du-Roi (Hérault). Auteur de plusieurs meurtres et viols entre 1986 et 1994, il a été identifié à l'aide des analyses ADN. Un soulagement pour Jean-Louis Huesca, ancien inspecteur à la brigade criminelle. \"Tant que cette personne était dans la nature, elle pouvait récidiver\", déclare-t-il. \"Un horrible criminel\" selon ses propres mots Dans une lettre laissée à sa famille, François Vérove se décrit comme \"un horrible criminel\", ayant commis des \"atrocités\". À l'époque, les enquêteurs s'orientaient plutôt vers un homme au profil sadique, comme l'explique Alain Wasquez, chef du groupe d'enquêtes à la Brigade criminelle entre 1987 et 1997. Une des victimes, violée par le tueur au visage grêlé, avait orienté les recherches sur un membre des forces de l'ordre, en racontant que le coupable \"se faisait passer pour un policier et qu'il avait utilisé des menottes\", comme le souligne maître Romain Boulet, avocat d'une victime. Alors que la justice s'apprêtait à tester l'ADN de 750 gendarmes, François Vérove a préféré mettre fin à ses jours.","date":"2021-10-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["L. Nahon","E. Pelletier","C. Cuello","N. Robertson","S. Guibaut","P. Lagaune","13h15 Le samedi","P. Dordilly","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-grele-le-tueur-identifie-apres-35-ans-de-mystere_4791761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : après la tempête Alex, une lente reconstruction","description":"C'était il y a presque un an jour pour jour. Le 2 octobre, la vallée de Vésubie et celle de la Roya étaient frappées par la tempête Alex. Celle-ci a défiguré le paysage des Alpes-Maritimes.En sillonnant la vallée de la Vésubie (Alpes-Maritimes), Patrick Clément a parfois l'impression que la tempête Alex a frappé la veille. \"En fait, ça nous rappelle sans arrêt la catastrophe, confie-t-il. Les maisons écroulées, les carcasses des voitures, les bouts de ferrailles qui dépassent... Cela nous rappelle le 2 octobre l'année dernière.\" Cette tempête avait provoqué la mort de dix personnes et la disparition de huit autres. Un an plus tard, le paysage reste meutri Dans cette catastrophe, 420 bâtiments ont été détruits. Un an plus tard, des dizaines d'entre eux sont encore en ruine et les traces de la tempête sont encore visibles. Les débris du chalet de Patrick Clément, à Saint-Martin-Vésubie, sont encore présents. \"Ça peut partir, on a vu ce que l'on avait à voir, c'est fait\", lance-t-il amèrement. Malgré ce mauvais souvenir, il garde l'espoir de faire reconstruire dans la commune de Saint-Martin-Vésubie.","date":"2021-10-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["B.Delombre","J.-M.Mier","C.Napoli","S.Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/alpes-maritimes-la-lente-reconstruction-des-victimes-apres-la-tempete-alex_4791793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
{"title":"Réforme de l’assurance-chômage : des nouvelles règles d’indemnisation qui inquiètent","description":"La réforme de l’assurance-chômage ne semble pas convaincre tout le monde. Certains travailleurs craignent de ne pas s’y retrouver financièrement avec les nouvelles règles d’indemnisation.Alexandra Filiol-Duvoux exerce en tant que maître d’hôtel intermittente. Par conséquent, elle est dépendante de la demande. Si les traiteurs ont besoin de ses services, elle travaille. En l’absence d’activité, sa baisse de revenus est alors compensée par l’assurance-chômage. Mais avec la nouvelle réforme, l’intermittente a fait les comptes et les résultats sont inquiétants. \"Sur 31 jours, je percevais 1 712 euros. Et du coup, maintenant, j’aurai une perte de 500 euros donc je vais avoir 1 200 euros\", calcule-t-elle. Des nouveaux modes de calcul Auparavant, pour calculer les indemnités journalières, les salaires bruts perçus étaient divisés par le nombre de jours travaillés uniquement. À partir du vendredi 1er octobre, pour les nouveaux bénéficiaires, tous les jours comptent, travaillés ou non, entre le début du premier contrat et la fin du dernier. Alexandra Filiol-Duvoux et ses collègues ont tenté d’alerter Emmanuel Macron sur la situation, en vain. Inquiète pour son avenir, elle a décidé de fonder une entreprise et organise des fêtes à la demande afin de générer des revenus lorsque sa seule activité de maître d’hôtel ne suffira plus.","date":"2021-10-01T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["M.Damoy","D.Fossard","P.Bouchetou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/reforme-de-lassurance-chomage-des-nouvelles-regles-dindemnisation-qui-inquietent_4791503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Occitanie : le pastel, l'or bleu de Lectoure","description":"Les équipes du journal du 12/13 se sont rendues en Occitanie, où le pastel, aussi surnommé \"l'or bleu\", permet à de nombreuses entreprises de vivre. Et également de mettre en avant leur savoir-faire, désormais reconnu par l'appellation \"patrimoine immatériel de la France\". Reportage.La ville de Lectoure (Gers) se démarque des autres villes de la région, et ce, depuis très longtemps. De par son placement en hauteur, mais également par le bleu pastel, qui domine les couleurs de la ville : sur les volets, les vêtements et les murs. Abandonnée à l'arrivée des colorants artificiels, l'utilisation du pastel connaît un second souffle grâce à des passionnés, qui cultivent la plante. \"Le but, c'est d'avoir une couleur, une fois sur le tissu, de très très bonne qualité\", explique Jean-Marie Neels, producteur de pastel et directeur de Bleu de Lectoure. Le processus est long et méticuleux, le pastel passant par tous les états. Le pastel, une utilisation dans tous les champs Le savoir-faire du pastel se transmet aux plus jeunes, qui souhaitent désormais le développer de manières différentes, notamment à sa culture et ses atouts médicinaux. \"Au départ, c'était une plante médicinale, on a retrouvé ces écrits sur la cicatrisation. On a essayé de comprendre, il y a presque 20 ans, ce qui pouvait donner ces propriétés\", explique Carole Garcia, fondatrice du laboratoire Graine de Pastel. Les graines de pastel sont également utilisées afin d'en faire des huiles cosmétiques. Désormais inscrit au patrimoine immatériel français, la production du pastel a un bel avenir devant lui.","date":"2021-10-01T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["M. Chevalier","C. Hilary","J.-M. Noël","P. Nfakam","drone l’Atelier DUHO"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/occitanie-le-pastel-l-or-bleu-de-lectoure_4791511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Affaire du Grêlé : le tueur en série enfin identifié","description":"Après 35 ans d'enquête et de recherches, le Grêlé, un des tueurs en série les plus recherchés, a enfin été identifié. Il s'agit de François Vérove, un ancien gendarme, qui a avoué ses actes dans une lettre, avant de mettre fin à ses jours.C'est un mystère qui prend fin, après des décennies d'enquête. Le Grêlé, tueur et violeur en série ayant agi dans les années 1990, a été identifié. François Vérove, ancien gendarme âgé de 59 ans, a été reconnu par des prélèvements ADN. Il a été retrouvé mort, dans un appartement loué au Grau-du-Roi (Gard). Un choc pour le voisinage : \"Ça nous a complètement liquéfiés. Jamais on ne se serait imaginé une chose pareille\", témoigne une voisine. Un étau qui s'était resserré Ce suicide de François Vérove est survenu alors que l'enquête des policiers se rapprochait de lui. Convoqué pour le prélèvement de son ADN, celui qui était suspecté a préféré mettre fin à ses jours. Il se décrit lui-même comme étant \"un horrible criminel\" dans une lettre laissée à ses proches. Pour l'avocat d'une victime, c'est un soulagement que cette histoire ait pris fin. Durant des années, la police se concentre d'abord sur des marginaux et violeurs connus, avant d'enquêter sur certains gendarmes et policiers. La justice va désormais enquêter sur une potentielle implication du Grêlé dans d'autres affaires de viols et de meurtres.","date":"2021-10-01T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["L. Nahon","E. Pelletier","C. Cuello","N. Tahar","S. Guibout","D. de Barros","G. Udron","France 3 Languedoc-Roussillon","O. Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-du-grele-le-tueur-en-serie-enfin-identifie_4791313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Arc de Triomphe : l'empaquetage de Christo disparaîtra ce week-end, des visiteurs saluent \"tout ce travail pour 15 petits jours\"","description":"Pour celles et ceux qui n'ont pas eu la chance de voir l'Arc de Triomphe empaqueté, l'œuvre posthume de Christo, il ne reste plus que deux jours. À la fin du week-end, le 3 octobre, l'œuvre disparaîtra.C'était un hommage grandiose à l'artiste Christo. Décédé le 31 mai 2020, ce dernier avait un rêve : voir l'Arc de Triomphe empaqueté. Ce fut chose faite durant ces deux dernières semaines. Prise en photo des millions de fois, cette œuvre a surpris à la fois les touristes, mais également les Français venus voir cette œuvre d'exception : \"Je suis déjà venu hier, j'ai passé plusieurs heures à en faire le tour, j'ai dû faire 5 millions de photos\", s'exclame un touriste. Un succès mondial Cet empaquetage, pour le moins original, peut se vanter d'être un succès. Sur les réseaux sociaux, et également en grandeur nature. L'œuvre de Christo a attiré plus de 800 000 visiteurs en deux semaines. Pourtant le succès était loin d'être garanti, car le projet était très controversé comme l'explique Fabrice Bousteau, directeur de la rédaction des Beaux Arts Magazine : \"Beaucoup de gens disaient que ça allait défigurer notre patrimoine\". Qu'elle plaise ou non, il ne vous reste que deux petits jours pour aller la visionner.","date":"2021-10-01T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["A.Le Quéré","V.Gaget","M.Collet","A.Tribouart","G,Beaufils","P.Grandouiller","C.Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/arc-de-triomphe-l-oeuvre-dechristodisparaitra-ceweek-end_4791527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Emploi : retour sur l'histoire du SMIC, une initiative française","description":"En ce début octobre, le SMIC augmentera naturellement de 35 euros. L'occasion pour les équipes du 12/13 de revenir sur l'histoire du SMIC depuis sa création en France.En 1950, la France se relève de la guerre, mais les salaires restent très bas comme au début du conflit mondial. De nombreux citoyens ont du mal à joindre les deux bouts. Pour faire face à ce problème, l'État décide de garantir un salaire minimum pour vivre, c'est la naissance du SMIG. Il est indexé à la hausse des prix pour lutter contre l'inflation. Cette grande initiative sera respectée par la majorité des présidents dont le Général de Gaulle, grand artisan de l'histoire du SMIC. Du SMIG au SMIC En 1970, un gros changement a lieu alors que Georges Pompidou est au pouvoir. Le \"G\" de SMIG, qui signifiait garantie, est remplacé par un \"C\" qui signifie croissance. Une révolution qui avait pour but d'améliorer la qualité de vie des salaires modestes. En 1969, le ministre du Travail de l'époque, Joseph Fontanet, annonce que le SMIC augmentera de façon systématique d'année en année. En 1981, lorsque les socialistes arrivent au pouvoir, le SMIC connaîtra sa plus forte hausse.","date":"2021-10-01T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["B.Gelot","O.Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/emploi-retour-sur-l-histoire-du-smic-une-initiative-francaise_4791509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Traversée de l’Atlantique à la rame : une arrivée triomphale pour Guirec Soudée","description":"En solitaire, Guirec Soudée est parvenu à traverser l’Atlantique à la rame. Le navigateur est arrivé vendredi 1er octobre à Brest (Finistère) pour clôturer son périple.C’est un véritable exploit qu'a réussi Guirec Soudée. Ce dernier a traversé l’Atlantique seul, à la rame. Vendredi 1er octobre, son impressionnant parcours a pris fin à Brest, dans le Finistère. Une arrivée triomphale devant des milliers d’admirateurs : la foule l’a applaudi. \"Des aventuriers comme ça, il y en a de moins en moins, quand même\", confie une femme venue le féliciter. Une force mentale à toute épreuve Pour réussir un tel exploit, Guirec Soudée a pu compter sur une volonté inébranlable. \"J’y ai cru chaque jour, même s’il y a eu des moments vraiment, vraiment compliqués\", raconte-t-il. Après son départ des États-Unis le 15 juin, il n’a pas perdu espoir, même après s’être perdu pendant 30 jours ou lorsqu’il a affronté de nombreuses tempêtes. Il a même manqué de couler dans l’Atlantique Nord après avoir chaviré à cause d’une déferlante. Le navigateur va désormais se tourner vers d’autres défis, qui pourraient être le Vendée Globe ou la Route du Rhum.","date":"2021-10-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["B.Veran","France 3 Rennes","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/traversee-de-latlantique-a-la-rame-arrivee-triomphale-pour-guirec-soudee_4791783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : une hausse qui n'est pas ressentie par tous les Français","description":"Le pouvoir d’achat est en augmentation en France selon l’Insee. Mais de leur côté, de nombreux Français ne le constatent pas toujours au quotidien, notamment en raison de la hausse des prix.C’est la première préoccupation des Français et elle inquiète de plus en plus les ménages. Pourtant, selon les dernières chiffres de l’Insee, le pouvoir d’achat est en hausse en France. Il a augmenté de 0,4% en 2020 et une augmentation de 1,8% est prévue pour 2021. Pourtant, nombreux sont les Français qui ne ressentent pas ce changement. \"Avec ce que j’achetais avant au supermarché à 50 euros, aujourd’hui il n’y a plus rien. Du coup, on voit que tout a augmenté\", affirme un passant interrogé. Hausse des prix de l’essence Les prix ont augmenté en France, notamment en ce qui concerne le carburant. Un litre de sans-plomb 95 coûtait 1,38 euros en 2017 alors qu’en septembre 2021, il fallait dépenser 1,60 euros, soit une hausse de 16%. Le constat s’avère similaire pour le logement : en cinq ans, les loyers ont bondi de 19,5% par mètres carrés. Il y a eu en revanche un coup de pouce fiscal de 26 milliards d’euros depuis le début du quinquennat d’Emmanuel Macron, soit 440 euros d’économie pour trois foyers sur quatre. La prime d’activité a également augmenté. Le pouvoir d’achat des Français pourrait par contre être prochainement touchée par la flambée des prix de l’énergie et par l’inflation.","date":"2021-10-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["V.Frédéric","O.Gardette","P-M.De La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/pouvoir-dachat-une-hausse-qui-ne-se-fait-pas-toujours-ressentir-chez-les-francais_4791775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
{"title":"Energie : comment fonctionne le bouclier tarifaire promis par Jean Castex ?","description":"Face à l'explosion des prix du gaz et de l'électricité, l'État a décidé de réagir. Le Premier ministre Jean Castex a annoncé un bouclier tarifaire pour faire face à cette hausse. Mais comment va-t-il fonctionner ?C'est l'un des dossiers brûlants de cette rentrée. Alors que le gaz et l'électricité atteignent des prix très hauts, le Premier ministre Jean Castex a annoncé un bouclier tarifaire. Le principe est simple : geler pendant quelques mois les hausses de tarifs. La situation est très urgente au regard des prévisions. Le prix du gaz devait augmenter en octobre de 12,6 %, en novembre de 20 % et en décembre encore de 10 %. \"On paiera ces hausses plus tard\" Ce bouclier a pour but de bloquer les hausses tarifaires du gaz, ainsi la facture ne bougera pour le consommateur. Du moins jusqu'en avril, date à laquelle l'hiver sera passé et la consommation d'énergie baissera. Cependant, les prix devraient quand même augmenter. \"C'est simplement un gèle, donc on paiera ces hausses plus tard. C'est surtout un gèle pour les augmentations des mois à venir. Ça ne revient pas sur les grandes hausses qu'il y a eu ces derniers mois. Ça, seul un geste sur la TVA permettrait d'amortir quelque peu les hausses qu'on a eu ces derniers temps\", explique François Carlier, membre de l'association Consommation, Logement, Cadre de vie (CVLC) . Le bouclier permettra aussi de limiter la hausse des tarifs de l'électricité en février. D'abord prévue à 12%, l'augmentation ne sera que de 4% finalement.","date":"2021-10-01T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["O.Poncelet","N.Bidard","C.Comery","N.Karczinski","France 3 Cote d'Azur"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jean-castex/energie-comment-fonctionne-le-bouclier-tarifaire-promis-par-jean-castex_4791491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-1-octobre-2021_4767683.html","containsWordGlobalWarming":false}
{"title":"Cinéma : les musiques mythiques de la saga James Bond","description":"Mercredi 6 octobre sortira le dernier opus de James Bond avec Daniel Craig. L'occasion pour les équipes du 19/20 de France 3 de revenir sur les musiques qui ont également participé à l'immense succès de la saga.Qui n'a jamais fredonné un air des musiques cultissimes présentes dans les films de James Bond ? La saga culte existe depuis 1962, date de la sortie de la première aventure de l'agent secret. La playlist proposée par la série de films est une authentique aventure musicale. Une retient particulièrement l'attention : l'air de John Barry, qui existe depuis la création des James Bond. Cependant, de nombreux fans de l'espion britannique ignorent que cet air mythique provient de plusieurs plagiats successifs. Une succession de plagiats Si les musiques sont tant connues du grand public, il est en effet important de savoir que le début de l'air provient d'une série de plagiats. 25 ans avant les James Bond, le musicien Artie Shaw avait composé cet air qui avait été un peu oublié. Monty Norman se l'approprie des années plus tard et y ajoute sa touche avant que John Barry ne reprenne le tout. Un air mythique qui lui vaudra plusieurs procès.","date":"2021-10-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["L.Hakim","A.Delcourt","Y.Moine","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/james-bond/cinema-les-musiques-mythiques-de-la-saga-james-bond_4791803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
{"title":"Formation : l’enseignement supérieur scientifique déserté par les filles","description":"Dans l’enseignement supérieur scientifique, toutes filières confondues, deux étudiants sur trois sont des garçons. Les écoles tentent de donner envie aux filles de se tourner vers ce type d’études.Lors d’un cours de physique pour les étudiants de première année de l’École supérieure d'informatique électronique automatique à Ivry-sur-Seine (Val-de-Marne), on dénombre 20 garçons pour seulement trois filles. \"Au début, c’est un peu gênant parce qu’on ne sait pas où se mettre, du coup on essaye de devenir amie avec d’autres filles\", reconnait Dulce-Julia Bounkazi, étudiante dans cette classe. Sur les 1 500 élèves de l’école, 17% seulement sont des filles. Dans l’enseignement supérieur scientifique, toutes filières confondues, moins d’un étudiant sur trois est une étudiante. Pas de discrimination positive Intervention dans les lycées, rédaction de charte anti-harcèlement et questionnaire censé démonter les préjugés : tout est mis en place pour tenter de donner envie aux filles de se tourner vers des études en sciences et technologies du numérique. \"Il faut leur dire qu’elles ont leur place ici, mais il faut aussi ne pas les discriminer positivement\", explique Sophie Poirier, responsable de la vie étudiante de l’École supérieure d'informatique électronique automatique. D’ailleurs, les entreprises recherchent de plus en plus ce type de profil féminin.","date":"2021-10-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["S.Guillaumin","M.Cazaux","M.Strelkoff","I.Palmer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/formation-lenseignement-superieur-scientifique-deserte-par-les-filles_4791781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
{"title":"Affaire du \"Grêlé\" : la deuxième vie de François Vérove, loin de tout soupçon","description":"Le \"Grêlé\", tueur en série jusque-là introuvable, vient de se donner la mort en avouant ses crimes. Insoupçonnable, il menait une seconde vie paisible.C'est une affaire qui remonte aux années 1980. Un tueur en série, surnommé \"le Grêlé\" et coupable de nombreux meurtres et viols, a avoué ses crimes dans une lettre avant de se donner la mort. Loin de tout soupçon, François Verove, ancien gendarme, menait une seconde vie paisible loin des atrocités qu'il avait commises. il avait choisi de passer sa retraite avec sa femme et ses enfants dans une maison dans l'Hérault. \"Cela nous a complétement liquéfiés\" Ayant appris le passé de ce gendarme à la retraite, le voisinage reste bouche bée. \"Cela nous a complètement liquéfiés. Jamais on ne se serait imaginé une chose pareille. Je plains surtout sa femme et ses enfants\", raconte une voisine. François Vérove était un policer en apparence sans histoire, comme en témoigne un fonctionnaire qui l'a côtoyé : \"C'était un policier que l'on croisait régulièrement, commun, banal.\" \"Le Grêlé\" deviendra même conseiller municipal de la commune de Prades-le-Lez (Hérault).","date":"2021-10-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["M.Bougault","E.Pelletier","D. de Barros","G.Udron","France 3 Languedoc-Roussillon","N. Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-grele-la-deuxieme-vie-de-francois-verove-loin-de-tout-soupcon_4791773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-1-octobre-2021_4767685.html","containsWordGlobalWarming":false}
