{"title":"Fraude fiscale : entre 80 et 100 milliards d'euros cachés","description":"La journaliste Justine Weyl revient dans le détail de la fraude fiscale. Ce sont les entreprises qui sont les plus gros tricheurs, notamment avec la fraude à la TVA.En France, la lutte contre la fraude fiscale s'intensifie. Elle représente \"entre 80 et 100 milliards d'euros\", détaille la journaliste Justine Weyl, sur le plateau du 20 Heures de France 2. \"C'est environ l'équivalent du déficit budgétaire de cette année [2019], poursuit-elle. Ce chiffre est une estimation puisqu'il s'agit d'argent caché. \"Des estimations plus précises doivent être présentées dans les prochaines semaines. Le Premier ministre a mandaté la Cour des comptes qui planche actuellement dessus\". Les montages financiers, plus difficiles à traquer Les plus gros fraudeurs sont \"les entreprises, avec notamment la fraude à la TVA\", explique la journaliste. Cette fraude représente \"80% des dossiers transmis à la justice\". De plus, \"la Commission européenne estime qu'elle représente 9 milliards d'euros de manque à gagner pour l'État français\". Mais ce qui préoccupe le plus le gouvernement ce sont \"les montages financiers\", car ils sont sophistiqués et difficiles à traquer.","date":"2019-10-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/fraude-fiscale-entre-80-et-100-milliards-d-euros-caches_3672273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Intempéries : comment se forme un épisode méditerranéen ?","description":"Sur le plateau, le journaliste Nicolas Chateauneuf revient sur les mécanismes des épisodes cévenols ou méditerranéens, qui se traduisent par des pluies soudaines et violentes.Les intempéries qui ont touché le sud de la France dans la nuit de mardi 22 à mercredi 23 octobre s'expliquent par le terme d'épisode cévenol ou d'épisode méditerranéen. Cela arrive soudainement et avec une grande violence, car \"toutes les conditions sont réunies\", explique Nicolas Chateauneuf sur le plateau. \"Au début de l'automne, la température de la mer est très élevée et l'air qui s'en dégage est donc chaud et humide. Plus l'air est chaud, plus il peut contenir d'humidité\", détaille le journaliste. Avec un vent du sud, \"cet air chaud et instable va être poussé vers le relief (...) et monter en altitude. Et en refroidissant, l'air ne peut plus contenir autant d'humidité\". Un phénomène de condensation se met en place, des nuages se gorgent d'eau et sont bloqués par les montagnes. Des pluies diluviennes \"Les pluies peuvent durer trois jours non-stop\". Cela provoque la montée des eaux, des glissements de terrain et des inondations en ville. Ce genre d'épisode peut arriver partout sur le pourtour méditerranéen. \"On parle d'épisode cévenol pour les Cévennes ou bien méditerranéen quand ça touche le Languedoc, le Roussillon, la Provence ou la Corse\", précise encore le journaliste.","date":"2019-10-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-comment-se-forme-un-episode-mediterraneen_3672277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"TER : la Cour des comptes publie un rapport inquiétant","description":"Un nouveau rapport de la Cour des comptes pointe du doigt la gestion des lignes TER. L'entretien est coûteux pour une utilisation jugée insuffisante.Les TER sont dans le viseur de la Cour des comptes. La baisse de fréquentation sur le réseau est pointée en premier dans son nouveau rapport. En Provence-Alpes Côte d'Azur, sur la ligne Nice-Tende (Alpes-Maritimes), le train part souvent quasi à vide en journée. La Cour des comptes préconise d'autres moyens de transport, ce qui inquiète des usagers. La ponctualité des trains est également remarquée. En région sud, 27,2% d'entre eux étaient en retard en 2017. Si une amélioration a été annoncée par la SNCF depuis, certaines associations d'usagers ne le constatent pas au quotidien. 88% de subventions publiques Le service laisserait à désirer et le coût des TER serait toujours plus important. En France, selon la Cour des comptes, les TER coûtent 8,5 milliards d'euros, financés à 88% par des subventions publiques. Pour la région sud, l'investissement n'est pas à la hauteur du service rendu. Selon la SNCF, toutes les mauvaises observations ne sont plus d'actualité.","date":"2019-10-23T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/ter-la-cour-des-comptes-publie-un-rapport-inquietant_3671979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"En Bolivie, des émeutes et une grève générale sur fond de fraude électorale","description":"Le peuple bolivien est en partie dans la rue, et a déclenché une grève générale mercredi 23 octobre. En cause, des résultats électoraux jugés frauduleux lors de la réélection du président Evo Morales.En Bolivie, la grève générale a été décrétée après l'élection du président Evo Morales, au pouvoir depuis treize ans. Les manifestants assurent que le scrutin a été tronqué, et le peuple est descendu faire face à la police pour contester le résultat de la présidentielle. \"Nous demandons l'intervention des organisations internationales, parce que le gouvernement fait une fraude complète avec ces élections\", clame une manifestante. Il faut dire que le dépouillement des votes, dimanche 20 octobre, a fait sourciller. Morales parle de \"coup d'État\" Dans la soirée, Evo Morales était certes en tête, mais pas suffisamment pour être élu. Alors, il a décidé de changer la manière de dépouiller, et le voilà élu dès le premier tour, avec des résultats encore provisoires. C'est à ce moment-là que les rues se sont embrasées, et des émeutes ont éclaté partout dans le pays. Les observateurs internationaux parlent de fraude électorale, mais Evo Morales parle de \"coup d'État\".","date":"2019-10-23T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/bolivie-des-emeutes-et-une-greve-generale-sur-fond-de-fraude-electorale_3672255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Assurance-chômage : à quelles conditions les démissionnaires pourront-ils en bénéficier ?","description":"Le gouvernement a dévoilé les modalités de mise en application d'une promesse d'Emmanuel Macron, à savoir la possibilité pour des salariés démissionnaires de bénéficier d'indemnités chômage.Des indemnités chômage pour les salariés démissionnaires. C'était l'une des grandes promesses d'Emmanuel Macron lors de la campagne de l'élection présidentielle, et enfin on connaît désormais les modalités de mise en place de ce système. Il faudra ainsi avoir travaillé cinq années sans interruption, présenter un projet de reconversion, et le faire valider par une commission. En cas d'acceptation, il faudra se présenter à Pôle emploi pour une validation du dossier, et un contrôle du démarrage de l'activité dans les six mois. Attention à ne pas démissionner trop tôt Si les syndicats accueillent la nouvelle favorablement, ils appellent à la plus grande prudence avant toute prise de décision. \"On devient démissionnaire une fois qu'on a son projet validé, et non pas avant\", prévient Michel Beaugas, secrétaire confédéral de FO chargé de l'emploi. \"Ça je le précise bien parce que ça pourrait être un danger pour les salariés\", indique-t-il. La réforme entrera en application le 1er novembre 2019.","date":"2019-10-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/assurance-chomage-a-quelles-conditions-les-demissionnaires-pourront-ils-en-beneficier_3672265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Caraïbes : les sargasses, un fléau à combattre","description":"Depuis 2011, des sargasses s'amoncellent sur les côtes et sur les plages des Caraïbes. Un véritable fléau pour l'économie puisque de nombreuses îles de la région vivent du tourisme. Une conférence internationale se tient dès mercredi 23 octobre en Guadeloupe pour tenter d'endiguer cette crise.Un paradis... ou presque. Chaque été depuis presque dix ans, les plus belles plages des Caraïbes sont envahies par les sargasses. \"Tout est paradisiaque, excepté les algues, qui donnent trop de démangeaisons\", confie ainsi cette touriste. Un cauchemar aussi pour les habitants, victimes parfois de maux de tête et de vomissements. Ces algues se forment au large de l'Afrique, elles prolifèrent avant d'atteindre les côtés des Caraïbes. À l'été 2018, la nappe de sargasses s'étendait sur 8 850 kilomètres. Un désastre écologique Les sargasses sont aussi un fléau écologique pour la faune marine car de nombreux poissons et tortues, par exemple, sont étouffés par les algues. En se décomposant, les sargasses dégagent une odeur pestilentielle qui chasse les touristes. Les scientifiques s'interrogent sur les causes de leur prolifération. \"Comment ces algues se forment, pourquoi il y en a autant ? Est-ce à cause de la température, des nutriments, ou du sable du Sahara ? Il y a beaucoup théories\", confie Birgitta Van Tussenborek, chercheuse à l'université autonome du Mexique.","date":"2019-10-23T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/caraibes-les-sargasses-un-fleau-a-combattre_3671987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Béziers : la ville frappée par de violentes intempéries","description":"À Béziers (Hérault) et ses environs, il est tombé localement l'équivalent de deux ou trois mois de pluie en seulement quelques heures. Par sécurité, 39 habitants ont été évacués, dont sept en hélicoptère.Mercredi 23 octobre au matin, la ville de Béziers (Hérault) est sous l'eau. Des rues sont entièrement inondées et des quartiers se sont transformés en île. Les pompiers s'affairent sans relâche depuis 6 heures du matin. Déjà 250 interventions ce midi. Dans les rues, beaucoup de voitures sont abandonnées sur les voies. Les pompiers vérifient chacune d'elle pour voir si aucun conducteur n'est resté bloqué : \"Le conducteur est peut-être encore coincé. Bien souvent dans la panique on oublie d'éteindre le contact et les feux, donc on va vérifier si personne n'est à l'intérieur\", explique le commandant Hervé Weill, chef du centre de secours principal de Béziers. De nombreux dégâts dans la ville Pour l'heure, aucune victime n'est à déplorer. Mais de nombreux dégâts sont visibles dans les rues. Dans la cité scolaire, un mur a cédé sous le poids de l'eau, mais heureusement, les élèves étaient en vacances. À la gare, il n'y plus d'électricité et plus de trains non plus sur deux lignes, car les voies sont inondées. Ce midi, le fleuve Orb a atteint son pic d'alerte : l'eau est montée jusqu'à 9 mètres 50.","date":"2019-10-23T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/beziers-la-ville-frappee-par-de-violentes-intemperies_3671855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Trains régionaux : un service dégradé et trop coûteux","description":"Les trains régionaux sont trop chers et le service se dégrade, c'est en substance la conclusion du dernier rapport de la Cour des comptes. Les TER ont couté 8,5 milliards d'euros en 2017.Retards à répétions, coûts de plus en plus élevés supportés par les finances publiques... les TER sont épinglés par la Cour de comptes. Selon son rapport, ces trains ont coûté 8,5 milliards d'euros en 2017. Sur cette somme, 88% sont financés par la région et l'État, et 12% par les voyageurs SNCF. Mais pour certains usagers, pas question de payer plus cher leur ticket, l'État doit prendre en charge ce service public. \"Cela me parait complètement normal : pour moi le rail doit rester un service public\", explique une voyageuse. \"C'est l'État, mais l'État c'est nous qui payons, donc l'un dans l'autre c'est moi qui paye !\", estime une autre. Quelles solutions ? Pour réduire ces coûts, la Cour des comptes s'interroge sur l'utilité de certaines petites lignes peu fréquentées, et propose des alternatives comme la suppression de certains arrêts, la cession de certaines lignes à des opérateurs privés, ou encore la mise en place de cars et de taxis. \"On voit que dans certains pays où ces mesures ont été prises, la qualité du service s'est améliorée\", explique Didier Migaud, président de la Cour des comptes.","date":"2019-10-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/trains-regionaux-un-service-degrade-et-trop-couteux_3672275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Intempéries : 300 millimètres de pluie à Béziers","description":"À Béziers (Hérault) dans la nuit du mardi 22 au mercredi 23 octobre, il est tombé l'équivalent d'un mois de pluie en seulement trois heures. La journaliste Anne Domy est en direct de Béziers.Dès tôt mercredi 23 octobre à Béziers (Hérault), de nombreuses opérations ont dû être menées par les pompiers, comme le rappelle la journaliste Anne Domy : \"Il y a déjà eu 250 interventions, une quarantaine d'évacuations par mesure de précautions dont sept par hélicoptère, parce que certains quartiers ont été tellement inondés et qu'il était très difficile d'y accéder\", décrit-elle. Ces inondations sont dites par ruissellement, \"ce n'est pas une montée des eaux à laquelle on a assisté ici, en fait il a tellement plu en peu de temps que l'eau n'arrive pas à s'évacuer\", précise la journaliste. 100 millimètres de pluie encore attendus 300 millimètres de pluie ont été enregistrés en moins de 24 heures, dont la moitié en quelques heures seulement. \"La bonne nouvelle est que cette vague de pluie est en train de s'évacuer vers l'Hérault\", poursuit la journaliste de France 2. \"Cet après-midi, on attend encore 100 millimètres de pluie, l'équivalent d'un mois de précipitations\". De nombreux dégâts ont déjà touché la ville, mais pour l'heure, aucune victime n'est à déplorer.","date":"2019-10-23T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-300-millimetres-de-pluie-a-beziers_3671947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Syrie : la fin de l'offensive turque","description":"Mardi 22 octobre, à la suite de la rencontre entre Vladimir Poutine et Recep Tayyip Erdogan, il a été annoncé l'arrêt des opérations contre la milice kurde. Stéphanie Pérez, envoyée spéciale de France 2, est à Erbil en Irak.L'annonce a été faite mardi 22 octobre au soir, à la suite de la rencontre entre Vladimir Poutine et Recep Tayyip Erdogan. C'est la fin de l'offensive turque en Syrie contre la milice kurde, comme l'explique Stéphanie Pérez, envoyée spéciale de France 2 sur place. \"Selon les termes du ministère turc de la Défense, il n'y a plus besoin de reprendre l'offensive. Le président turc a obtenu ce qu'il voulait, à savoir le retrait des forces kurdes de la zone frontalière\", explique ainsi la journaliste. Ce retrait a bien été confirmé par le haut commandement kurde mardi 22 octobre au soir. Poutine, le gagnant de cette opération \"Dans le même temps, Recep Erdogan et Vladimir Poutine se sont mis d'accord pour contrôler conjointement à l'avenir cette zone frontalière, grâce notamment à des patrouilles mixtes. Vladimir Poutine est bien le gagnant de cette opération : il confirme qu'il est maintenant l'arbitre en Syrie\", explique la journaliste. Le grand perdant de cette opération, ce sont les forces kurdes, obligées de se retirer à 30 kilomètres.","date":"2019-10-23T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/turquie/syrie-la-fin-de-l-offensive-turque_3671953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Sud fortement touché","description":"Dans la nuit du mardi 22 au mercredi 23 octobre, un épisode méditerranéen s'est abattu sur le sud de la France. De nombreux dégâts ont touché l'Hérault et les Pyrénées-Orientales.Un ciel illuminé par des éclairs, des pluies diluviennes qui s'abattent en continu : voilà ce qu'ont vécu les habitants des Pyrénées-Orientales dans la nuit de mardi 22 à mercredi 23 octobre. Certaines rivières sont sorties de leur lit, des escaliers se sont transformés en cascades. Des quantités de boues et de branchages sont emportées par les eaux. À Argelès-sur-Mer (Pyrénées-Orientales), au sud de Perpignan, il est tombé en une journée l'équivalent de trois mois de pluies. Des voitures ont été emportées, des garages effondrés... L'heure de constater les dégâts \"Ça fait peur, l'eau peut monter encore plus\", s'alarme ainsi un habitant. \"Je me suis demandée si on ne traînait pas quelque chose dans la rue tellement le bruit était épouvantable, ça a duré trois heures\", témoigne une autre. Le sol s'est rapidement gorgé d'eau et s'est affaissé à certains endroits. Le mur de ce riverain a été emporté : \"Ça fait 15 ans qu'on est là, on avait tout sécurisé, mais malgré cela, ça n’a pas tenu...\", constate le propriétaire. Habitants comme agents municipaux s'activent maintenant pour déblayer les voies.","date":"2019-10-23T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-sud-fortement-touche_3671853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Livret A : un milliard d'euros placé en septembre","description":"La collecte a dépassé le milliard d'euros en septembre 2019. Un succès inhabituel à cette période de l'année. Pourquoi les Français s'intéressent-ils toujours autant à un placement au taux pourtant peu rentable ?Un mois ce septembre au plus haut depuis huit ans. Un sentiment d'incertitude pousserait les Français à mettre de côté : \"J'épargne tous les mois, je mets une partie de mon salaire dessus, environ 100 ou 200 euros\" explique ainsi cette Française. \"C'est un placement moins risqué que les actions\", témoigne un autre français, \"si j'en ai besoin, je peux le retirer tout de suite\", complète un autre. Six Français sur 10 épargnent, surtout les plus de 45 ans, issus des classes moyennes. Le livret A, synonyme de sécurité Pourtant, les taux du livret A restent faibles : 0,75%, avec un plafond maximum de dépôt de 22 950 €. Pour Philippe Crevel, directeur du Cercle de l'épargne, le rendement n'est pas ce qui intéresse le plus les Français. \"Ils recherchent de la liquidité, de la sécurité et la garantie de l'État, donc cela fait le succès du livret A. Et en plus il n'y a pas d'impôt\", explique-t-il. Mais le rendement pourrait être encore plus faible l'année prochaine, car l'État compte faire passer le taux à 0,5% en février 2020.","date":"2019-10-23T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/livret-a-un-milliard-d-euros-place-en-septembre_3671963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la ville de Perpignan marquée par les dégâts","description":"La ville de Perpignan (Pyrénées-Orientales) n'a pas été épargnée par les intempéries. Les pompiers sont intervenus à 80 reprises dans la nuit du mardi 22 au mercredi 23 octobre où des phénomènes intenses ont été observés. Des arbres et des toitures ont été arrachés, des familles ont dû être relogées.Perpignan (Pyrénées-Orientales) est défigurée après une nuit de violentes intempéries, du mardi 22 au mercredi 23 octobre. Dans un quartier de Perpignan, le vent a soulevé des morceaux de toit, soufflé des tuiles et des abris de jardin. \"On ne peut rien faire. On ne peut pas lutter contre le vent\", confie un habitant. La tempête est passée dans la nuit, un violent orage et des tourbillons de vent de plus de 100 km/h ont soulevé des arbres. Ce phénomène à surpris les habitants : \"on se réveille et les pompiers nous disent 'vous avez été victimes d'une tornade', on a l'impression d'être dans un film de science-fiction\", déclare ainsi une habitante à la caméra. Des habitants doivent être relogés Dans un quartier de la ville, une quarantaine d'habitations ont été endommagées. Un trou béant s'est formé dans le plafond de cette habitante : \"Le plafond s'est vraiment soulevé, ce qui a dégondé les portes, c'est vraiment une sensation... on ne sait pas qu'il se passe\". Dans les rues de Perpignan, l'heure est maintenant au déblaiement des routes.","date":"2019-10-23T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-ville-de-perpignan-marquee-par-les-degats_3671951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Gaspillage alimentaire : les restaurants collectifs appelés à prendre des mesures","description":"Après les supermarchés, les cuisines collectives privées ont désormais l'interdiction de jeter les invendus. Chaque année, près de 10 millions de tonnes de nourritures partent à la poubelle en France.Chaque année en France, c'est près de 10 millions de tonnes de nourritures encore consommables qui sont gaspillées, soit 150 kilos par an et par habitant. Désormais, comme tous les restaurants collectifs privés, une cantine située dans le quartier de la Défense (Hauts-de-Seine) a l'obligation de lutter contre le gaspillage alimentaire. La clef est de changer les comportements. Sur les 800 à 1 000 couverts servis dans l'entreprise, une centaine de kilos finissaient par jour à la poubelle, contre 80 aujourd'hui. \"Il y a 50% de retour plateaux qui restent et 50% en production\", détaille Martine Baruch, d'Allianz France et présidente de l'association La Défense des aliments. Un travail avec des associations Comme l'assureur Allianz, 15 autres entreprises ont déjà pris des mesures pour réduire leurs déchets alimentaires. Rien que sur le secteur de La Défense, c'est six à neuf tonnes de nourritures qui sont jetées quotidiennement. Les cantines privées qui préparent plus de 3 000 repas par jour devront aussi travailler avec les associations.","date":"2019-10-23T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/gaspillage-alimentaire-les-restaurants-collectifs-appeles-a-prendre-des-mesures_3672253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Et si les sargasses devenaient utiles ?","description":"Fléau dans plusieurs pays, l'algue sargasse est parfois transformée afin d'être utile dans la fabrication d'objets divers, ou même de briques.L'algue sargasse est un véritable fléau au Mexique, dans les Caraïbes, mais aussi dans les Antilles. Mais il se pourrait que des ingénieurs aient trouvé un moyen de lui donner une seconde vie, et peut-être apporter une solution au problème qui fait fuir les touristes de nombreux pays. Ainsi, ils ont réussi à utiliser les sargasses afin de fabriquer un charbon pour dépolluer l'eau, des balais pour les toilettes, des chaussures ou encore des briques. Et c'est une usine installée dans la Somme qui réussit ce miracle. Des briques grâce à une technique ancestrale Les algues sont séchées et broyées, avant d'être transformées en granulés. \"On fait un mélange d'algues, avec de la matière plastique. On met 20% d'algues dedans\", explique Franck Dorlencourt, responsable de production chez Plastitek pour Biom Paris. Au Mexique, c'est un propriétaire de pépinière qui a réussi à en faire des briques grâce à une technique héritée de ses grands-parents.","date":"2019-10-23T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/et-si-les-sargasses-devenaient-utiles_3672261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Apprentissage : des mesures pour le favoriser après 25 ans","description":"Depuis janvier 2019, l'apprentissage concerne les personnes jusqu'à 30 ans. Le gouvernement mise sur cette formule pour lutter contre le chômage.Depuis peu de temps, l'apprentissage après 25 ans est possible. La réforme est en effet entrée en vigueur au 1er janvier 2019. \"L'âge limite pour débuter un apprentissage a donc été repoussé de 25 à 30 ans\", explique la journaliste Justine Weyl, sur le plateau du 13 Heures de France 2. \"Et il n'y a pas de limite d'âge pour les travailleurs handicapés, les sportifs de haut niveau et pour les personnes qui ont un projet sérieux de création ou de reprise d'entreprise\", poursuit-elle. 500 euros pour le permis De plus, pour favoriser l'apprentissage, \"la rémunération des apprentis de 16 à 20 ans a été majorée de 30 euros net par mois. Une aide de 500 euros pour financer le permis de conduire est aussi prévue.\" Pour les employeurs, \"des mesures pour simplifier le recours à un apprenti ont été prises\". Le gouvernement voit dans l'apprentissage \"un axe de lutte efficace contre le chômage\".","date":"2019-10-23T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/droit-a-la-formation/apprentissage-des-mesures-pour-le-favoriser-apres-25-ans_3671991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Livret A : comment l'argent placé est-il utilisé ?","description":"Le Livret A reste le placement préféré des Français malgré son faible taux à 0,75%. L'argent placé est censé financer le logement social.Véritable refuge des épargnants, le Livret A, malgré son taux à 0,75%, est le placement préféré des Français. Aujourd'hui, près de 300 milliards d'euros sont stockés, un record sur les dix dernières années. Les fonds sont pour la majorité collectés par la Caisse des Dépôts qui, sous forme de prêts, redistribue cet argent à la construction et la rénovation des logements sociaux et aux collectivités territoriales. Une aide précieuse et indispensable pour certains bailleurs sociaux, comme Daniel Biard du groupe Polylogis, qui a pu bénéficier d'un prêt de 50 millions d'euros à taux très faible. De plus, le financement par le Livret A aura aussi des avantages pour les futurs locataires, car les loyers seront moins chers. Des baisses de construction Les sommes déposées sur les Livrets A augmentent depuis trois ans. Pourtant, la construction de logements sociaux ralentie. Une baisse qui n'est pas seulement liée à l'épargne des Français, mais à d'autres baisses, comme \"les aides à la pierre\", détaille Marianne Louis, directrice générale de l'Union sociale pour l'habitat.","date":"2019-10-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/livret-a-comment-l-argent-place-est-il-utilise_3672267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la folie chocolat (3/5)","description":"L'Allemagne est le pays au monde où les habitants mangent le plus de chocolat. Des usines géantes en fabriquent de toutes sortes.En Allemagne, la consommation de chocolat atteint chaque année des sommets. C'est le pays le plus accro au monde. En moyenne, 11 kilos de chocolat par an et par habitant sont consommés. \"Les Allemands adorent avec de la pâte d'amande ou du nougat et bien sûr les pralinés à l'alcool, très traditionnels ici\", explique une chocolatière de Berlin. En Allemagne, le chocolat est une industrie. L'une des plus grandes chocolateries d'Europe se situe à Stuttgart. Elle a été fondée il y a plus de cent ans et emploie 1 000 personnes. 300 tonnes de tablettes de chocolat y sont fabriquées chaque jour. Un grand exportateur La pâte de cacao très dense vient du Nicaragua. \"C'est ça qui est transformé ensuite dans toute l'usine\", explique un responsable de production. La tablette préférée des Allemands est celle au chocolat et aux noisettes. L'usine expédie son chocolat dans plus d'une centaine de pays et contribue à faire de l'Allemagne le premier exportateur de chocolat au monde. Les Allemands sont également réputés pour leur dessert traditionnel : la forêt noire.","date":"2019-10-23T00:00:00.000Z","order":16,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/feuilleton-la-folie-chocolat-3-5_3671993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"La Réunion: un appel à la grève pour l'arrivée d'Emmanuel Macron","description":"Emmanuel Macron se rend mercredi 23 octobre sur l'île de la Réunion. Mais les syndicats appèlent à la grève dès jeudi 24 octobre, ce qui pourrait perturber son arrivée.Après s'être rendu à Mayotte, le président de la République est attendu sur l'île de la Réunion mercredi 23 octobre. Une arrivée potentiellement mouvementée sur l'île particulièrement active durant le mouvement des \"gilets jaunes\". \"Les syndicats appellent à un mouvement de grève générale jeudi 24 octobre, pour, disent-ils, dénoncer les inégalités sociales\", précise le journaliste Guillaume Daret en direct sur place. \"La réunion fait face à de vraies difficultés économiques et sociales. 40% de la population vit ici sous le seuil de pauvreté et, d'après l'Insee, le coût de la vie pour un ménage moyen est 7% plus important qu'en métropole\", poursuit-il. Le Rassemblement national plébiscité \"Les attentes autour de la venue du président de la République sont extrêmement fortes. Comme à Mayotte lors des élections européennes, c'est le Rassemblement national qui est arrivé nettement en tête, avec un peu plus de 31% des voix\", conclut le journaliste.","date":"2019-10-23T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/greve/la-reunion-un-appel-a-la-greve-pour-l-arrivee-d-emmanuel-macron_3671985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'apprentissage, une formule qui plaît aux plus de 25 ans","description":"De plus en plus d'adultes reprennent le chemin de l'école et profitent pour cela de l'ouverture de l'apprentissage aux 25-30 ans.À 28 ans, Nicolas Deneux est apprenti mécanicien et Agnès Merloux, apprentie coiffeuse à 33 ans. Tous deux font partie d'une nouvelle génération d'apprentis, âgés de plus de 25 ans. Ils reprennent le chemin de l'école pour se lancer dans une nouvelle carrière. Au centre de formation de Bordeaux (Gironde), Nicolas Deneux entame sa deuxième année de CAP en mécanique après dix ans de vie active. Il doit aussi trouver sa place dans une classe où la plupart des élèves ont entre 16 et 18 ans. Bagagiste, aide-soignant, pizzaïolo, pendant longtemps il a enchaîné les petits boulots sans réussir à se stabiliser. Passionné de mécanique, il a profité de l'ouverture de l'apprentissage aux 25-30 ans. Il passe une semaine par mois à l'école et les trois autres en entreprise. Un sacrifice financier Mais la formation nécessite aussi des sacrifices financiers. \"La première année, je ne touchais que 800 euros\", confie-t-il. En un an, le nombre d'apprentis dans son centre a augmenté de 5%, en partie grâce aux jeunes en reconversion. Sous la pression des proches, Agnès Merloux avait abandonné sont rêve de devenir coiffeuse à la sortie du collège et a repris avec enthousiasme ses études.","date":"2019-10-23T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/emploi-l-apprentissage-une-formule-qui-plait-aux-plus-de-25-ans_3671981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"39 corps découverts dans un camion au Royaume-Uni","description":"La police a fait une macabre découverte dans une ville de l'Essex, au nord du Royaume-Uni. 38 adultes et un adolescent ont été retrouvés morts et le chauffeur du camion appréhendé.Dans une ville de l'Essex, à l'est de Londres (Royaume-Uni), les corps de 39 personnes ont été retrouvés dans le conteneur d'un camion. Le chauffeur a été arrêté. Quant aux victimes, \"on ignore encore leur identité et leur origine\", précise la journaliste Anne-Charlotte Hinet, en direct de Londres. \"Le processus d'identification des corps est toujours en cours\", poursuit-elle. En revanche, on sait qu'il \"s'agirait de 38 adultes et d'un adolescent retrouvés donc morts à l'arrière d'un camion stationné sur une zone industrielle\". Une enquête pour meurtre Selon la police, le camion \"proviendrait de Bulgarie et serait entré dans le pays samedi dernier [19 octobre] par le port de Holyhead, dans le nord du pays de Galles. Le chauffeur a été arrêté, il s'agirait d'un homme de 25 ans, originaire d'Irlande du Nord. Il répond aux questions de la police qui a ouvert officiellement ce mercredi 23 octobre au matin une enquête pour meurtres\", conclut la journaliste.","date":"2019-10-23T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/39-corps-decouverts-dans-un-camion-au-royaume-uni_3671973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un homme mort et deux personnes portées disparues en Espagne","description":"Avant de toucher la France, les intempéries ont frappé l'Espagne. Des pluies diluviennes se sont abattues dans la nuit de mardi 22 à mercredi 23 octobre dans le nord du pays.Dans la nuit de mardi 22 à mercredi 23 octobre, un courant d'eau destructeur déferle dans les rues d'Arenys De Munt, un village en Catalogne (Espagne). L'eau emporte même de nombreux véhicules en perdition. \"C'est la plus grande inondation que j'ai jamais vue\", confie un habitant. Un homme a trouvé la mort pendant ces intempéries dans cette région au nord-est de l'Espagne. Âgé de 75 ans, il tentait de récupérer sa voiture, emportée par une rivière. 25 000 foyers sans électricité Deux autres personnes sont toujours portées disparues et 25 000 foyers sont privés d'électricité. La même pluie diluvienne s'est abattue dans les Baléares. Sur l'île de Minorque, les rues sont inondées et plus au sud, à Ibiza, les dégâts matériels sont importants, notamment sur les lignes électriques. De nombreuses voitures, quant à elles, sont également très abîmées.","date":"2019-10-23T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/intemperies-un-homme-mort-et-deux-personnes-portees-disparues-en-espagne_3671957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : 39 corps retrouvés sans vie dans un camion","description":"Dans la remorque d'un camion réfrigéré en provenance de Belgique, la police de l'Essex (Royaume-Uni) a trouvé 39 corps sans vie mercredi 23 octobre. Une enquête pour meurtres a été ouverte.C'est une scène épouvantable qu'ont découverte les policiers qui ont ouvert la remorque d'un camion réfrigéré en Angleterre, mercredi 23 octobre. 39 corps sans vie ont été retrouvés à l'intérieur, dont celui d'un adolescent. Si l'identification des victimes est en cours, le scénario le plus probable penche vers celui de migrants qui tentaient de gagner la Grande-Bretagne. Au final, c'est une scène de crime comme le Royaume-Uni en a peu connu. Le camion a été découvert en pleine nuit dans la région de l'Essex, à l'est de Londres (Royaume-Uni). Le chauffeur en garde à vue Les policiers ont été prévenus par une ambulance, mais une fois sur place, il était trop tard. Le camion et les 39 corps ont été transportés à l'écart. \"Nous avons transporté la remorque pour la mettre dans un lieu sûr, pour préserver la dignité des victimes qui sont encore à l'intérieur\", explique Pippa Mills, cheffe adjointe de la police de l'Essex. Selon la police, le camion arrivait de Zeebruges, en Belgique, avant d'arriver dans la nuit de mardi à mercredi à Purfleet (Royaume-Uni). Le chauffeur de 25 ans a été arrêté. Des habitants de la région sont venus déposer des fleurs, et une enquête pour meurtres a été ouverte.","date":"2019-10-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/royaume-uni-39-corps-retrouves-sans-vie-dans-un-camion_3672231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : près de 6 milliards d'euros récupérés par le fisc","description":"Depuis janvier 2019, le fisc a récolté 5,6 milliards d'euros grâce à la lutte contre la fraude fiscale. Un chiffre record notamment dû à l'amende payée par Google.Pour mieux détecter la fraude, l'administration fiscale a les moyens de recouper les informations des contribuables, comme des chiffres, des données bancaires ou des données sur le patrimoine. L'État a déjà récupéré 5,6 milliards d'euros depuis le début 2019, soit une hausse de 40% comparé à l'an passé. Votée fin 2018, la loi antifraude commence à porter ses fruits. Désormais, les tricheries les plus graves, supérieures à 100 000 euros, sont transmises à la justice et une police fiscale a été mise en place. Elle est constituée de contrôleurs d'élite qui disposent de moyens étendus. Un système automatisé La lutte contre la délinquance fiscale a été marquée en 2019 par le paiement record de 465 millions d'euros au fisc français par Google ainsi qu'une amende de 500 millions d'euros. Pour récupérer plus d'argent, l'État peut aussi compter sur l'intelligence artificielle, qui permet de croiser tous les fichiers. Le système automatisé a ainsi permis d'engranger 640 millions d'euros depuis janvier. En 2020, le gouvernement veut aller encore plus loin et entend collecter les informations postées sur les réseaux sociaux, pour vérifier qu'elles sont cohérentes avec le train de vie déclaré fiscalement.","date":"2019-10-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/fraude-fiscale-pres-de-6-milliards-d-euros-recuperes-par-le-fisc_3672235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Liban : les difficultés au quotidien pour joindre les deux bouts","description":"Au Liban, malgré l'annonce lundi 21 octobre d'un plan de réforme économique, la colère de la rue contre le gouvernement ne retombe pas. Les manifestants dans la rue ont pour principale revendication le pouvoir d'achat.Habitante de Beyrouth (Liban), Hanane Raffoul, comptable, fait toujours très attention lorsqu'elle fait ses courses au supermarché. À 30 ans, elle gagne 900 euros par mois, le double du salaire minimum au Liban. Dans le magasin, les clients qui peuvent payer comptant sont rares. Hanane est célibataire et vit chez ses parents, dans le quartier populaire de Karm el Zeitoun. Depuis une semaine à la télévision, les images des centaines de milliers de Libanais qui réclament la démission du gouvernement tournent en boucle. La mère d'Hanane, Lina, voudrait surtout que les coupures d'électricité et d'eau, qui rendent le quotidien difficile, cessent. 60% de pauvreté en plus en 5 ans Les retraités ne sont pas les moins virulents contre la classe politique qui depuis trente ans se partage le pouvoir et les privilèges. \"Il n'y a plus d'argent dans ce pays, il n'y a que du chômage\", dénonce un autre habitant de Beyrouth. Au Liban, la pauvreté a augmenté de 60% au cours des cinq dernières années. 1 Libanais sur 3 a dû mal à joindre les deux bouts, à commencer par les personnes âgées. Seuls les anciens employés du secteur public touchent une pension de retraite.","date":"2019-10-23T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/liban-les-difficultes-au-quotidien-pour-joindre-les-deux-bouts_3671967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Drame au Royaume-Uni : les pistes de l'enquête","description":"Drame choquant au Royaume-Un où 39 corps ont été retrouvés à l'arrière d'une remorque. La journaliste Anne-Charlotte Hinet, en direct depuis le Royaume-Uni, fait le point sur le profil du conducteur du camion interpellé.C'est la stupeur au Royaume-Uni après la découverte de 39 corps à l'arrière d'une remorque. L'identification des corps est en cours mercredi 23 octobre. \"Ce que l'on sait, c'est que ce chauffeur est un jeune homme de 25 ans, originaire d'une petite ville d'Irlande du Nord, où il habite avec sa fiancée selon les médias britanniques. Ce que l'on ignore en revanche, c'est s'il est l'auteur du coup de fil aux services de secours qui a permis la découverte des corps, en clair s'il savait vraiment que 39 personnes se trouvaient à l'arrière de son camion\", explique la journaliste Anne-Charlotte Hinet, en direct de Grays (Royaume-Uni). Ce chauffeur est ce soir suspecté de meurtres et en garde à vue. Un drame certainement lié à l'immigration \"Vous imaginez évidemment l'effroi des Britanniques en apprenant ce matin cette nouvelle, dans ce pays qui connait régulièrement des drames liés à l'immigration\", ajoute la journaliste. De nombreux migrants tentent chaque jour de rejoindre le Royaume-Uni sans y parvenir. Le Premier ministre Boris Johnson, lui, s'est dit révulsé et choqué sur Twitter.","date":"2019-10-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/drame-au-royaume-uni-les-pistes-de-l-enquete_3672249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Grève : au cœur d'un laboratoire d'analyses médicales réquisitionné","description":"Les laboratoires d'analyses médicales sont en grève jusqu'à jeudi 24 octobre. Ils protestent contre les mesures imposées par la Sécurité sociale. Les urgences sont cependant assurées comme à Lyon (Rhône) où la préfecture a réquisitionné certains établissements.En région lyonnaise (Rhône), un laboratoire d'analyses médicales est fermé, mais il reste très sollicité, car même en grève, il est obligé de prendre en charge les analyses urgentes. À l'entrée, il faut faire le tri. \"Les patients sont assez compréhensifs, si ce n’est pas urgent, ils reviennent vendredi\", explique le docteur Éric Zaoui. Comme une vingtaine d'autre, en région lyonnaise, le laboratoire a été réquisitionné par la préfecture. Il suit le mouvement de grève de trois jours entamé mardi 22 octobre, mais reste malgré tout ouvert pour les analyses préopératoires ou le suivi de longues maladies. \"On est au bout du système\" Le rythme est particulièrement soutenu toute la journée. Les autres laboratoires étant fermés, les patients viennent de toute la ville et les prélèvements s'enchaînent. \"Ils viennent ici parce qu'ils ont une chimio, un scanner ou que c'est urgent, et il faut que ces gens-là soient pris en charge\", confie Édith Corbineau, biologiste médicale. La grève se poursuit jusqu'au jeudi 24 octobre : \"Aujourd'hui, avec les baisses annoncées de 10% sur les 3 prochaines années, on est au bout du système, on peut plus investir comme on voudrait et on risque de dégrader l'offre de soin pour les patients\", ajoute le docteur Éric Zaoui.","date":"2019-10-23T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/soigner/greve-au-coeur-d-un-laboratoire-d-analyses-medicales-requisitionne_3671975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-23-octobre-2019_3642377.html","containsWordGlobalWarming":false}
{"title":"Intempéries : Béziers, ville sinistrée","description":"La région de Béziers (Hérault) est particulièrement touchée par les intempéries. Pour échapper à la montée des eaux, les habitants ont dû être, pour beaucoup, hélitreuillés.Des voitures qui flottent, emportées par des torrents d'eau. En moins de 24 heures, il est tombé l'équivalent de trois mois de pluie, dont la moitié en quelques heures. À Villeneuve-lès-Béziers (Hérault), le canal du midi a fait de gros dégâts en débordant, une vague y a déferlé sur plusieurs kilomètres, inondant une cinquantaine de maisons. \"Je voyais dans la véranda que l'eau montait de plus en plus vite et que l'eau rentrait. Du coup, j'ai mis des choses lourdes derrière la porte pour bloquer, mais même comme ça, c'est monté en l'espace d'une demi-heure, je crois\", raconte, choquée, une habitante. De nombreuses évacuations par hélicoptère Au total, une centaine d'habitants du même lotissement ont été évacués, dont 17 par hélicoptère. Les opérations aériennes se sont multipliées toute la journée. \"Le secouriste est descendu, il m'a mis la sangle, il m'a sécurisé, je me suis accroché à lui, on est monté et après il m'a posé un peu plus loin. C'est assez impressionnant\", témoigne un habitant secouru en hélicoptère.","date":"2019-10-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-beziers-ville-sinistree_3672269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les orages se déplacent et atteignent la Provence","description":"En duplex depuis Marseille (Bouches-du-Rhône), Théo Souman détaille la trajectoire prise par les orages qui ont frappé l'Occitanie, avant d'arriver sur la Provence.Si la région Occitanie a été la cible de violents orages mardi 22 octobre ainsi que mercredi, c'est la Provence qui est placée en alerte par météo France dans la soirée de mercredi. À Marseille (Bouches-du-Rhône), une alerte aux orages a été déclenchée, avec des risques d'inondations. \"L'épisode méditerranéen est arrivé à Marseille en milieu d'après-midi [mercredi]. De gros orages, quelques rues brutalement inondées, et des arbres qui se sont couchés sur les routes\", relaie Théo Souman depuis la cité phocéenne. Le Var touché mercredi soir Les pluies ont ainsi fait grimper le niveau du fleuve Huveaune, qui déborde à certains endroits. \"À présent, ces orages se sont décalés vers l'est et le département du Var, qui subit à son tour de fortes précipitations toujours accompagnées de très fortes rafales de vent. 600 pompiers ont été déployés dans le département du Var\", indique le journaliste.","date":"2019-10-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-les-orages-se-deplacent-et-atteignent-la-provence_3672239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Zélande : ils travaillent 4 jours et sont payés 5","description":"Il est possible là-bas de travailler quatre jours en étant payé à plein temps. Les salariés sont plus efficaces et plus productifs selon les études menées.En Nouvelle-Zélande, l'équilibre entre vie privée et vie professionnelle est prôné. Là-bas, une nouvelle révolution du travail est en marche. Au coeur d'Auckland, Perpetual Guardian est la première entreprise au monde à avoir instauré la semaine de quatre jours, payés cinq. Les 200 employés de cette société de gestion de patrimoine peuvent ainsi choisir une journée de plus de congé en semaine. Et il n'est pas question ni d'être payé moins ni de travailler plus longtemps les autres jours. Moins de stress Pour augmenter leur productivité sur quatre jours, les employés ont supprimé quelques mauvaises habitudes. \"On encourage les gens à aller parler aux gens plutôt que de leur écrire\", explique ainsi Adrian Chapman. Le PDG, Andrew Barnes, a eu cette idée de semaine de quatre jours en lisant un article lors d'un voyage en avion. \"Les niveaux de stress ont chuté de 15%\", précise-t-il. Le patronat néozélandais estime que ce système est fait pour les cadres, mais pas pour les ouvriers, qui travaillent par exemple sur une chaîne de production.","date":"2019-10-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/nouvelle-zelande-ils-travaillent-4-jours-et-sont-payes-5_3672259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le sud de la France sous les eaux","description":"En quelques heures, il est tombé l'équivalent de plusieurs mois de précipitations. Les dégâts sont immenses.Un déluge dévale les rues d'une commune de l'Hérault. Le torrent d'eau boueuse a même pris au piège un automobiliste, extirpé par un pompier. De nombreux véhicules sont embourbés, car l'eau est montée très rapidement. L'équivalent de deux mois de pluie s'est abattu en quelques heures dans l'Hérault. La station balnéaire de Valras s'est transformée en vaste pataugeoire à ciel ouvert. Dans tout le département, plus de 1 000 personnes ont été évacuées. Les orages, portés par une forte houle, ont déchaîné la mer Méditerranée. Au large de Sète, les vagues mesuraient deux à trois mètres. De gros dégâts À Perpignan (Pyrénées-Orientales), les rafales ont causé d'importants dégâts et les habitants ont été réveillés en sursaut. Une dizaine de logements a été touchée. \"Tout le plafond s'est soulevé\", détaille une habitante, sous le choc. À Argelès-sur-Mer, la rivière est sortie de son lit charriant quantité de boue et de branchages. À certains endroits, le sol s'est même affaissé.","date":"2019-10-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-sud-de-la-france-sous-les-eaux_3672233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-23-octobre-2019_3642375.html","containsWordGlobalWarming":false}
