{"title":"EN IMAGES - Jusqu'à -13°C : des paysages figés par le froid en France","description":"Les températures sont restées froides ce samedi en France. Le mercure est descendu jusqu'à -13°C dans l'Est, -8°C en Normandie et -6°C à Alençon, dans l'Orne. Les températures ne remonteront pas avant demain à la mi-journée.  Dans ce décor, le froid fige tout. La Sarthe en crue a inondé les champs. Dès les premiers rayons de soleil, la campagne se réveille. La température ressentie est négative : -10 °C. Malgré le froid glacial, on trouve quelques rares courageux sur les routes. \"C'est agréable. Avec le soleil, le paysage, les animaux... tout est beau\", s'enthousiasme un habitant d'Alençon, dans l'Orne, dans le reportage en tête de cet article. Après la neige et le verglas, le redoux est attendu avec impatience. Dimanche en Normandie, les températures vont peu à peu augmenter. Elles vont avoisiner les 9 °C en fin de journée.","date":"2024-01-20T16:10:24.763Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-en-images-jusqu-a-13-c-des-paysages-figes-par-le-froid-en-france-2283386.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Plages polluées aux microbilles de plastique : \"C'est un désastre\", dénoncent les ONG","description":"Depuis quelques semaines, des microbilles de plastique s'échouent sur les plages du sud-ouest. Elles proviennent d'un conteneur perdu par un navire de marine marchande au large de l'Espagne début décembre. Ce n'est pas la première fois qu'une telle pollution se produit, mais elle atteint parfois des proportions catastrophiques.  On les appelle les \"larmes de sirène\", un joli nom pour une catastrophe écologique. Sur la plage de la Salie en Gironde, Florane le Bihanic, chargée de mission \"qualité de l'eau\" dans le Parc naturel marin du bassin d'Arcachon, les traque sans relâche. \"Ce sont des petits granulés blancs qui peuvent se confondre avec des grains de sable\", explique-t-elle dans le reportage de TF1 en tête de cet article. Cette fois, la pollution est particulièrement insidieuse. Depuis le début de la semaine, ces petites billes qui servent de matière première à la fabrication d’objets en plastique se cachent dans le sable, un fléau pour l'environnement. \"C'est quelque chose de courant et c'est le cas cet hiver. Donc c'est pour ça qu'on veille, qu'on surveille. Après, ça peut être ingéré et puis il y a un temps de dégradation qui est extrêmement lent. On n'est même pas en mesure de le quantifier en fait\", poursuit la spécialiste. Mais le pire est sans doute à venir sur les côtes françaises. Le 8 décembre dernier, au nord-ouest de l’Espagne, un cargo libérien a perdu un container chargé de 26 tonnes de ces granulés qui ont souillé les plages et provoqué la mort de nombreux poissons. \"C'est un désastre. Les poissons prennent ces billes de plastique pour de la nourriture. Ils les mangent. Ça va être une catastrophe\", dénoncent les autorités espagnoles. Or, en cette période de l’année, les courants remontent vers le nord, une marée blanche n’est donc pas à exclure. Et ce n'est pas la première fois. Les années précédentes, une partie de la côte atlantique a déjà été touchée, des Landes jusqu’au Finistère. Selon des estimations, 160.000 tonnes de ces granulés se retrouveraient dans la nature chaque année en Europe, provenant de bateaux ou de camions. Pour les ONG, il est temps de réglementer le transport de ce produit. \"Une fois qu'ils sont dans le milieu, on n'arrivera pas à les retirer. L'enjeu numéro un aujourd'hui, c'est de faire en sorte de couper le robinet à la source et donc qu'il y ait des législations fortes pour prévenir ces pollutions\", insiste Lionel Cheylus, porte-parole de Surfrider Foundation. Les défenseurs de l'environnement souhaiteraient notamment renforcer les sanctions contre la perte de containers. L'Union européenne a rédigé une proposition en ce sens. Reste à savoir quand elle sera adoptée.","date":"2024-01-20T13:44:30.524Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/plages-polluees-aux-microbilles-de-plastique-c-est-un-desastre-denoncent-les-ong-surfrider-foundation-2283338.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Ils n'ont aucune pitié\" : l'inquiétante hausse des vols de chiens de race en France","description":"Les vols de chiens de race se multiplient en France. Les malfrats agissent souvent sur commande et leurs stratagèmes sont bien rodés. Certains passent parfois des jours à faire du repérage.  En quelques minutes, le chiot de cinq mois de Cécile Peverelli, un cavalier King Charles appelé Simba et acheté 1500 euros, a disparu du jardin. \"Arrivée au bout de la rue, il y a un monsieur qui me dit 'c'était votre chien ?' (...) et il me dit 'mais il y a un monsieur qui était à scooter et qui l'a embarqué avec lui sur le scooter\", témoigne-t-elle dans le reportage en tête de cet article. Depuis trois semaines, malgré une plainte et des recherches, impossible de retrouver l'animal de cette habitante de Marseille (Bouches-du-Rhône). \"Tout s'est envolé. Le chien que je trouvais magnifique, mon argent, la peine des enfants est là, ma peine aussi...\", déplore-t-elle. Cécile Peverelli n'est pas la seule victime de ce type de vol. Le scénario et le mode opératoire sont bien connus des autorités. Les voleurs repèrent l'animal, le jardin dans lequel il est, avant de déterminer le meilleur accès pour dérober le chien. \"Ils n'ont aucune pitié, ils prennent le chien, ils le font passer par-dessus le mur, ils le mettent dans un camion et ils s'en vont\", explique Yvan Zamboni, enquêteur bénévole pour la Société protectrice des animaux (SPA). Par la suite, les chiens sont revendus plusieurs milliers d'euros. En 2023, la SPA de Marseille a ainsi récupéré 150 chiens volés. Parmi eux, un doberman, retrouvé dans un squat de la cité phocéenne avec une dizaine d'autres chiens, volés eux aussi, et enfermés dans des cages. Et pour dérober les races les plus prisées, certains malfaiteurs vont même plus loin. Le président de la SPA de Marseille, Xavier Bonnard, montre un prospectus qui circule actuellement dans les Bouches-du-Rhône. \"Promenade avec votre chien, je suis une jeune fille et je cherche à promener votre chien\", est-il inscrit sur les bouts de papiers avec des tarifs défiant toute concurrence. \"Ces gens vont soi-disant promener les chiens et ne reviennent jamais et en fait dérobent le chien\", explique-t-il dans le 20H de TF1. Un subterfuge audacieux pour un marché très lucratif. \"Ça coûte très cher un chien de race, entre 1500 et 6 ou 7000 euros. D'ailleurs, le trafic d'animaux dans le monde est le troisième trafic après le trafic de drogue et d'armes\", explique Isabelle Terrin, avocate spécialisée dans le droit des animaux. Les malfaiteurs encourent jusqu’à trois ans de prison et 45. 000 euros d’amende. Pour éviter les risques, pucez votre chien dès que possible, surtout, ne les laissez jamais sortir sans surveillance.","date":"2024-01-20T11:21:35.746Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-ils-n-ont-aucune-pitie-l-inquietante-hausse-des-vols-de-chiens-de-race-en-france-2283347.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Vivre avec les loups\" : dans l'intimité du canidé avec Jean-Michel Bertrand","description":"Le documentariste Jean-Michel Bertrand est fasciné par les loups depuis toujours. Mercredi 24 janvier, il sort le troisième volet de sa trilogie consacrée au canidé. Il a accepté de nous emmener au cœur des Alpes du Sud, où s’est réinstallé l'animal qui nourrit bien des fantasmes.  C’est une vallée entre chiens et loups. Seul dans l’immensité, un homme cherche ceux qui hurlent ainsi à la nuit tombante. Les loups sont à quelques mètres seulement de la cabane qui sert d'abri. Jean-Michel Bertrand, réalisateur du film Vivre avec les loups, va passer des heures, ainsi, à observer. Son film sort mercredi 24 janvier pour parler du canidé d'une manière totalement inattendue. Partant du constat que les loups sont présents dans de nombreuses régions en France, le réalisateur propose un autre regard sur l'animal pour \"apprendre à vivre\" lui. Pour proposer les images présentes dans son court-métrage, il n'a pas hésité à braver le froid et la neige. Une équipe de TF1 a pu le suivre dans l'une de ses sorties, dans le reportage en tête de cet article. Ce jour-là, il fait -10°C, mais le réalisateur est habitué aux conditions de vie spartiates. Cela fait dix ans qu’il filme les loups à l’état sauvage, de jour comme de nuit, été comme hiver. Des observations dont il a déjà sorti deux documentaires. Durant des heures, Jean-Michel Bertrand suit à la trace une meute de loup. Les pièges vidéo qu'il installe sont ses alliés les plus sûrs. Grâce aux boîtiers, il connaît par cœur les habitudes des animaux. Il peut aussi les compter. Dans une vallée des Alpes du Sud, il n'y avait qu’une seule meute en 2010 avec cinq à six loups tout au plus. Désormais, ils sont une trentaine répartis en sept meutes. Chacune défend un territoire de 150 kilomètres carrés. Ainsi, malgré une population de plus en plus importante, croiser un loup relève encore de l’exploit.","date":"2024-01-20T13:55:30.379Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/reportage-vivre-avec-les-loups-dans-l-intimite-du-canide-avec-jean-michel-bertrand-2283353.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Sept heures de retard : la colère des usagers du Paris-Clermont après une nouvelle panne","description":"Environ 700 passagers du train Paris-Clermont-Ferrand sont arrivés à destination, samedi matin, avec un retard de plus de sept heures. La faute à la panne d'une locomotive qui a bloqué leur train par une nuit de grand froid. Les associations dénoncent une ligne trop vétuste avec des retards trop fréquents.  Il est 3h10 du matin ce samedi 20 janvier. Ces voyageurs sont partis à 19h de Paris, direction Clermont-Ferrand. Ils se sont retrouvés bloqués en pleine campagne, sans électricité et sans aucune information. \"On est restés trois heures dans le froid, trois heures sans lumière\", témoigne une voyageuse dans la vidéo en tête de cet article, quand un autre affirme qu'il n'y avait \"pas de chauffage, très peu de lumière, des toilettes hors service, rien à boire, rien à manger\". Le train a été immobilisé en gare de Montargis, où il a fait -5 °C dans la nuit de vendredi à samedi. Cet arrêt a permis aux membres de la Croix-Rouge de monter à bord pour distribuer des couvertures de survie, des boissons chaudes et des encas froids aux naufragés du rail. Au total, les passagers ont mis 11h pour rejoindre leur destination, au lieu des trois heures de demie habituelles pour effectuer la liaison. À leur arrivée en gare samedi matin, nombreux étaient ceux qui étaient bord de l'épuisement. \"C'est très long, on devait arriver à 22h30, on arrive à 6h15\", s'amuse pourtant un voyageur quand un autre se dit \"exténuée\". \"Surtout qu'on dormait par terre, avec des couvertures de survie... Moi j'ai plus de voix, j'ai eu froid... C'était très dur\", témoigne une troisième. La ligne entre Paris et Clermont-Ferrand est tristement réputée pour ses retards et annulations à répétition. Un collectif a même été créé pour faire entendre la voix des voyageurs. \"C'est très régulièrement qu'il y a des retards. On a déjà eu un trajet qui a duré 19 heures en juin. C'est quand même la première fois que je vois des couvertures de survie distribuées aux voyageurs et surtout la Croix-Rouge qui vient au secours des voyageurs\", dénonce Stéphanie Picard, co-fondatrice du collectif \"Les usagers du train Clermont-Paris\". À l’origine de la panne cette nuit, la vétusté des locomotives est pointée une nouvelle fois du doigt. La SNCF a présenté ses excuses aux voyageurs et promet de les dédommager à hauteur de 200% du prix de leurs billets.","date":"2024-01-20T14:47:28.282Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-sncf-sept-heures-de-retard-la-colere-des-usagers-du-train-paris-clermont-ferrand-apres-une-nouvelle-panne-2283376.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO - Infiltrations, fissures... la colère d'habitants d'une résidence flambant neuve en Charente-Maritime","description":"Les habitants d'un écoquartier flambant neuf de Lagord, en Charente-Maritime, essayent de se faire entendre depuis des mois, en vain. Ces derniers font face à une série de malfaçons à commencer par des infiltrations, des fissures et vivent pour certains avec seulement 14 degrés, faute de chauffage. Un expert vient enfin d'être désigné, mais aucune date n'a encore été fixée pour sa venue.  La situation s'éternise depuis le mois de juin, date de livraison des appartements, et les occupants sont à cran. Confrontés à des malfaçons en série, tous étages confondus, des habitants d'une résidence flambant neuve de Lagord, en Charente-Maritime, essayent d'en venir à bout, sans résultat pour l'heure. Dans ce contexte, certains sont même prêts à renoncer à l'achat de leurs logements. C'est le cas de Virginie qui vient de demander à être relogée dans une résidence HLM. La jeune femme bénéficiait d'un dispositif qui lui permettait d'être locataire pendant un an avant d'acheter ensuite son logement ; mais malgré tous les frais déjà engagés, elle a changé d'avis. \"C'était pour moi l'opportunité d'acheter un logement sur la communauté d'agglomération de La Rochelle qui est quand même un secteur très tendu et très cher. J'ai du me résoudre à renoncer à acheter cette maison puisque je ne vois pas le bout des malfaçons\", explique-t-elle dans le reportage en tête de cet article. Parmi les anomalies et dysfonctionnements dénoncés par les habitants, figurent en tête de liste des fuites d'eau dans des couloirs, des fissures à l'extérieur du bâtiment, colmatées tant bien que mal par des artisans passés à la va-vite, ou encore l'absence d'eau et de chauffage imputable à une pompe à chaleur défectueuse. \"Là actuellement il est à 17 mais mes voisins qui sont à côté ont 14\", illustre Line, qui surveille attentivement son thermomètre. \"Le soir, à 20h je suis dans mon lit parce qu'il fait très froid\", explique-t-elle, emmitouflée dans plusieurs épaisseurs. Et d'ajouter : \"Mes enfants habitent à une heure et je pense qu'à la fin de la semaine je vais aller passer quelques jours chez eux parce que ça ne peut pas durer\". C'est aussi l'avis de Marine, une toute jeune maman, qui ne pensait pas préparer les premiers bains de son bébé sans eau chaude. Tant bien que mal, à l'aide de casseroles, elle essaye d'obtenir les 37 degrés requis. \"Ce n'est pas évident\", déplore-t-elle, précisant qu'il y a \"toujours un souffleur\" dans la salle de bain et un chauffage dans la chambre du nourrisson. \"Mais ça reste du bricolage et des conditions pas du tout pérennes et agréables\", poursuit la jeune-femme agacée. \"On a beau le signaler, rien ne change et ça c'est usant au quotidien.\" Le promoteur affirme être de bonne foi et chercher à résoudre le problème de chauffage sans parvenir à en identifier la cause. Un expert vient enfin d'être désigné, mais aucune date n'a encore été fixée pour sa venue. À la suite de notre tournage, des techniciens ont été dépêchés d'urgence, de nuit, pour intervenir, mais la situation ne s'améliore pas. La pompe à chaleur provoque désormais d'importantes nuisances sonores dans tout le bâtiment.","date":"2024-01-20T08:00:17.496Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-chauffage-defectueux-infiltrations-fissures-la-colere-d-habitants-d-une-residence-de-charente-maritime-flambant-neuve-2283290.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On ne bougera pas\" : les agriculteurs en colère bloquent l'A64 près de Toulouse","description":"Les agriculteurs multiplient les actions depuis plusieurs mois, et leur colère monte d'un cran ces derniers jours. Près de Toulouse, l'autoroute A64 est bloquée depuis jeudi après-midi. Un campement, où l'une de nos équipes s'est rendue ce vendredi, y a été installé.  Impossible de tracer sa route sans être dévié. Ce vendredi matin, l'autoroute A64 est à nouveau bloquée au niveau de la sortie de Carbonne (Haute-Garonne). Les automobilistes prennent leur mal en patience. \"C'est peut-être pour une bonne cause\", glisse l'un d'eux derrière son volant. Une autre conductrice a l'air mieux renseignée : \"Moi, je les soutiens complètement, car c'est une frange de notre société qui nourrit la France, et ils n'arrivent pas eux-mêmes à vivre\", dit-elle. Le groupe d'agriculteurs qui a mis en place ce blocage vient de tout le département. Il s'est organisé sans syndicat autour de trois principales revendications : l'indemnisation promise par le gouvernement sur la maladie qui touche les bovins, la répartition de l'eau et la taxation du gasoil non routier. Car depuis quelques années, l'éleveur bovin à l'origine du mouvement ne parvient plus à se dégager un salaire. \"Il y a l'électricité, on va parler du carburant, des assurances, liste-t-il face à notre caméra. Et je finis l'année à moins 7000 euros sans me sortir de salaire, alors qu'avant, j'arrivais à me sortir un salaire\". C'est une colère qui monte déjà depuis quelques mois, et à chaque fois, les actions sont plus spectaculaires. Comme les images enregistrées en novembre dernier que montre la vidéo du JT de TF1 en tête de cet article, ou celles-ci prises mardi lors d'un grand rassemblement organisé à Toulouse. Aujourd'hui, les agriculteurs comptent bien obtenir gain de cause. Sept d'entre eux ont passé la nuit ici, dans un conteneur rempli de paille. \"Voilà notre habitat de fortune pour la nuit, nous montre l'un d'eux. On est équipés, on peut tenir, on n'a pas froid. On va faire des équipes tournantes. Il va falloir tenir et tant qu'on n'aura pas des réponses de l'État, on ne bougera pas\". Si depuis jeudi, d'autres points de blocage ont été mis en place dans la région, c'est ici sur l'A64 que se concentre la mobilisation. Pas question pour ces éleveurs et producteurs de quitter les lieux avant d'avoir obtenu une réponse concrète du Premier ministre.","date":"2024-01-20T14:43:16.432Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reportage-on-ne-bougera-pas-les-agriculteurs-en-colere-bloquent-l-autoroute-a64-pres-de-toulouse-2283280.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On ne décide pas du prix de vente\" : aux origines de la colère des agriculteurs français, mobilisés en Occitanie","description":"Pour le troisième jour d'affilée, les agriculteurs du sud-ouest ont bloqué l'autoroute A64 entre Toulouse et Bayonne. Plusieurs dizaines d'entre eux ont même passé la nuit sur l'axe routier. Ils dénoncent leurs conditions de travail et leurs difficultés administratives pour bénéficier d'un salaire décent.  Aux premières lueurs, Cédric Baron est déjà au travail. Il a une cinquantaine de vaches à nourrir deux fois par jour. L'agriculteur bovin et céréalier de Montoussin, en Haute-Garonne, ne compte pas ses heures. \"Il y a des matins, quand je dois partir plus tôt, je les soigne à 6h, 5h, ça dépend\", raconte-t-il dans le reportage en tête de cet article. S'il est passionné par son métier, Cédric Baron est aussi inquiet : ses bêtes ne lui permettent pas de dégager un revenu suffisant. \"En élevage, on a du mal à joindre les deux bouts. On ne décide pas du prix de vente. La seule chose qu'on pouvait maîtriser, c'est les charges, et ces charges-là on ne la maîtrise plus\", alerte-t-il. \"On se révolte. On en a marre de ça\", fustige encore l'agriculteur dont le modèle est en péril à cause, notamment, des restrictions d'eau imposées chaque été. \"Mon revenu est fait sur les cultures irriguées. J'ai beau essayer de mettre en place de nouvelles cultures, elles ne sortent pas de marge. Je travaille en négatif. Qui pourrait se le permettre ?\", interroge-t-il. C'est pour alerter sur sa situation que Cédric Baron s'est rendu sur l'A64 pour participer au blocage de l'autoroute avec une centaine d'autres agriculteurs d'Occitanie. Les professionnels se sont relayés toute la nuit, avec une température qui a pu atteindre les -7°C. \"On a dormi à deux dans un 4x4\", confie Thomas Hernandez, salarié agricole. Samedi après-midi, une délégation a rendez-vous avec le préfet, à la demande d'Emmanuel Macron. \"Le problème, c'est que ça n'avance pas, on veut des mesures concrètes, on ne veut plus des paroles\", affirme le salarié agricole alors que Cédric Baron l'assure : \"On n'ouvrira pas l'A64 tant que nos revendications ne seront pas entendues. On craint personne\". Déterminés, si rien ne bouge, ils envisagent même de boycotter le salon de l'agriculture.","date":"2024-01-20T15:22:27.569Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-on-ne-decide-pas-du-prix-de-vente-aux-origines-de-la-colere-des-agriculteurs-francais-mobilises-en-occitanie-2283384.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Accès à des promotions et démarches simplifiées : le succès de la carte Familles nombreuses de la SNCF","description":"La carte Familles nombreuses, créée en 1921, connaît un nouveau regain d’intérêt. Le nombre de demandes est ainsi passé de 100.000 à 150.000 en 2023. Il faut dire que ses avantages sont de plus en plus intéressants, y compris dans certaines enseignes, comme le montre ce reportage de TF1.  Avec cinq enfants, Élodie bénéficie de la carte Familles nombreuses. Pourtant, elle ne l’a pas toujours demandée. \"Faire sa carte familles nombreuses, franchement, c'était une galère. Donc, j'ai eu plein de périodes où je n'avais pas le courage. Je me disais : 'je vais attendre la prochaine fois où j'en ai vraiment besoin pour la faire'\", explique-t-elle dans la vidéo du JT de TF1 en tête de cet article. Mais en période d’inflation, il est difficile de se passer de ses avantages. Historiquement, on la demandait surtout pour une raison : \"Pour les tickets de train moins chers\", avance une mère de famille. Mais aujourd’hui, c’est bien plus que cela. Désormais, 85 enseignes partenaires proposent des réductions, notamment pour les musées, le matériel sportif, ou encore les cours de musique. Même l'alimentaire est concerné. Ainsi, un nouveau partenariat avec l'enseigne Intermarché verra le jour dès la fin du mois de janvier avec 10% de réduction sur les produits de marque distributeurs. Des bons plans qui séduisent et une démarche simplifiée. La demande de carte se fait à présent en ligne. L'organisme qui les délivre recevait habituellement 100.000 demandes par an. En 2023, ils en ont reçu 150.000, soit presque 50% d'augmentation. \"On s'est rendu compte qu'il y avait un vrai besoin en termes d'information. Beaucoup de familles ne savent pas qu'elles sont éligibles\", souligne Jacques Velot, directeur transport & décarbonation. Pourtant, les conditions sont simples : une famille, même recomposée, peut bénéficier de la carte à partir de trois enfants, dont au moins un mineur ou cinq enfants, même majeurs. En cas de doute, il existe un simulateur en ligne. Il vous permet de savoir en quelques clics si vous êtes éligible ou non à la carte Familles nombreuses.","date":"2024-01-20T11:34:35.274Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-voyage-en-train-acces-a-des-promotions-et-demarches-simplifiees-le-succes-de-la-carte-familles-nombreuses-de-la-sncf-2283352.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Banques, assurances, fisc... l'intelligence artificielle, nouvelle arme antifraude","description":"Les assureurs, les banquiers et les services fiscaux n'hésitent plus à faire appel à l'intelligence artificielle pour se protéger. La capacité de cet outil à recouper des centaines d'informations permet d'identifier de fausses déclarations que l'œil humain est incapable de détecter. L'IA est même capable de démanteler des réseaux de fraudes internationaux très complexes.  C'est une super enquêtrice qui traque des fausses déclarations de revenus, des constats falsifiés et des demandes de remboursement suspectes. Capable d'analyser et de lier des millions de données entre elles, l'intelligence artificielle est devenue la meilleure alliée des banques, du fisc ou encore des assureurs, à l'heure où une opération sur dix serait frauduleuse en France. En témoigne, la centaine d'alertes adressées chaque jour par le logiciel à Sébastien, assureur chez Direct Assurance. \"Nous sommes en présence d'un sinistre avec des dommages importants sur un garage ayant été identifié comme un garage sur ce type de sinistre\", illustre-t-il dans le reportage en tête de cet article au sujet d'un acte de vandalisme sur une voiture qui semble suspect. Verdict : dans ce dossier, un carrossier, avec la complicité des clients, déclarait des dégâts qu'il avait lui-même causé, pour être remboursé par l'assureur. Ce dossier a été finalisé avec une économie de 4600 euros pour l'assurance. Une autre alerte concerne un dossier dans lequel un même client a déclaré quatre accidents avec quatre signatures différentes. Son identité a probablement été usurpée. Depuis qu'elle utilise l'intelligence artificielle, l'entreprise Direct Assurance détecte 10% de fraude supplémentaire. \"Ca nous permet d'identifier des fraudes que l'œil humain n'aurait pas pu détecter lui-même\", explique Donatien, directeur des sinistres chez Direct Assurance. \"ll y a énormément de données un gestionnaire ne peut pas aller comparer toutes les adresses de tous les sinistres qui ont eu lieu dans la même ville\", ajoute-t-il. C'est dans une start-up française que le programme informatique a été conçu. Plus de 300 spécialistes, à commencer par des développeurs et des ingénieurs, apprennent à l'algorithme à analyser des adresses, des dates, et même des photos. Le programme est aussi capable de faire le lien entre plusieurs sinistres dans des pays différentes et ainsi démanteler des réseaux de fraudes internationaux très complexes. \"De plus en plus des groupes se montent pour faire de la fraude en bande organisée de manière répétée, on a des cas par exemple même entre certains de pays de trafic d'épaves de voitures\", explique Jeremy Jawish , co-fondateur et CEO de Shift Technology, soulignant que \"la plus grosse affaire se chiffre en dizaines de millions\". L'intelligence artificielle n'est pas utilisée que par des entreprises privées. Associée à de la cartographie, elle permet par exemple de détecter les piscines non déclarées au fisc. Mais l'algorithme n'est pas à l'abri d'une erreur du logiciel, puisque ce dernier ne fait pas forcément la différence par exemple avec un bassin de rétention d'eau. Dans ce cas, une vérification humaine est donc obligatoire.","date":"2024-01-20T07:30:39.402Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/intelligence-artificielle-video-banques-assurances-fisc-l-ia-nouvelle-arme-antifraude-2283342.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Condamnations dans l'affaire Théo : \"C'est la fin de sept années de calvaire judiciaire\", salue l'avocat de la victime","description":"Trois policiers ont été condamnés à des peines allant de 3 à 12 mois de prison avec sursis vendredi par la cour d'assises de Seine-Saint-Denis. Ils étaient jugés pour l'interpellation violente en 2017 de Théo Luhaka, jeune homme noir érigé en symbole des violences policières. Ce verdict, rendu sept ans après les faits, était très attendu alors que la question de l'usage de la force par les policiers ne cesse de ressurgir.  Cela fait sept ans que Théo Luhaka attendait ce verdict. Vendredi 19 janvier, trois policiers ont été condamnés à des peines allant de 3 à 12 mois de prison avec sursis par la cour d'assises de Seine-Saint-Denis, pour l'interpellation violente du jeune homme, alors âgé de 22 ans. Après plus de neuf heures de délibéré, le gardien de la paix Marc-Antoine C. a été reconnu coupable du coup de matraque qui a grièvement blessé Théo dans la cité des 3000 à Aulnay-sous-Bois (Seine-Saint-Denis), le 2 février 2017. Ce policier a été condamné à 12 mois de prison avec sursis et une interdiction d'exercer sur la voie publique et de détenir une arme pendant cinq ans. Des peines de trois mois de prison avec sursis ont été prononcées à l'encontre de ses collègues Jérémie D. et Tony H. pour violences volontaires. Ils ne pourront pas intervenir sur le terrain ni détenir une arme pendant deux ans. Si les peines sont en deçà des réquisitions de l'avocat général et que la qualification de \"violences volontaires ayant entraîné une mutilation ou une infirmité permanente\" n'a pas été retenue, ce verdict est une satisfaction pour Théo Luhaka. \"Moi tout me convient tant qu'ils sont condamnés pour ce qu'ils ont fait. C'est tout ce qui compte. Que ce soit 30 ans ou 50 ans, c'est pas mon but, c'est pas mon travail. Mon travail à moi, c'était d'être là et de dire ce qu'il s'est passé. Qu'on dise à tout le monde ce qu'il s'est passé et qu'on dise la vérité\", a-t-il déclaré dans la vidéo en tête de cet article. Son avocat s'est également félicité de l'issue du procès. \"C'est sept années de procédures, de calvaire judiciaire. Et véritablement, ce que je lui souhaite, c'est que maintenant la justice soit passée et qu'il puisse reprendre une vie qui va être utile pour lui, mais aussi pour toutes les victimes de violences\". À la sortie de la cour d'assises, de nombreux militants ont toutefois dénoncé \"des mascarades\". \"À quand du ferme pour la police ?\", ont-ils scandé avec colère, tenant en main des affiches montrant les visages de personnes décédées à la suite d'interventions policières. \"Le message envoyé à la police c'est 'vous pouvez mutiler, tuer, vous aurez du sursis'\", a tancé Amal Bentounsi, fondatrice du collectif \"Urgence la police assassine\". L'association SOS-Racisme a appelé le ministère de l'Intérieur à \"engager des réformes\", estimant que \"ce qui s'est passé est le fruit de préjugés non dénués de racisme, d'une philosophie du maintien de l'ordre fondé sur la confrontation, du manque de formation des policiers et des défaillances de l'encadrement au sein de la police nationale\", dans un communiqué. L'affaire Théo, est celle, au départ, d'une banale arrestation, qui va totalement dégénérer. La vidéosurveillance avait fait basculer cette interpellation, provoquant l'émoi jusqu'au sommet de l'État. Le président François Hollande était allé rendre visite au jeune homme, pendant sa convalescence à l'hôpital. Les images, visionnées et disséquées de nombreuses fois pendant le procès, montrent Théo Luhaka, dos au mur, pris en étau par deux fonctionnaires de police, lorsqu'il reçoit un coup avec la pointe d'un bâton télescopique de défense (BTD). Ce coup d'estoc provoque la rupture de son sphincter (muscle de l'anus) avec une plaie de dix centimètres de profondeur. Malgré deux opérations chirurgicales, Théo Luhaka souffre à présent d'incontinence et garde des séquelles irréversibles, selon les experts médicaux. Au cours de l'audience, il avait confié s'être \"senti violé\". Le fonctionnaire de police avait exprimé sa \"compassion\" après avoir provoqué la grave blessure mais avait estimé qu'il s'agissait d'un \"coup légitime\", \"enseigné à l'école\". Au coup de matraque, s'ajoutent des tirs de gaz lacrymogène, des coups de genou et de poing portés par les gardiens de la paix quand Théo était menotté au sol. Les trois agents de la brigade spécialisée de terrain (BST) avaient été mutés dans leurs régions d'origine. Avant le procès, la préfecture de police de Paris a fait savoir que \"d'éventuelles sanctions disciplinaires seraient prononcées\" à l'issue de la décision judiciaire. Les gardiens de la paix condamnés risquent la radiation.","date":"2024-01-20T10:02:37.441Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-condamnations-dans-l-affaire-theo-c-est-la-fin-de-sept-annees-de-calvaire-judiciaire-salue-l-avocat-de-la-victime-2283350.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Corée du Nord : deux adolescents condamnés à 12 ans de travaux forcés... pour avoir regardé une série télé","description":"La Corée du Nord interdit strictement à ses citoyens tout contact avec l'extérieur. Une association vient de divulguer une scène sidérante. Deux adolescents ont été jugés en public pour avoir osé regarder une série de la télévision sud-coréenne.  Le procès a été capturé sous tous les angles par le régime nord-coréen. Sur la place publique, devant des centaines de jeunes, deux adolescents de seize ans découvrent la sentence : 12 ans de travaux forcés chacun. Leur crime ? Ils ont été pris en flagrant délit en train de regarder, en cachette, des séries tournées en Corée du Sud. \"À en juger par la lourdeur de la peine, les autorités nord-coréennes veulent vraiment que ces images servent à sensibiliser. C'est un avertissement pour tous les habitants de la Corée du Nord\", décrypte Choi Kyong-Hui, présidente de l'Institut Sand (South and North Development) et spécialiste de la Corée à l'université de Tokyo dans la vidéo en tête de cet article. La vidéo de propagande aurait été tournée en 2022. Mais il aura fallu plus d'un an pour qu'elle traverse la frontière. Pyongyang dispose de son propre réseau internet étanche pour contrôler sa population. Et depuis 2020, le régime mène une lutte acharnée contre ce qu'il appelle \"la culture réactionnaire\", c'est-à-dire les films ou les musiques produits à l'étranger, mais aussi certaines pratiques occidentales, comme se colorer les cheveux ou porter des pantacourts. \"C'est un petit peu la panique du gouvernement, qui voit que la jeunesse lui échappe puisqu'il y a cette tentation d'aller voir ces contenus. C'est difficile de demander à la jeunesse d'adhérer quand ils sont déjà au courant, qu'ailleurs, il y a une vie beaucoup plus facile\", explique Marie-Orange Rivé, maîtresse de conférences à l'Université Paris-Coté. Des contenus étrangers dont raffolait pourtant Kim Jong-il, père de l'actuel dictateur, réputé pour sa gigantesque collection de cassettes vidéo dont, une partie, de films hollywoodiens.","date":"2024-01-20T11:57:34.388Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-coree-du-nord-deux-adolescents-condamnes-a-12-ans-de-travaux-forces-pour-avoir-regarde-une-serie-tele-2283337.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Froid polaire aux États-Unis : l'étonnant sauvetage d'un homme tombé dans un lac gelé par son chien","description":"Au moins 50 personnes sont mortes cette semaine en raison des fortes intempéries hivernales qui frappent les États-Unis. Les températures glaciales, les chutes de neige et le verglas ont notamment rendu les routes dangereuses et perturbé le transport aérien. La situation ne devrait s'améliorer qu'en milieu de semaine prochaine.  Depuis une semaine, des millions d'Américains sont en alerte météo en raison d'un froid polaire qui s'est abattu dans le quart nord-est des États-Unis. On dénombre une cinquantaine de morts provoquées par ces conditions météorologiques extrêmes. Dans le Michigan, on a par exemple frôlé la catastrophe lorsqu'un homme est tombé dans l'eau gelée d'un lac, comme on peut le voir dans le reportage de TF1 en tête de cet article. Les policiers appelés à l'aide sont dans l'impossibilité de rejoindre la victime, car la glace est trop fine. Il va falloir toute l'ingéniosité de son chien, Rubis, pour le sauver de ce mauvais pas. L'animal va en effet réussir à apporter à son maître une corde de sauvetage et un disque pour qu'il puisse sortir son corps engourdi de l'eau. L'homme de 65 ans finira par s'extirper de son piège de glace indemne. Même situation périlleuse, en Virginie cette fois, où le pilote d'un avion de tourisme a dû atterrir en urgence sur une autoroute en raison du manque de visibilité. Une manœuvre délicate au milieu de la circulation. \"Je lève les yeux et il y a un avion à six mètres au-dessus de moi et il atterrit juste devant moi. C'est fou !\", lance un riverain, encore sous le choc. Pendant ce temps, à Washington, où les températures glaciales affichent les -9 °C, la Maison Blanche, recouverte d'un épais manteau blanc, n'a jamais aussi bien porté son nom. Tandis qu'à Philadelphie, la statue de Rocky Balboa qui attire d'habitude des centaines de curieux, est désormais cachée sous une neige épaisse, pour la plus grande joie des habitants. \"Pendant l'été, il y a une file d'attente de deux kilomètres pour prendre une photo et là, il n'y a personne\", s'amuse une passante. Enfin, beaucoup plus au nord, dans le Wisconsin, la ville de Milwaukee semble figée dans la glace, avec des températures atteignant les -18 °C. D'après le site Flightaware.com, 1100 vols américains ont été annulés et 8000 autres retardés en raison de la météo, alors que la vague de froid doit persister dans certaines régions comme le centre du pays au cours de ce week-end. La situation devrait ensuite s'améliorer en milieu de semaine prochaine.","date":"2024-01-20T16:06:25.913Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-froid-polaire-aux-etats-unis-l-etonnant-sauvetage-d-un-homme-tombe-dans-un-lac-gele-par-son-chien-2283377.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Moins cher à produire et de meilleure qualité : le mono-produit fait recette en pâtisserie","description":"Ce sont des artisans qui se sont spécialisés, des pâtissiers qui ont choisi de se concentrer sur un seul type de gâteau. Le business modèle mono-produit a bien des avantages et ce type de boutique fleurit dans les centres-villes.  C'est une tendance qui a le vent en poupe. Dans les rues commerçantes, les boutiques proposant un seul type de produit sont de plus en plus nombreuses. Le concept du mono-produit est simple : proposer un même aliment, préparé sous toutes les formes possibles et imaginables. Mais pourquoi se lancer dans une telle aventure ? Les clients semblent apprécier cette stratégie commerciale. Pour les commerces, il y a un autre avantage et pas des moindres, limiter les coûts. \"Une boutique mono-produit implique d'avoir moins d'ingrédients, un process plus simple à gérer et de limiter les savoir-faire et les ressources en main d'œuvre\", explique Stéphanie de Fresnoye, fondatrice de \"Maison Carrousel\", dans le reportage en tête de cet article. Mais le challenge est de ne pas lasser la clientèle. L'opération peut être rentable. La chaîne \"Au Merveilleux de Fred\" a trouvé la recette et s'exporte aujourd'hui dans toute la France et à l'étranger. Le secret de sa longévité : \"L'avantage du monoproduit c'est de pouvoir se concentrer sur la qualité de ce qu'on propose. Et du coup, notre objectif c'est vraiment de plaire au plus grand nombre, de ne jamais être à la mode pour ne jamais être démodé\", assure Louise de Sabran-Pontevès, directrice du commerce de l'enseigne.","date":"2024-01-20T13:40:31.909Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-moins-cher-a-produire-et-de-meilleure-qualite-le-mono-produit-fait-recette-en-patisserie-2283345.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Professeurs absents : comment les académies remplacent-elles les enseignants absents ?","description":"La polémique autour de la scolarisation des enfants de la ministre de l'Éducation dans le privé a relancé le débat autour du remplacement des professeurs du public. L'inspection académique de Gironde a exceptionnellement accepté d'ouvrir ses portes au 20H de TF1.  Chaque matin, des agents du rectorat ont pour mission de trouver des remplaçants aux enseignants absents. Des montages de dossiers à traiter pour l'académie de Bordeaux (Gironde) et parmi eux, la recherche d'un professeur de français. Une équipe du 20H de TF1 a pu se rendre dans ces bureaux, et a pu suivre, dans le reportage en tête de cet article, la cellule qui reçoit les demandes de remplacement en temps réel. En théorie, l'Éducation nationale peut piocher dans un vivier de remplaçant, mobilisable en fonction de la discipline et de la zone géographique. Le souci est que beaucoup sont envoyés dès la rentrée et sont donc déjà pris. L'autre option est l'existence d'un site sur lequel les candidats libres peuvent postuler de manière spontanée. Ceux qu'on appelle des contractuels ne sont pas toujours enseignants de métier. Certains sont envoyés à la rescousse après seulement deux demi-journées de cours. Mais en pratique, il y a peu de candidatures disponibles, comme c'est le cas à Bordeaux. Les besoins sont tels qu'une personne a été recrutée en renfort pour trouver des remplaçants, sur le site de Pôle emploi. Chaque année, quinze millions d'heures de cours sont perdues en France et ne sont jamais rattrapées.","date":"2024-01-20T12:17:33.081Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-professeurs-absents-comment-les-academies-remplacent-elles-les-enseignants-absents-2283340.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Près de 30 ans après Luc Alphand, le haut-alpin Cyprien Sarrazin entre dans l'histoire du ski français","description":"Le skieur du Dévoluy a réalisé un exceptionnel doublé, samedi 20 janvier, en remportant la seconde descente de Kitzbühel, en Autriche. Une victoire acquise au lendemain d'un premier sacre sur la mythique Streif. Avec ce succès, il rejoint des légendes de la discipline comme le Suisse Beat Feuz (2021) et le Français Luc Alphand (1995).  Il est inarrêtable. Après Bormio et Wengen, le skieur haut-alpin Cyprien Sarrazin s'affiche un peu plus comme un géant de la descente. Alors qu'il explose au plus haut niveau en cet hiver 2023-2024, le Français a réalisé, samedi 20 janvier, un exploit, en remportant pour la deuxième fois en deux jours la mythique descente de Kitzbühel, en Autriche. Un succès avec la manière : il devance de près d'une seconde l'ogre suisse du ski alpin et leader du classement général Marco Odermatt. À 29 ans, l'ancien géantiste originaire du Dévoluy est devenu le huitième athlète à s'imposer deux fois sur la Streif sur un même week-end. Il rejoint ainsi des légendes comme le Suisse Beat Feuz (2021) et l'Autrichien Karl Schranz (1972). Il rejoint surtout au palmarès le dernier Français à avoir réussi cet exploit : Luc Alphand, en 1995. Parfait du début à la fin de la descente, il a été le seul skieur à avoir dévalé la piste dans sa totalité en moins d'une minute et 53 secondes. L'Italien Dominik Paris complète le podium à 1 sec 44 de la victoire. \"Aujourd'hui, il y avait vraiment LE 'run'. Au-delà de la victoire, il y avait le run, je l'ai sorti du fond du cœur. C'était incroyable, je me suis fait plaisir de haut en bas, j'ai senti qu'il y avait de la vitesse, je passe la ligne, je tourne la tête et je vois qu'il y a du vert\", a commenté Cyprien Sarrazin au micro d'Eurosport, après la course. Après sa démonstration, le Gapençais est monté sur les boudins de l'aire d'arrivée, les bras levés, conscient de l'énorme performance qu'il venait de réaliser dans le temple de la vitesse, sous les yeux notamment du Suisse Didier Cuche, quintuple vainqueur de la Streif, le record. Cyprien Sarrazin, lui, s'impose pour la quatrième fois cet hiver. Conséquence de cette nouvelle performance de géant : le Français revient à six points seulement de Marco Odermatt au classement de la Coupe du monde de descente alors qu'il reste quatre épreuves au programme : deux à domicile, à Chamonix, début février, une à Kvitfjell en Norvège et celle des finales à Saalbach, en Autriche.","date":"2024-01-20T14:26:29.741Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-pres-de-30-ans-apres-luc-alphand-le-haut-alpin-cyprien-sarrazin-entre-dans-l-histoire-du-ski-francais-2283375.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Près de 90.000 demandes pour 25.000 véhicules : le succès du \"leasing social\" pour les voitures électriques","description":"Environ 90.000 personnes ont demandé à bénéficier d'une voiture électrique à 100 euros par mois dans le cadre du \"leasing social\". Un chiffre important alors que seulement 25.000 véhicules ainsi subventionnés sont disponibles cette année. Le \"leasing social\", lancé en décembre 2023, est un dispositif de location avec option d'achat (LOA) à moins de 100 euros par mois pour les citadines.  Chelsea est la toute première cliente en France à recevoir les clés de sa voiture électrique à 100 euros par mois. C'est la première fois qu'elle en conduit une, et elle est déjà convaincue. Comme elle, des dizaines de milliers d'automobilistes se sont montrés intéressés par cette offre. Selon les chiffres avancés, vendredi 19 janvier, par le ministre de la Transition écologique, Christophe Béchu dans \"Bonjour ! La Matinale TF1\", environ 90.000 personnes ont demandé à bénéficier d'une voiture électrique à 100 euros par mois dans le cadre du \"leasing social\". Problème, seulement 25.000 véhicules ainsi subventionnés sont disponibles cette année dans le cadre de ce \"bonus\" ouvert aux Français les plus modestes et parcourant plus de 8000 km par an. \"On regarde avec le constructeur si on peut faire 30, 35, 40 000 véhicules, pour mieux répondre aux demandes des Français qui sont éligibles\", a ainsi indiqué le ministre dans la vidéo en tête de cet article. Le \"leasing social\", lancé en décembre 2023, est un dispositif de location avec option d'achat (LOA) à moins de 100 euros par mois pour les citadines, et 150 euros pour les familiales (hors assurance et entretien). Seuls les véhicules construits en France ou en Europe sont éligibles à ce bonus. Sans apport initial, la location est prévue pour trois ans, renouvelables une fois. L'État finance chaque location à hauteur de 13.000 euros. Avec \"environ 90.000 personnes\" ayant déposé une demande sur une plateforme de pré-réservation, la mesure est un \"succès\", s'est félicité Christophe Béchu sur TF1. Le ministère a précisé de son côté à l'AFP que \"91.000 personnes\" avaient manifesté leur intérêt sur la plateforme gouvernementale, pendant les trois semaines de sa mise en service. Depuis la fermeture du site le 4 janvier, les personnes voulant bénéficier de la voiture électrique à 100 euros par mois doivent contacter directement les loueurs. Stellantis affirme dans un communiqué qu'\"une centaine de milliers de clients potentiels sont entrés en contact avec les marques du groupe\".","date":"2024-01-20T10:33:36.488Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-pres-de-90-000-inscrits-pour-25-000-vehicules-le-succes-du-leasing-social-pour-les-voitures-electriques-2283349.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Routes bloquées, explosion à Carcassonne : les agriculteurs en colère multiplient les actions en Occitanie","description":"En Occitanie, les agriculteurs en colère ont prévu de bloquer les routes tout le week-end. Depuis le 18 janvier, l'A64 est coupée dans les deux sens et d'autres actions sont prévues. Les exploitants dénoncent les taxes et charges qui grèvent leurs revenus.  Ils occupent l'autoroute et n'ont pas l'intention de bouger. En Occitanie, l'A64 est à l'arrêt depuis jeudi 18 janvier. Une cinquantaine de tracteurs empêchent toute circulation sur cet axe fréquenté qui relie Toulouse à Tarbes. La raison : la colère des agriculteurs de la région qui dénoncent leurs difficultés. Un mouvement qui a pris de l'ampleur, vendredi, avec une explosion à Carcassonne qui a visé un bâtiment vide de la direction régionale de l'environnement, accusée d'entraver leur activité par des tracasseries administratives. \"Si aucun agent de l'État n'a été blessé, d'importants dégâts matériels sont à déplorer\", a déclaré dans un communiqué le préfet de l'Aude, rappelant par ailleurs que \"rien ne saurait justifier de tels actes de violence\". Une enquête a été ouverte pour \"dégradation par moyen dangereux d'un bien appartenant à autrui en bande organisée\", a indiqué le parquet à l'AFP. La cause de l'explosion n'a pas encore été déterminée, selon la même source, qui précise que les investigations ont été confiées à la police judiciaire de Montpellier. Deux tags \"CAV\", initiales du \"comité d'action viticole\", ont été retrouvés sur place. L'affaire est qualifiée de \"sensible\" par le parquet. Des actions violentes signées par le CRAV (Comité régional d'action viticole) ou ses émanations locales (CAV), sorte de bras radical de la viticulture languedocienne, ont eu lieu ces dernières décennies dans cette partie de l'Occitanie, lors de crises du secteur. Le président du syndicat des vignerons de l'Aude, Frédéric Rouanet, a indiqué à l'AFP qu'il ne \"cautionne pas\" cette action, tout en rappelant qu'il avait estimé, \"au vu de la situation (...) juste après les vendanges, qu'il allait se passer des choses graves\". La région Occitanie enregistre le revenu agricole le plus bas de France. Voilà pourquoi, sans doute, la contestation y est plus forte. Crainte de ne plus pouvoir irriguer, taxe sur le gasoil ou épidémie touchant actuellement élevages de bovins, les motifs de contestation se cumulent. \"En France, deux agriculteurs par jour se suicident\", pointe Samuel Robineau, céréalier et éleveur de volailles à Lacaugne (Haute-Garonne), dans le reportage en tête de cet article. Il a vécu ce drame avec son \"père qui s'est suicidé\". \"Je ne veux pas que d'autres familles d'agriculteurs le connaissent\", assure-t-il pour expliquer sa présence dans ces manifestations. Les agriculteurs attendent un geste fort du Premier ministre, Gabriel Attal. \"S'il ne vient pas nous voir, on montera le chercher en tracteurs\", prévient ainsi Jérôme Bayle, éleveur bovin à Montesquieu-Volvestre. Dans un entretien au quotidien régional La Dépêche du Midi publié vendredi, le ministre de l'Agriculture Marc Fesneau a affirmé être \"très attentif aux expressions\" des professionnels du secteur. La France n'est pas le seul pays touché par la grogne des travailleurs du secteur. Les Pays-Bas, la Roumanie ou l'Allemagne ont également été confrontés, ces dernières semaines, à d'importantes manifestations.","date":"2024-01-20T14:42:29.108Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-routes-bloquees-explosion-a-carcassonne-les-agriculteurs-en-colere-multiplient-les-actions-en-occitanie-2283351.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Épisode de regel : les températures transforment les routes en patinoire","description":"Après la pluie et la neige, les conditions de circulation restent difficiles dans de nombreuses régions en France. Le froid provoque un phénomène de regel. Une situation qui devrait durer tout le week-end.  La voiture s'est retrouvée sur le toit, immergée dans un cours d'eau glacée. Sur cette départementale de Lallaing (Nord), la conductrice a eu de la chance. Sortie de la route à cause du verglas, elle a été secourue par les pompiers, qui ont dû plonger dans le cours d'eau pour la sortir de l'habitacle de son véhicule. L'opération n'a durée que quelques minutes, mais cela a été suffisant pour que la victime et les sauveteurs se retrouvent en hypothermie. Cet accident n'est pas isolé, vendredi 19 janvier, en France. Ici comme dans de nombreuses régions françaises, les conditions de circulation restent difficiles en raison du froid, qui gèle les sols. Avec -12°C affiché sur le tableau de bord, dans le Cantal, les routes sont devenues des patinoires, après plusieurs jours de pluie et de neige. Ce phénomène est bien connu dans l'Hexagone : il s'agit d'un épisode de regel, avec des températures négatives qui empêchent le verglas, formé ces derniers jours, de fondre, le rendant même plus glissant. Des conditions qui devraient perdurer tout le week-end. Ce samedi matin, les Météo-France prévoyait encore des températures entre -2 et -7°C de la Normandie jusqu'en Franche-Comté. Le manteau neigeux, tombé en Picardie, ne disparaîtra pas de sitôt, tout comme la glace qui s'est formée sur les trottoirs d'Amiens. Face à ces conditions, les opérations de salage sur les axes routiers se poursuivent. Il est toutefois conseillé de réduire sa vitesse de circulation d'au moins 20 km/h tout au long du week-end. Le redoux est attendu à partir de dimanche après-midi.","date":"2024-01-20T09:36:38.564Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-previsions-meteo-france-episode-de-regel-les-temperatures-transforment-les-routes-en-patinoire-2283335.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
