{"title":"Guerre en Ukraine : un centre commercial a été bombardé Guerre en Ukraine : un centre commercial a été bombardé","description":"Lundi 27 juin, un centre commercial a été bombardé à Kremenchouk, dans le centre de l’Ukraine. Un premier bilan fait état de 10 morts et 40 blessés.En Ukraine, un missile russe a frappé un centre commercial à Kremenchouk, dans le centre du pays, lundi 27 juin 2022. La ville est située à 400 kilomètres de la ligne de front. À l’intérieur, après le bombardement, l’atmosphère du centre commercial est irrespirable. Un homme filme la scène et parvient à s’extraire des décombres. Le bilan fait état d'au moins 10 morts et 40 blessés, selon les autorités locales. Volodymyr Zelensky, président ukrainien, a précisé que \"les occupants ont tiré au missile sur un centre commercial où se trouvaient plus de mille civils. (…) Le nombre de victimes est impossible à imaginer\". Le centre commercial visé ? Dans le vacarme des sirènes d’ambulance, un habitant a décrit une attaque soudaine : \"Je venais de fermer la fenêtre et de m’éloigner quand j’ai entendu un boum\", explique-t-il. Les victimes sont évacuées en urgence. Reste à savoir si le centre commercial était directement visé.","date":"2022-06-27T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["A.-C.Poignard","A. Vahramian","S. Yassine","P. Miette","P. Yurov","O. Busko","@RevelateursFTV","V.Christophe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-centre-commercial-a-ete-bombarde-guerre-en-ukraine-un-centre-commercial-a-ete-bombarde_5224423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"Inflation : le chèque alimentaire sera distribué à neuf millions de Français modestes","description":"En plus de la loi pouvoir d'achat, le gouvernement souhaite accorder un chèque alimentaire, d'au moins 100 euros, aux ménages les plus modestes. En direct de Matignon, lundi 27 juin, le journaliste Julien Nény fait le point sur le dispositif.Un chèque alimentaire sera distribué aux ménages les plus modestes : ceux qui touchent le RSA, le minimum vieillesse, l'allocation adultes handicapés ou les APL. \"En tout, ce sont plus de neuf millions de foyers qui sont concernés par ce nouveau chèque alimentaire. Neuf millions, c'est deux fois plus que le précédent dispositif mis en place par le gouvernement pendant la crise sanitaire\", détaille le journaliste Julien Nény, en direct de l'Hôtel de Matignon (Paris), lundi 27 juin. Une mesure chiffrée à un milliard d'euros \"Chaque Français concerné touchera 100 euros, mais aussi 50 euros en plus pour chaque enfant à charge. Il n'y aura aucune démarche administrative supplémentaire à entreprendre, puisque ce sera versé directement sur le compte en banque\", ajoute-t-il. Le gouvernement aimerait le mettre en place dès le mois de septembre. Cette mesure devrait coûter un milliard d'euros et s'ajoutera à la loi pouvoir d'achat, qui sera débattue à l'Assemblée nationale au mois de juillet.","date":"2022-06-27T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["J.Nény"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/inflation-le-cheque-alimentaire-sera-distribue-a-neuf-millions-de-francais-modestes_5224321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"Énergie : comment réduire sa consommation ?","description":"Alors que la situation géostratégique crée un manque d’approvisionnement en énergie, il va falloir que les Français réduisent leur consommation. Mais comment faire ?Les Français sont-ils prêts à faire l’effort d’adopter des petits gestes du quotidien pour faire des économies d’énergie ? Quelques astuces simples pour réduire la consommation existent. Privilégier des ampoules LED, débrancher tous les appareils en veille ou encore choisir les programmes économie d’énergie sont un bon début. Une situation comparable à 1974 Demander aux Français de faire attention, cela n’a rien de nouveaux. En 1974, en plein choc pétrolier, le chauffage est rationné dans de nombreux bâtiments et la limitation de vitesse est abaissée. Aujourd’hui, la situation est comparable avec une guerre et un manque d’approvisionnement en matières premières. Pour éviter une pénurie d’énergie et la flambée des prix l’hiver prochain, la France doit rapidement réduire sa dépense énergétique. Tous les petits gestes sont donc les bienvenus pour la planète et réduire la facture de l’hiver prochain.","date":"2022-06-27T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["N. Bidard","V. Christophe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-comment-reduire-sa-consommation_5223637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Gouvernement d’Élisabeth Borne : une coalition difficile à trouver","description":"Lundi 27 juin, Élisabeth Borne continue à travailler pour former son nouveau gouvernement en essayant de trouver un accord avec les différents partis qui compose le paysage politique français. La tâche s’annonce d’ores et déjà ardue.Depuis la fin des élections législatives, la première Ministre Élisabeth Borne est au travail pour pouvoir composer un nouveau gouvernement qui mettrait plusieurs partis d’accord et offrirait à Emmanuel Macron une majorité absolue. Trouver un accord, mais pas à n’importe quel prix si l’on en croit, le ministre de l'Économie, Bruno le Maire. \"Le compromis, ce n’est pas le reniement et croyez-moi, je suis viscéralement attaché à ce que nous gardions la ligne de ce projet\", a-t-il affirmé. Les négociations continuent La Première ministre continue à consulter les différentes forces politiques qui ne montrent pas, pour l’instant, une envie débordante de s’allier avec la majorité présidentielle. Les Républicains critiquent notamment une dette très élevée et attendent avec impatience les annonces concernant le pouvoir d’achat. Les Verts refusent, eux, de s’allier avec le mouvement d’Emmanuel Macron. Le président de la République réfute tout accord avec LFI et le Rassemblement National, qu’il considère comme les extrêmes.","date":"2022-06-27T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["T. Curtet","J-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-elisabeth-borne/gouvernement-delisabeth-borne-une-coalition-difficile-a-trouver_5223961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Emploi : les faux CV, une pratique courante","description":"Face à la difficulté de trouver un emploi, certains n’hésitent pas à truquer leurs CV. Ils s'ajoutent des faux diplômes ou des passages par des universités prestigieuses.C’est une méthode frauduleuse utilisée pour beaucoup de corps de métiers, truquer son CV. Des expériences à l’internationale ou un poste à responsabilité, certains faussaires n’hésitent pas à utiliser les grands moyens pour décrocher un emploi. Un homme qui a auparavant truqué son CV témoigne, le visage masqué : \"Je voulais me différencier un petit peu, en fait ça faisait rêver les employeurs, je me sentais important.\" La chasse aux fraudes \"Bidonner son CV\", c’est une pratique qui a souvent été utilisée et qui a par moments porté ses fruits. L’un des faussaires était même parvenu à devenir directeur d’un aéroport avec un CV bidonné. Profiter des CV frauduleux pour monter sa société, c’est le cas d’une entreprise rennaise chargée de vérifier les informations contenues dans les CV. Everycheck a pour mission de traquer les éventuels mensonges des candidats. Il n’est pas rare d’en trouver puisque d’après Yohan Zibi, cofondateur de la société, un CV sur huit est frauduleux.","date":"2022-06-27T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["K. Toufik","M. Selli","M. Cazeaux","P. Lagaune","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/cv/emploi-les-faux-cv-une-pratique-courante_5224000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Consommation : des gestes simples pour faire des économies d’énergie","description":"Face aux risques de pénuries et une forte augmentation des prix de l’énergie causés par la Guerre en Ukraine, les grands groupes appellent les ménages à moins consommer.Les trois grands groupes s’occupant de l’énergie en France ont lancé un appel aux ménages afin qu'ils consomment moins d’énergie. Plusieurs consommateurs sont déjà très attentifs, redoutant de payer trop cher à la fin du mois sur leur facture. Des gestes simples comme dégivrer son frigo, ne pas trop chauffer ou éteindre les interrupteurs électriques peuvent permettre de faire des économies. Une habitude économique Pour faire des économies, certaines autres astuces sont très utiles comme laver son linge seulement quand il y en a beaucoup ou encore essayer le plus possible de maintenir les machines à 30 degrés. \"C’est un petit effort, mais le truc c’est qu’une fois que c’est fait, ce n’est plus à faire et donc ce sont des habitudes qui sont prises et qui sont mises en place\", explique une femme. Chez les professionnels, à l'exemple des restaurateurs, on évite d’utiliser au maximum les appareils électriques comme le batteur ou le four.","date":"2022-06-27T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["M.Larguet","J.Ricco","A.Dequidt","M.NIewenglowski","M.Meneuvaux,N.Sadok"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/consommation-des-gestes-simples-pour-faire-des-economies-denergie_5224405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"\"La traversée\" : Lucien Jean-Baptiste et Alban Ivanov en mer avec des jeunes déscolarisés pour apprendre à vivre ensemble","description":"Il est annoncé comme l’un des films familiaux de l’été. \"La Traversée\" réunit sur un bateau Lucien Jean-Baptiste, Audrey Pirault et Alban Ivanov pour une aventure sportive autant qu'humaine avec des jeunes en difficulté. Présentation.La Traversée sera sans doute l'un des films de l'été. Cette comédie avec Lucien Jean-Baptiste met de bonne humeur. Elle raconte l'histoire de cinq adolescents difficiles qui doivent cohabiter sur un bateau pendant 15 jours avec un ancien policier reconverti en skipper. \"Chaque personnage a un petit problème (…) même les éducateurs. Par contre on voit au fur et à mesure du film que chaque personnage a une tendresse en lui\", explique Moncef Farfar, l’un des acteurs. Un film sur la mer, une galère \"Contrairement à beaucoup de films qu’on a vus, avec un gamin de cité qui bosse et qui devient un grand violoniste ou le roi de la rhétorique, ce n’est pas ça la vraie vie. (…) Nous c’est des petits gars et des petites nanas qui ont des fractures\", analyse Lucien Jean-Baptiste. Réaliser un film sur la mer, avec les aléas des conditions météo, n'est pas une mince affaire. \"C’était cent fois pire que ce que l’on avait imaginé\", se remémore Varante Soudjan, le réalisateur, \"la mer a pris le dessus\". Mais comme dans l'histoire du film, la vie à bord finit par souder le groupe, sauver la traversée... et le tournage.","date":"2022-06-27T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["C. Airaud","B. Vidal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-un-film-sur-la-mer-avec-la-traversee_5223997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Colombie : quatre morts et 300 blessés après l'effondrement d'une arène","description":"Dimanche 26 juin, l'effondrement d'une tribune lors d'un spectacle taurin à El Espinal, en Colombie, a provoqué la mort de quatre personnes et a fait 300 blessés.Dimanche 26 juin en fin de matinée, une importante foule était rassemblée à El Espinal (Colombie), pour un spectacle taurin. Alors que des personnes du public se trouvaient dans l'arène afin de se confronter au taureau, une tribune s'est effondrée soudainement. Un gradin s'est complètement écroulé et, d'après les vidéos relayées sur les réseaux sociaux, des spectateurs ont été coincés sous un amas de bois et de tôle. Au total, quatre personnes sont mortes et 300 ont été blessées. L'arène, qui avait été construite pour l'événement, était manifestement trop fragile. Le taureau a été neutralisé par des spectateurs Dans l'arène, juste après l'effondrement, le taureau, blessé et désorienté, a continué à courir avant d'être neutralisé par des spectateurs. Le président nouvellement élu en Colombie, Gustavo Petro, a demandé l'interdiction de ces spectacles qui impliquent, selon lui, \"la mort de personnes ou d'animaux\".","date":"2022-06-27T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["M. de Chalvron","@RevelateursFTV","C. Krauskopff"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/accident/colombie-quatre-morts-et-300-blesses-apres-l-effondrement-d-une-arene_5224006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Grand Est a été frappé par de violents orages de grêle","description":"Lundi 27 juin, les habitants du Grand Est ne peuvent que constater les dégâts. La veille, au soir, un orage de grêle a frappé le territoire.Un parebrise en miettes, complètement détruit et un rétroviseur arraché. Lundi 27 juin au matin, les habitants du Territoire-de-Belfort ne peuvent que constater les dégâts. Les véhicules portent les stigmates d’une nuit de grêle particulièrement violente. \"J’ai entendu un gros bruit. (…) C’était comme des balles de ping-pong. Maintenant, on recommence, assurance, on prend deux trois photos\", explique un habitant. Les dégâts sont importants comme à Saône, dans le Doubs. Un tronc d’arbre a été plié et plus loin des tas de glace s’accumulent sur un parking. Toute une production perdue Dans le Bas-Rhin, même constatation, l’exploitation d’un agriculteur a été ravagée. Il a perdu toute sa production. \"On devait récolter jusqu’à mi-septembre et donc voilà, c’est détruit à 100%\", déplore-t-il. Plus aucun département n’est en vigilance orange, lundi 27 juin. Les orages ont quitté le Grand Est et se sont déplacés vers l’Allemagne.","date":"2022-06-27T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["T. Cuny","E. Rivallain","I. Brunnarius","A. Etienne","D. Meneu","V. Ruiz-Suri","L. Brocard","J. Roth","France 3 Régions","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-le-grand-est-a-ete-frappe-par-de-violents-orages-de-grele_5224426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"Inflation : la hausse des prix est moins importante dans les villes qu'en milieu rural","description":"Selon l'INSEE, l'inflation n'a pas été la même pour tous les Français. La journaliste Sandrine Feydel explique ces résultats sur le plateau du 19/20, lundi 27 juin.L'inflation touche plus durement certaines catégories de ménages, selon une enquête de l'INSEE. \"Quand on habite dans une grande ville, l'inflation est de 4,4 % sur un an, quand on habite en milieu rural, c'est 5,9 %\", explique la journaliste Sandrine Feydel, présente sur le plateau du 19/20, lundi 27 juin. \"Les habitants, dans les grandes villes, ont un bien meilleur accès aux transports en commun, alors qu'en zone rurale, il n'y a souvent pas d'autres choix que de prendre sa voiture pour se déplacer\", détaille-t-elle. Une inflation plus forte pour les plus de 75 ans Selon cette étude, l'inflation, pour un cadre, a été de 4,5 % sur un an, tandis qu'elle s'est élevée à 6 % pour un agriculteur. \"On trouve aussi une différence importante selon l'âge. Les plus de 75 ans sont plus touchés que les moins de 30 ans\", conclut-elle. Les dépenses énergétiques des logements, le prix des carburants et le coût de l'alimentation sont les principales hausses de prix qui touchent les foyers.","date":"2022-06-27T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["S.Feydel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/inflation-la-hausse-des-prix-est-moins-importante-dans-les-villes-qu-en-milieu-rural_5224414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"Loyers : les locataires vont payer jusqu’à 3,5% de plus par mois","description":"Principale préoccupation des Français, le pouvoir d’achat pourrait encore être impacté. Le gouvernement a autorisé les propriétaires à augmenter de 3,5% les loyers.Le loyer est le plus gros poste de dépense pour les Français. C’est pourquoi certains demandaient un gel pur et simple des loyers. Cette idée a été écartée par l’exécutif qui souligne que les propriétaires sont eux aussi impactés par l’inflation. Le gouvernement a donc autorisé les propriétaires à augmenter les loyers jusqu’à 3,5% du prix actuel. Une nouvelle qui a du mal à passer pour beaucoup de locataire. 210 euros de plus par an pour un loyer mensuel de 500 euros Pour un appartement loué 500 euros par mois, cela pourrait faire jusqu’à 210 euros de plus par an. De même, pour une maison à 900 euros par mois, cela reviendrait à 378 euros d’augmentation par an. Ces hausses sont déplorées par certaines associations. Pour elles, face à l’inflation, il aurait fallu au contraire, geler le prix des loyers. Elles craignent une explosion des impayés des loyers. Pour compenser cette augmentation des loyers, le gouvernement envisage d’augmenter les APL de 3,5%.","date":"2022-06-27T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["M. Justet","M. Damoy","Y. Moine","M. Birden","A. Zouioueche","E. Penot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/encadrement-des-loyers/loyers-les-locataires-vont-payer-jusqua-3-5-de-plus-par-mois_5224276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"Entreprises : les patrons misent sur le bien-être pour garder leurs salariés","description":"Alors que certaines entreprises ont de plus en plus de mal à conserver leurs salariés, certains patrons investissent dans le bien-être pour les garder. Reportage.Miser sur le bien être des salariés, un géant des produits bios le fait depuis 20 ans. Cela commence chaque matin avec un rituel : des fruits en libre-service offerts aux employés. Les salariés qui ont des enfants en bas âge peuvent les déposer à 400 mètres de l’entreprises dans une crèche dédiée. L’inscription est financée en partie par l’employeur. 800 salariés Dans l’entreprise, pluie de lumière, arbres, tout est fait pour éloigner le stress au bureau. Les employés peuvent emprunter des trottinettes électriques pour les déplacements courts afin de faciliter leur transport. En tout, ils sont plus de 800 salariés. Ils peuvent profiter des installations pour pratiquer le sport, boire un café, faire les boutiques. Un bio pole qui a coûté près de 13 millions d’euros à l’entreprise. Le PDG en a financé la moitié. Ce dernier estime que cet investissement a été rentable.","date":"2022-06-27T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["M. Damoy","B. Vignais","S. Ripaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/entreprises-les-patrons-misent-sur-le-bien-etre-pour-garder-leurs-salaries_5224408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des orages de grêle ont touché le Grand Est","description":"Des orages de grêle se sont abattus sur le Grand Est dans la nuit du dimanche 26 au lundi 27 juin. Les dégâts sont importants.Des centaines de grêlons s’écrasent sur une terrasse. Certains sont d’une taille impressionnante. Dans la nuit du dimanche 26 au lundi 27 juin, le Grand Est a une nouvelle fois vu les éclairs s’abattre sur le territoire. Les orages ont frappé toute la nuit. Lundi, au matin, les dégâts sont importants comme à Saône, dans le Doubs. Un tronc d’arbre a été plié et plus loin des tas de glace s’accumulent sur un parking. \"C’est détruit à 100%\" Dans le Bas-Rhin, même constatation, l’exploitation d’un agriculteur a été ravagée. Il a perdu toute sa production. \"C’est détruit à 100%\", déplore-t-il. À Belfort (Territoire-de-Belfort), des dizaines de parebrises ont été brisés par la chute de grêlons. De nombreuses voitures ont été endommagées. La rapidité et la violence des précipitations ont surpris les riverains. Plus aucun département n’est en vigilance orange, lundi 27 juin. Les orages ont quitté le Grand Est et se sont déplacés vers l’Allemagne.","date":"2022-06-27T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["T. Cuny","E. Rivallain","I. Brunnarius","A. Etienne","D. Meneu","V. Ruiz-Suri","L. Brocard","J. Roth","France 3 Régions","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-orages-de-grele-ont-touche-le-grand-est_5223634.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Affaire Sophie Le Tan : le procès de Jean-Marc Reiser est ouvert","description":"Lundi 27 juin, le meurtrier présumé de Sophie Le Tan, Jean-Marc Reiser, est arrivé devant la cour d’assises du Bas-Rhin. Son procès s’est ouvert, et ce pendant une semaine.Un procès très attendu s’ouvre lundi 27 juin après-midi devant la Cour d’assises du Bas-Rhin. Ce procès, c’est celui de Jean-Marc Reiser, le meurtrier présumé de Sophie Le Tan en 2018. La jeune étudiante strasbourgeoise avait disparu le jour de ses 20 ans. Quatre ans après les faits, il reste encore beaucoup de questions sans réponse pour la famille de la victime. Verdict le 5 juillet En effet, le principal suspect, Jean-Marc Reiser, a beaucoup changé de version. L’homme de 61 ans, qui a passé près d’un tiers de sa vie en prison, a d’abord nié puis admis avoir frappé la jeune femme puis découpé son corps pour s’en débarrasser dans une forêt. Il s’agit désormais de savoir si les coups ont provoqué involontairement la mort ou si le suspect a tendu un piège à la victime avant de commettre un assassinat. Le verdict sera annoncé mardi 5 juillet.","date":"2022-06-27T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["G. Fraize"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-sophie-le-tan-le-proces-de-jean-marc-reiser-est-ouvert_5223964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Inflation : grève des routiers pour une augmentation de salaire","description":"Lundi 27 juin, les chauffeurs routiers sont en grève. Au cœur de leur demande, ils souhaitent une revalorisation salariale.Des cortèges de camions arrêtés et des embouteillages, les chauffeurs routiers sont en grève, notamment dans le nord de la France, à proximité de Lille (Nord) ou d'Arras (Pas-De-Calais). Les chauffeurs réclament des revalorisations salariales pour pouvoir lutter contre la hausse des prix. \"Ils prévoient une inflation à 8 % en fin d’année et les salariés ont de plus en plus de difficultés à finir leurs fins de mois\", témoigne un gréviste. Une grève soutenue Ce mouvement social, initié par les chauffeurs, fait l’unanimité et nombreux sont les chauffeurs qui soutiennent cette action. \"Moi, je fais 80 km par jour en voiture et je peux vous dire que le prix de gazole, je le ressens\", explique un usager. \"On vit avec un seul salaire, franchement, c’est très difficile\", décrit une automobiliste. Les chauffeurs critiquent le manque de reconnaissance du gouvernement envers leur profession sachant que pendant la pandémie, ils ont continué à rouler. Ils souhaitent donc voir l’État les augmenter.","date":"2022-06-27T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["M. David","E. Quinart","R. Maucort"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/inflation-greve-des-routiers-pour-une-augmentation-de-salaire_5224339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"Scolarité : des élèves retournent dans leur école 20 ans plus tard à Loudéac","description":"C’est un moment particulier pour les anciens élèves de cette école de Loudéac, dans les Côtes-d'Armor. Ils reviennent dans la cour pour comparer leurs vies avec celle dont ils rêvaient quand ils étaient enfants.Une réunion dans la cour d’école de leur enfance et des images de leur scolarité. Les anciens élèves de l'école Sainte-Anne de Loudéac (Côtes-d'Armor) se retrouvent pour partager un moment de convivialité. C’est aussi l’occasion de se remémorer ce qu’ils voulaient faire comme métier étant enfant. En 2000, tous les élèves avaient noté le métier de leur rêve quand ils seraient plus vieux. Un opticien qui se rêvait ingénieur ou une infirmière qui se voulait hôtesse de caisse : les projets du passé ne sont pas vraiment les situations du présent pour ces anciens élèves. Des vies bien différentes de leurs rêves L'écart est parfois grand entre leurs souhaits d'enfants et leurs vies actuelles. \"Elle dit que j'aimerais bien tout ce qui est animaux, ce n'est pas du tout mon truc\", explique, hilare, une ancienne élève. Ce projet a vu le jour grâce à Bernard Rouillé, directeur de l’école de 1981 à 2009, aujourd’hui à la retraite. Cette idée trouve sa source dans le passage au nouveau millénaire. En 2022, c’est une classe de CE2 qui reprend cette idée en se prêtant aussi au jeu de deviner l’avenir.","date":"2022-06-27T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["M. Lompageu","C. Paquier","T. Descamps"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/scolarite-des-eleves-retournent-dans-leur-ecole-20-ans-plus-tard-aloudeac_5223985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Énergie : la centrale à charbon de Saint-Avold va être relancée","description":"Alors que la situation énergétique fait craindre des coupures de courant à l’hiver prochain, il a été décidé de relancer la centrale à charbon de Saint-Avold.La centrale de Saint-Avold (Moselle) avait fermé le 31 mars dernier, parce que trop polluante. Lundi 27 juin pourtant, on y trouve des montagnes de charbon en attente d’utilisation. 200 tonnes ont déjà été livrées. La centrale s’apprête à rouvrir quelques mois pour sécuriser l’apport en énergie. Fermée il y a seulement trois mois, les installations sécurisées n’ont pas été démantelées. En deux mois, le site de Saint-Avold peut être opérationnel. Des contreparties environnementales La moitié des 87 salariés est aujourd’hui à la retraite, il faut donc battre le rappel. À plein régime, la centrale à charbon peut alimenter en électricité 500 000 foyers du Grand Est. Un apport indispensable pour éviter cet hiver des coupures de courant. Le retour du charbon au premier plan doit s’accompagner de contreparties environnementales. L’exploitant peut, par exemple, s’engager sur des projets de reforestation.","date":"2022-06-27T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["B. Aparis","L. Striano","Y. Kreidl","C. Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-centrale-a-charbon-de-saint-avold-va-etre-relancee_5224411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
{"title":"Procès des attentats du 13-Novembre : dernière audience avant le verdict","description":"Lundi 27 juin, se tenait la dernière audience du procès des attentats du 13-Novembre. Après neuf mois de débats, les accusés ont pu s'exprimer chacun une dernière fois.Le procès des attentats du 13-Novembre touche à sa fin. Comme le veut l'usage devant une cour d'assises, les 14 accusés ont pris la parole une dernière fois. Salah Abdeslam, qui s'est exprimé en dernier, a parlé de ses conditions de détention et a affirmé : \"je ne suis pas un tueur et si vous me condamnez pour assassinat, vous commettez une injustice\". Face aux témoignages des victimes, de nombreux accusés ont exprimé leurs regrets, à l'instar de Mohamed Abrini. L'accusation requiert des peines de prison de cinq ans à la perpétuité \"Les témoignages des parties civiles, qui ont été portés à la barre, ont réellement eu un impact, ont vraiment porté. Il y avait de la sincérité, de l'émotion, pour tous\", rapporte Philippe Duperron, de l'association \"13onze15 Fraternité et vérité\". L'accusation a requis des peines comprises entre cinq ans et la réclusion criminelle à perpétuité incompressible contre Salah Abdeslam. Après neuf mois de débat, l'ultime audience du lundi 27 juin est importante pour la défense, qui souhaite mettre en avant les victimes.","date":"2022-06-27T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["E. Pelletier","H. Puffeney","N. Salem L. Puech","E. de Pourquery","N. Jauson"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/proces-des-attentats-du-13-novembre-derniere-audience-avant-le-verdict_5223955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Mouvement social : grève des chauffeurs routiers contre la baisse du pouvoir d’achat","description":"Lundi 27 juin, les chauffeurs routiers sont en grève pour lutter contre la baisse de leur pouvoir d’achat. Ils demandent aux aussi une hausse de leur salaire.Plusieurs centaines de zones industrielles paralysées et des files de camions à n’en plus finir, les chauffeurs routiers sont en grève lundi 27 juin. Au cœur de leur réclamation, la baisse du pouvoir d’achat et la demande d’un salaire plus élevé. \"Nous aujourd’hui, notre pouvoir d’achat est en train de partir en vrille, on compte sur vous et votre solidarité\", harangue l’un d’entre eux. La plupart des chauffeurs étant au SMIC, il est vital pour eux d’être augmenté. La demande vise les patrons qui ont déjà consenti à une légère hausse des salaires, insuffisante selon les routiers. Une situation compliquée Les grévistes ont pour but de bloquer les centres opérationnels et non les automobilistes. Pour eux, cette action doit absolument déboucher sur une hausse de leur salaire. \"Les fins de mois deviennent de plus en plus difficiles\", témoigne l’un d’eux tandis qu’une autre chauffeuse reprend \"on tourne au-dessous du SMIC donc ça tourne à un peu plus de 10 euros le taux horaire, en brut.\" De plus, l’autre problème est la pénurie de personnel puisque 80 000 postes sont en attente d’être pourvus.","date":"2022-06-27T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["M-P. Degorce","France 3 régions,A. D'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/mouvement-social-greve-des-chauffeurs-routiers-contre-la-baisse-du-pouvoir-dachat_5223949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-juin-2022_5184430.html","containsWordGlobalWarming":false}
{"title":"Découverte : des scientifiques explorent les cratères engloutis de la Méditerranée","description":"Alors que les Nations unies craignent qu’un séisme ou un tsunami touche la Méditerranée, des scientifiques étudient les cratères enfouis sous l’eau de la mer.Le monde est confronté à un état d'urgence des océans. C'est ce que déclare lundi 27 juin le secrétaire général des nations Unies. À l'ordre du jour de ce sommet des océans, la menace des tsunamis en Méditerranée. Il est probable qu'un séisme ou une activité volcanique en produisent. Au large de la Sicile, non loin du Stromboli, des scientifiques récoltent des données précieuses, par 70 mètres de fond. Les éruptions y sont permanentes. Le gaz provient directement des entrailles de la terre et crée des sortes de rideaux de bulles. Une inquiétante activité sous-marine Les scientifiques ont mesuré récemment une inquiétante augmentation de l’activité sous-marine. Cette instabilité fait craindre une éruption violente et potentiellement un tsunami. En plongeant les scientifiques ont prouvés que les volcans sous-marins observés sont liés à la même source de magma que le Stromboli, le plus impressionnant des volcans italiens.","date":"2022-06-27T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["A.Mikoczy","C.Ducate","C.Napoli","V.Parent"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/tsunami/decouverte-des-scientifiques-explorent-les-crateres-engloutis-de-la-mediterranee_5224519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-27-juin-2022_5184439.html","containsWordGlobalWarming":false}
