{"title":"Les moments clés du redressement de PSA","description":"Le groupe Peugeot-Citroën a traversé des périodes très difficiles au cours de ces cinq dernières années. Les explications de Jean-Paul Chapelle.PSA a annoncé ce 24 février que le groupe renouait avec les bénéfices : près de 1,2 milliard d'euros. Des primes d'environ 2 000 euros vont ainsi être versées aux salariés. Carlos Tavares, ancien de Renault est devenu le patron de Peugeot-Citroën il y a deux ans. \"C'est lui l'artisan de la restructuration\", explique Jean-Paul Chapelle. Le deuxième moment clé est la fermeture de l'usine d'Aulnay-sous-Bois (Seine-Saint-Denis). Au total, 11 000 emplois ont été supprimés. Il y a donc \"moins d'ouvriers pour produire plus sans augmentation générale des salaires\", poursuit le journaliste. Plus de marges Le redressement s'explique aussi par l'arrivée du chinois Dongfeng comme actionnaire. Il a apporté de l'argent frais et permis d'ouvrir encore plus le marché chinois. Un marché qui progresse encore de 5% cette année. Enfin, la nouvelle \"DS\", la marque du groupe, symbolise le positionnement plus haut de gamme qui permet d'augmenter la marge et donc les bénéfices.","date":"2016-02-24T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/les-moments-cles-du-redressement-de-psa_1330221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Fermeture des frontières en Belgique : comment réagissent les frontaliers ?","description":"La Belgique refuse de voir arriver en nombre les migrants de Calais. Mardi, elle a annoncé la fermeture des frontières avec la France.Mardi 23 février, la Belgique a annoncé la fermeture de ses frontières avec la France. Depuis lundi, une patrouille de police stationne au point de passage franco-belge. Les fonctionnaires contrôlent systématiquement chaque véhicule. 250 policiers ont ainsi été déployés sur les axes de passage qui sont proches de la côte. L'objectif est de rechercher des migrants en provenance de la jungle de Calais, qui voudraient tenter leur chance sur la côte belge. Des contrôles inefficaces ? Les autres cibles des contrôles sont les bus qui font la navette entre le Nord et la Belgique. Mais à la frontière il y a aussi des dunes, des chemins, des champs qui ne sont pas contrôlés. Un commerçant frontalier dénonce du coup l'efficacité de ces contrôles uniquement routiers. Ils seront maintenus tant que nécessaire a expliqué le ministre de l'Intérieur belge.","date":"2016-02-24T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/fermeture-des-frontieres-en-belgique-comment-reagissent-les-frontaliers_1329839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Un atelier d'écriture pour recréer du lien","description":"Les journalistes de France 2 ont suivi un atelier d'écriture qui permet de rapprocher les participants. Explications.Certaines femmes ont décidé de partager leur amour des mots dans un atelier d'écriture. Cela leur permet de s'ouvrir et de rencontrer les autres. Il y a huit ans, une assistante maternelle s'est mise à écrire. \"Cela me sort de la solitude de mon métier où l'on s'enferme dans le monde enfantin, c'est à dire les mots simples\", explique Marilyne Avignon. Avec elle, une dizaine de femmes se retrouve chaque mois dans l'écomusée du Perche (Orne). Elles sont guidées par une romancière, auteure d'une dizaine d'ouvrages. \"J'entends des diamants\" \"Ici j'entends des diamants, des pépites, des textes que je voudrais faire lire et ce n'est pas possible\", avoue Joelle Guillais, animatrice de l'atelier d'écriture. \"Ce sont des véritables nouvelles parfois\", ajoute-t-elle. Cet atelier est financé par la Région. Grâce à lui, certaines participantes sont devenues proches.","date":"2016-02-24T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/un-atelier-d-ecriture-pour-recreer-du-lien_1329857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Crise des migrants : les autorités belges craignent un Calais bis","description":"Pour les migrants, la ville de Zeebruges, et notamment son port, est devenue un point de passage vers l'Angleterre.La ville de Zeebruges, en Belgique, va-t-elle devenir un Calais bis ? Son port est plus calme et moins surveillé que celui de Calais (Nord-Pas-de-Calais). Les migrants le savent bien et viennent ici tenter leur chance. Dans le centre-ville, les projecteurs des fourgons de police traquent sans relâche les réfugiés endormis sur un banc ou dans un Abribus. Des élus commencent à s'inquiéter Hossein, un Iranien de 25 ans, vient de passer à Zeebruges après deux mois dans la \"jungle\" de Calais. Il a essayé une quarantaine de fois de traverser la Manche. \"A Calais, j'ai essayé de monter dans des camions ou dans des bus. A Dunkerque, dans un pétrolier, des voitures, des taxis et même dans un conteneur\", explique Hossein. Le matin, la chapelle de Zeebruges aide les réfugiés et leur propose repas et boissons chaudes. Un élan de solidarité qui s'arrête là. Car sur ce bout de côte huppée de Belgique, des élus s'inquiètent déjà de l'image que donnerait une \"jungle bis\" dans la région.","date":"2016-02-24T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/crise-des-migrants-les-autorites-belges-craignent-un-calais-bis_1329789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Modigliani, le \"peintre maudit\" au cœur d'une rétrospective","description":"Une grande exposition consacrée à Amedeo Modigliani va ouvrir à Villeneuve-d'Ascq, dans le Nord. Il est mort dans la misère, mais ses toiles se vendent aujourd'hui au prix fort.Des silhouettes longilignes, des visages intrigants au regard absent, les œuvres d'Amedeo Modigliani se reconnaissent au premier coup d'œil. A partir du 27 février, le peintre qu'on disait maudit va faire l'objet d'une grande exposition au Lam, le musée d'art moderne, d'art contemporain et d'art brut à Villeneuve-d'Ascq, dans le Nord. Mort dans la misère, ses toiles se vendent aujourd'hui des millions d'euros. France 2 revient sur son parcours. Fusion, réinterprétation A ses débuts à Paris en 1906, le peintre italien, alors âgé de 22 ans, se lance dans la sculpture. Passionné par l'art égyptien, africain ou les statues khmères du Cambodge, il emprunte des éléments aux uns et aux autres et les réinterprète à sa façon. \"Il a essayé de regarder et de récupérer tout ce qu'il y avait de beau ailleurs pour le fusionner dans son propre style\", explique Jeanne-Bathilde Lacourt, cocommissaire de l'exposition. Sa santé fragile l'oblige à renoncer à la sculpture. A partir de 1913, Modigliani ne peindra pratiquement plus que des portraits et des nus très sensuels, près de 400 toiles au total. Nez très longs, courbes et pointus, les yeux fendus, ces traits sont caractéristiques de sa peinture, un style qui se retrouve dans toutes ses œuvres. Chaque portrait du peintre est unique et garde un caractère à la grâce infinie.","date":"2016-02-24T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/modigliani-le-peintre-maudit-au-coeur-d-une-exposition_1330151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des tornades meurtrières frappent plusieurs États de l'Ouest","description":"La Louisiane et le Mississippi ont été touchés. Les dégâts sont considérables.Le tourbillon avance inexorablement à plus de 50 km/heure. En à peine une journée, 22 tornades ont frappé localement le Sud-Est des États-Unis, détruisant tout sur leur passage. Des camping-cars écrasés par le vent ont été transformés en amas de tôle en Louisiane. On dénombre au moins trois victimes et plus d'une trentaine de blessés. L'état d'urgence Plusieurs personnes sont toujours portées disparues alors que les recherches continuent activement. \"Il y a beaucoup de débris entassés que nous n'avons pas pu dégager. On espère qu'avec les chiens et les équipes spécialisées on va pouvoir aller sous les débris pour tenter de trouver des gens, s'il y en a qui se trouvent en dessous\", explique Willy Martin, shérif de la paroisse de Saint-James (Louisiane). Les gouverneurs de la Louisiane et du Mississippi, zones les plus touchées, ont déclaré l'état d'urgence.","date":"2016-02-24T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-des-tornades-meurtrieres-frappent-plusieurs-etats-de-l-ouest_1329843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Chômage : ces entreprises qui n'arrivent pas à recruter","description":"Alors que le chômage reste très élevé, certaines entreprises n'arrivent pas à embaucher, faute de candidats.Mercredi 24 février au soir, les chiffres du chômage seront dévoilés pour le mois de janvier. L'Unedic se montre pessimiste et ne prévoit pas de retour sous la barre des 10% avant 2017. Certaines entreprises ont pourtant des postes à pourvoir, mais n'arrivent pas à recruter. Les journalistes de France 2 se sont rendus dans une entreprise qui fabrique des pièces pour l'aéronautique dans la Vienne. Cela fait maintenant deux ans qu'elle cherche à recruter deux fraiseurs. Faute de résultat, des machines sont à l'arrêt, ce qui provoque des pertes pour l'entreprise Simaco. L'usinage intéresse peu les jeunes Face à la pénurie de main-d'oeuvre qualifiée, l'entreprise a déjà recruté deux ouvriers polonais. La société va même débourser 5 000 euros pour qu'ils apprennent le Français. \"On préférerait payer des cours de formation sur le métier, mais s'il faut passer par là, on passera par là\", explique Christine Slusarczyk, gérante de la société. Selon elle, \"les métiers de l'usinage intéressent peu les jeunes\".","date":"2016-02-24T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage-ces-entreprises-qui-n-arrivent-pas-a-recruter_1329823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Chômage : une baisse de 0,8% à relativiser","description":"Selon les chiffres, il y aurait 27 900 demandeurs d'emploi en moins sur un mois. Mais selon la Dares (direction de l'animation de la recherche, des études et des statistiques) ces chiffres sont à nuancer.En apparence, une bonne nouvelle est arrivée sur le front de l'emploi pour le gouvernement ce 24 février. En janvier, le nombre de chômeurs a diminué nettement. 27 900 demandeurs d'emploi de moins soit -0,8% en un mois. C'est la plus forte baisse en deux ans et demi. La France compte 3 552 600 chômeurs sans aucune activité. Mais ces chiffres sont-ils fiables ? Un défaut d'actualisation Le communiqué officiel de Pôle emploi indique bien ce recul du chômage, mais les statisticiens lancent aussi un avertissement. \"Le nombre de sorties du chômage pour défaut d'actualisation a enregistré un rebond inhabituellement fort. Cette évolution inexpliquée affecte à la baisse le nombre de demandeurs d'emploi\", préviennent-ils. Pour Myriam El Khomri, cette hausse des radiations n'a rien d'anormal. Elle assure qu'une baisse durable du chômage est désormais possible cette année.","date":"2016-02-24T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage-une-baisse-de-0-8-a-relativiser_1330131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Peugeot-Citroën : une prime de 2 000 euros en moyenne pour les salariés","description":"L'annonce faite ce 24 février par Carlos Tavares a surpris tout le monde. Le groupe renoue avec les bénéfices après deux années difficiles.PSA Peugeot-Citroën fait à nouveau des bénéfices. Une bonne nouvelle pour tous les salariés qui vont recevoir une prime d'intéressement de 2 000 euros en moyenne. Cette prime est la conséquence de résultats dans le vert en 2015. L'entreprise a en effet réalisé un bénéfice de 1,2 milliard d'euros. Annoncée par le PDG Carlos Tavares, cette prime est une manière de remercier les salariés pour leurs efforts. \"Chaque fois qu'ils oeuvrent pour la prospérité et l'avenir de l'entreprise et bien ils oeuvrent aussi pour eux-mêmes\", a-t-il déclaré. 17 000 emplois supprimés Début 2014, l'entreprise était au bord du dépôt de bilan. L'intervention de l'État, et l'entrée du Chinois Dongfeng ont entre autres permis le sauvetage de l'entreprise. Mais cela ne suffit pas pour les syndicats. \"17 000 emplois ont été supprimés en trois ans en France, les salaires bloqués depuis mars 2012. Ces 2 000 euros de Tavares c'est un effet d'annonce. La direction voudrait continuer le blocage des salaires pour un an supplémentaire\", affirme Jean-Pierre Mercier, délégué syndical CGT.","date":"2016-02-24T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/peugeot-citroen-une-prime-de-2-000-euros-en-moyenne-pour-les-salaries_1329809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Donald Trump, le républicain qui veut séduire les plus pauvres","description":"Donald Trump a largement dominé ses concurrents républicains, mardi 23 février, dans le Nevada.Au-delà des slogans, que propose Donald Trump, celui qui a encore battu ses rivaux républicains, mardi 23 février, dans le Nevada ? Donald Trump a beau être milliardaire, avec son programme, il veut d'abord séduire les classes populaires, les laissés pour compte du marché du travail. \"Je vais devenir le meilleur président pour l'emploi que Dieu ait jamais créé\", a-t-il affirmé. Pour les plus pauvres, il promet de garder l'assurance maladie gratuite créée par Barack Obama, de baisser le prix des médicaments et de supprimer l'impôt sur le revenu. Rassurer les pauvres... et les riches Mais Donald Trump n'oublie pas de rassurer les plus riches en proposant de réduire de moitié l'impôt sur le revenu ainsi que l'impôt sur les sociétés. Et pour rester proche du peuple, il promet de supprimer les niches fiscales dont bénéficient les entreprises. Le problème : son programme fiscal coûte 1 000 milliards d'euros et il ne dit pas un mot sur d'éventuelles économies.","date":"2016-02-24T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/donald-trump-le-republicain-qui-veut-seduire-les-plus-pauvres_1330183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Travail partagé : un système en plein essor","description":"Face au chômage endémique, de nombreux salariés ont recours au temps partagé. Ce système permet à un salarié d'avoir un emploi dans plusieurs sociétés.Un salarié, plusieurs sociétés. Ce système appelé temps partagé, qui permet d'ajuster les besoins en fonction de l'activité, a la cote chez les patrons et les employés. Manutentionnaires ou cadres commerciaux, ils sont déjà 40 000 en France à travailler pour plusieurs sociétés en même temps. Groupement d'employeurs Philippe Pichonneau travaille en ce moment chez un producteur de fruits et légumes. Cette mission prendra fin dans un mois, mais pour lui, pas d'inquiétude : il est en CDI en temps partagé, et donc assuré de continuer à travailler. \"L'avantage est que j'ai du travail toute l'année et je n'ai plus à chercher\", indique-t-il. Malgré cette sécurité de l'emploi, son contrat n'a pas été signé ici, mais chez Agrival, un groupement d'employeurs de la région. C'est ce groupement qui signe les CDI et verse tous les mois un salaire à 70 personnes. Aujourd'hui, près de 100 000 entreprises françaises ont recours au travail partagé.","date":"2016-02-24T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/travail-partage-un-systeme-en-plein-essor_1330139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Opération séduction de la police pour rassurer les touristes chinois en France","description":"Depuis les attaques de novembre et avec la multiplication des vols à l'arraché, les touristes chinois viennent moins en France.Paris, c'est la destination favorite des touristes chinois. En 2015, ils étaient plus d'un million à venir dans la capitale française, mais depuis les attentats de novembre, ils se font plus rares. Alors pour les rassurer, la police parisienne a employé les grands moyens et a invité 50 représentants des principales agences de voyages chinoises au coeur de son dispositif de sécurité. Objectif, leur montrer que la capitale est sous contrôle. La peur des attentats Tour Eiffel, Invalides, Musée du Louvre, les caméras des policiers zooment sur les principaux sites touristiques. Tout est calme, ce qui rassure. \"La situation est moins grave que ce qu'on pensait avant de venir. Là, nous sommes les témoins de la vraie vie parisienne. C'est une vraie expérience, c'est mieux que ce que nous avions imaginé\", explique Kevin Li, agent de voyages. Autre opération, puisque les risques d'attentats inquiètent, le directeur de cabinet du préfet est venu en personne pour s'informer des effectifs policiers présents dans la capitale. Une démarche qui suffira peut-être à inverser les chiffres de demande de visas des touristes chinois de ces derniers mois. Au premier trimestre 2016, la France enregistrait 30% de demandes de visas en moins.","date":"2016-02-24T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/tourisme-operation-seduction-de-la-police-pour-rassurer-les-touristes-chinois-en-france_1330207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Politique : Martine Aubry charge François Hollande et Manuel Valls","description":"Dans une tribune publiée dans Le Monde, la maire de Lille accuse le chef de l'État et le Premier ministre d'affaiblir la France.Le texte est incendiaire, la charge violente. À la Une du journal Le Monde daté du 25 février, Martine Aubry cosigne une tribune virulente contre le gouvernement. \"ll est des vérités désagréables à dire, mais il est des moments où il faut savoir les mettre en pleine lumière. Trop, c’est trop ! (...) Ce n'est plus simplement l'échec du quinquennat qui se profile, mais un affaiblissement durable de la France\", est-il écrit. Première opposante à François Hollande Le projet de loi sur la réforme du Code du travail ne passe pas. La menace brandie du 49-3 pour faire passer le texte par le Premier ministre est également très critiquée par Martine Aubry. Elle n'en est pas à sa première charge contre le gouvernement. En septembre dernier, elle ciblait l'orientation économique impulsée par Emmanuel Macron. En s'associant avec les frondeurs, la maire de Lille s'impose comme la première opposante de François Hollande à gauche.","date":"2016-02-24T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/politique-martine-aubry-charge-francois-hollande-et-manuel-valls_1329675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Économie : à quoi correspond une prime d'intéressement ?","description":"Magali Boissin décrypte la prime d'intéressement qui peut être versée aux salariés d'une entreprise.Ce mercredi 24 février, le PDG de Peugeot-Citroën a annoncé que les salariés toucheraient une prime d'intéressement d'environ 2 000 euros. En France, \"5,6 millions de salariés l'ont touchée en France en 2014 selon les derniers chiffres officiels, soit 36% d'entre eux\", explique Magali Boissin. Une prime d'intéressement est facultative. Elle est versée en fonction des performances de l'entreprise concernée. 1625 euros en moyenne Le montant moyen par personne est de 1625 euros, c'est à dire entre deux semaines et un mois de salaire en général. Pour les entreprises, cette prime représente 7,2 milliards d'euros, soit une hausse de 18% depuis 2009. Les secteurs qui versent le plus de primes d'intéressement sont l'industrie et la finance, car ces entreprises engrangent en général plus de profits. Airbus a par exemple versé 2 600 euros à tous ses salariés en France l'année dernière.","date":"2016-02-24T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/economie-a-quoi-correspond-une-prime-d-interessement_1329817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Automobile : le groupe PSA va verser une prime de 2 000 euros à ses salariés","description":"Le constructeur renoue avec les bénéfices après avoir frôlé la catastrophe il y a deux ans. Le groupe affiche 1,2 milliard de bénéfices l'an dernier.Peugeot-Citroen fait à nouveau des bénéfices. Les salariés vont pouvoir en profiter. Tous recevront une prime d'intéressement de 2 000 euros en moyenne. Pour beaucoup, la nouvelle annoncée ce 24 février a été accueillie avec plaisir. En 2015, PSA réalise 1,2 milliard de bénéfices. Ces bons résultats sont le symbole de la renaissance de l'entreprise, au bord du dépôt de bilan il y a trois ans. Pour le PDG Carlos Tavares, cette prime est une manière de remercier les salariés pour leurs efforts. \"Chaque fois qu'ils œuvrent pour la prospérité et l'avenir de l'entreprise et bien ils oeuvrent aussi pour eux-mêmes\", a-t-il déclaré. \"Un effet d'annonce\" ? Mais après les suppressions de postes et les efforts consentis par les salariés pour sortir de la crise, cette prime ne suffit pas pour certains. \"C'est un effet d'annonce. La direction voudrait continuer le blocage des salaires pour un an supplémentaire et ça, on n’est pas du tout d'accord\", affirme Jean-Pierre Mercier, délégué syndical CGT de l'entreprise.","date":"2016-02-24T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/automobile-le-groupe-psa-va-verser-une-prime-de-2-000-euros-a-ses-salaries_1330219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Tribune de Martine Aubry : comment réagit le gouvernement ?","description":"Sophie Brunn est en direct de l'Hotel de Matignon. Il n'y a pas de réaction officielle de la part du Premier ministre suite aux critiques émises par les cosignataires, dont Martine Aubry, d'une tribune très critique publiée dans \"Le Monde\".Martine Aubry est en colère et le fait savoir dans une tribune publiée dans Le Monde, cosignée par Daniel Cohn-Bendit, Benoît Hamon et un certain nombre de frondeurs ce 24 février. Elle cible particulièrement Manuel Valls et François Hollande qui souhaitent réformer le Code du travail. Mais le projet de loi est très critiqué. \"L'entourage de Manuel Valls indique qu'il s'agit d'une démarche politique de Martine Aubry dans la perspective d'une éventuelle primaire à gauche\", explique Sophie Brunn en direct de Matignon. Un engagement \"pas profitable à la gauche\" ? Certains s'inquiètent de l'escalade entre les \"deux gauches\". Celle de Manuel Valls d'un côté, et des frondeurs de l'autre. \"Martine Aubry n'a pas complètement assimilé la défaite des primaires il y a quatre ans [...]. La manière dont elle s'engage aujourd'hui n'est pas profitable à la gauche\", commente pour sa part Jean-Marie Le Guen, secrétaire d'Etat chargé des Relations avec le Parlement.","date":"2016-02-24T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/ps/tribune-de-martine-aubry-comment-reagit-le-gouvernement_1329677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Martine Aubry s'en prend à François Hollande et Manuel Valls","description":"Elle accuse le gouvernement de trahir les promesses et les valeurs de la gauche. Déchéance de nationalité, réforme du Code du Travail, les griefs sont nombreux.Martine Aubry se pose en chef de la fronde contre le gouvernement. À Lille, ce mercredi soir, elle explique pourquoi elle prend la parole. \"Je préfère parler aujourd'hui plutôt que de me dire demain : pourquoi j'aurais dû dire les choses. Et vous remarquerez que j'ai toujours préféré parler au président de la République et au Premier ministre plutôt que de me taire quand je pensais que les choses pouvaient changer\", explique Martine Aubry. Ce mercredi, elle co-signe dans le journal Le Monde, une charge violente contre la politique du gouvernement. Le coup de trop Marché de dupes, chantage permanent, désolant débat, déception, colère, les mots employés par Martine Aubry sont durs. Pour elle, la volonté de réformer le Code du travail est le coup de trop, surtout après les ratés du débat sur la déchéance de nationalité et le traitement du dossier des migrants. Est-ce une manière de se faire entendre pour une primaire à gauche ? Rien ne le dit aujourd'hui.","date":"2016-02-24T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/martine-aubry-s-en-prend-a-francois-hollande-et-manuel-valls_1330193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au fil du Gange (3/5)","description":"Ce fleuve sacré qui fascine les touristes du monde entier est au coeur du feuilleton hebdomadaire de France 2.Cette semaine le feuilleton de France 2 vous emmène en Inde, à la découverte du Gange, le troisième plus grand fleuve du monde. Un fleuve sacré, mais aussi très pollué. Ce mercredi cap sur la ville de Bénarès, une des sept villes sacrées de l'hindouisme où les croyants doivent se rendre au moins une fois dans leur vie. Crémations en série À côté du fleuve, des tonnes de bois sont acheminées sur les berges, Bénarès serait une porte d'entrée pour passer de cette vie à celle d'après. Beaucoup d'hindous viennent mourir et se faire incinérer ici. Depuis des siècles, le rituel funéraire est identique. \"Depuis que l'hindouisme existe, tous les fidèles croient profondément que si une âme est touchée par la rivière Gange, cette âme trouve la paix et accède directement au paradis\", explique un homme qui accomplit vient de perdre sa mère. À chaque crémation, 200 kilos de bois sont brulés et le rituel se répète 200 à 300 fois par jour dans la ville. Problème, ces crémations à grande échelle et la surpopulation sur les rives du Gange ont engendré une pollution sans précédent. Ici le taux de certaines bactéries est 200 fois plus élevé que le seuil autorisé.","date":"2016-02-24T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/feuilleton-au-fil-du-gange-3-5_1329821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Pourquoi la France mènerait des opérations secrètes en Libye ?","description":"Selon Le Monde, la France procède à des frappes très ciblées en Libye. Les explications de France 2.Selon le quotidien Le Monde, la France mènerait des opérations clandestines en Libye. Ce qui pose question alors que le pays intervient au grand jour en Syrie. \"Officiellement, nous ne sommes pas en guerre en Libye et cette position-là ne devrait pas changer ni dans les jours ni dans les semaines qui viennent\", explique Étienne Leenhardt sur le plateau du 20 heures. Le discours français et européen a toujours été de dire que c'était aux Libyens de demander une assistance militaire s'ils le jugent nécessaire. Des opérations de renseignement ? \"Le problème c'est qu'en attendant que les Libyens se décident, la menace du groupe État islamique grandit avec plusieurs milliers de combattants en Libye, et ne permet pas forcément d'attendre indéfiniment\", ajoute le journaliste. Ces opérations françaises sont davantage présentées comme du renseignement, de la surveillance, que comme les préparatifs d'un grand débarquement militaire.","date":"2016-02-24T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/libye/pourquoi-la-france-menerait-des-operations-secretes-en-libye_1330213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Téléphonie mobile : certains villages n'ont toujours pas de réseau","description":"L'État devrait annoncer que 268 villages supplémentaires seront couverts d'ici la fin de l'année. Mais en \"zone blanche\", les habitants doivent se débrouiller.Marchampt est un petit village du Haut-Beaujolais flanqué au creux d'une vallée dans le Rhône. La zone n'est pas déserte, mais pourtant il n'y a pas de réseau de téléphone portable. \"Pour capter le téléphone, il faut monter jusqu'au cimetière\", explique une habitante. La plupart des 440 habitants de la commune se désolent de cette situation. \"On se débrouille avec le fixe, mais on n'est pas comme tout le monde\", ajoute un autre habitant au micro de France 2. Pour les professionnels comme l'épicière du village, cette situation est pénalisante. Une aide de 30 millions d'euros Mais pour d'autres, cette situation présente des avantages. \"On est à la campagne, cela nous préserve aussi au niveau de la qualité de vie\", rétorque une dame. La zone devrait être couverte dans la fin de l'année. Marchampt fait partie des 268 communes pour lesquelles le gouvernement va débloquer une aide de 30 millions d'euros pour développer le réseau.","date":"2016-02-24T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/telephonie-mobile-certains-villages-n-ont-toujours-pas-de-reseau_1329841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Consommation : les soupes ont la cote","description":"La soupe n'est plus ringarde. Quelles sont les différences de goût et de prix en rayon ? France 2 a enquêté.France 2 est allée dénicher les secrets de la bonne soupe. En brique, en bocal, fraîche ou en conserve, la soupe est partout dans nos supermarchés. Un temps boudée, elle fait un retour en force. Chaque Français consomme 13 litres de soupe par an. Une usine de Bourg-en-Bresse, dans l'Ain, produit de la soupe haut de gamme. Ce jour-là, deux soupes se préparent : un velouté d'endives, et une autre, goût lentilles corail au curry. \"C'est une soupe assez simple au niveau des ingrédients puisqu'on y trouve des oignons, de la lentille corail, un petit peu de coulis de tomates\", indique Michel Porfido, chef chez Giraudet. Une bonne soupe, assez chère Une fois cuite, la soupe est mixée, puis mise en bouteilles. 50% de légumes, ainsi que de l'eau, des épices et aucun additif. Mais cette qualité à un prix, quatre euros en moyenne le demi-litre.","date":"2016-02-24T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-les-soupes-ont-la-cote_1330187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Les légumes de printemps sont déjà là","description":"Cet hiver aura été le plus doux jamais observé. Un climat qui bouleverse l'arrivée de certains légumes, comme les asperges qui arrivent avec un mois d'avance.À Aigues-Mortes dans le Gard, l'asperge de Camargue pointe déjà le bout de son nez. Cette année elle a profité de la chaleur et a poussé beaucoup plus vite, avec un mois d'avance. L'asperge sera cueillie jusqu'en mai. Il fait déjà plus de 15 degrés ici, alors la nature en profite et les producteurs aussi. \"C'est bon pour les affaires, notamment cette année, Pâques est tôt donc le fait d'avoir des asperges pour Pâques, c'est très bien\", souligne Serge Amouroux, producteur d'asperges. Une production en chute libre L'asperge pousse en Alsace, dans les Landes et bien sur en Camargue. Surnommée, la reine des sables parce qu'elle pousse sous la terre, l'asperge est de moins en cultivée en Camargue. Sa production nécessite trop de main d'oeuvre, ce qui augmente les coûts. Dans la région, la production a été divisée par dix en 30 ans.","date":"2016-02-24T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/les-legumes-de-printemps-sont-deja-la_1329811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Chômage : pourquoi les chiffres du chômage sont-ils à prendre avec des précautions ?","description":"Les chiffres du chômage du mois de janvier viennent d'être publiés : 0,8% de baisse. Mais ce chiffre ne serait pas fiable. France 2 vous explique pourquoi.Le nombre de demandeurs d'emploi aurait chuté en France (- 0,8%), mais à peine publié, ce chiffre pose question. \"Ce chiffre n'est pas fiable parce qu'il souffre d'une anomalie statistique que le ministère du Travail ne peut pas expliquer aujourd'hui. Il est donc hypothéqué par une incertitude tout à fait inhabituelle. Quand on regarde la tendance des mois précédents qui elle est fiable, on voit que le chômage continue à augmenter légèrement\", explique le journaliste François Lenglet. Des améliorations En 2015, les entreprises privées ont créé 47 000 emplois salariés sur un total de 16 millions, ce qui est peu. \"C'est mieux qu'avant parce que les années précédentes avaient vu des destructions d'emplois. Tout ça nous montre que la France est entrée dans une phase de convalescence très lente et très progressive\", estime François Lenglet.","date":"2016-02-24T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-pourquoi-les-chiffres-du-chomage-sont-ils-a-prendre-avec-des-precautions_1330189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Le visage de l'agriculture française","description":"Les agriculteurs expriment encore leur colère. Mais quel est le visage de l'agriculture en France ?Profil des exploitants, nombre de fermes sur le territoire... quel est le profil de l'agriculture française ? En 2013, la France comptait 577 400 agriculteurs. À plus de 77%, les chefs d'exploitation sont des hommes, plutôt âgés (51 ans en moyenne). Il n'est pas facile de renouveler ni de rajeunir la profession. En 2014, un peu plus de 22 000 agriculteurs ont cessé leur activité, seulement 13 000 nouveaux exploitants les ont remplacés et parmi eux, seuls 8 400 étaient âgés de moins de 40 ans. 34 500 euros d'aides en moyennes Pour survivre, la profession n'a qu'un seul mot d'ordre : s'agrandir. En 1988, les petites exploitations de moins de 40 hectares représentaient 9 exploitations sur 10, et en 2013, c'est six sur 10. Mais des exploitations toujours plus vastes ne veulent pas dire forcément rentables. L'agriculture française vit pour beaucoup de subventions, 91% des exploitations en ont touché en 2014. Le montant moyen des aides s'élève à 34 500 euros, sans cette aide 60% des exploitations auraient simplement perdu de l'argent.","date":"2016-02-24T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/le-visage-de-l-agriculture-francaise_1330185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la concurrence des fermes polonaises","description":"La colère des agriculteurs français est en grande partie liée à la concurrence européenne. Reportage en Pologne.En Pologne, des fermes géantes se développent sur le modèle des élevages intensifs, sauf que là-bas les charges et les salaires sont moins élevés. En Pologne, le petit village de Kalsk héberge moins d'habitants que de vaches. Impossible de voir les animaux pâturer puisque c'est à l'intérieur d'un grand bâtiment que vivent toute l'année les joyaux du patron. Une ferme à 1 000 vaches \"Elles vivent toutes sous le même toit, il y a entre 1 020 et 1 030 vaches. Elles produisent toutes du lait, il n'y a pas de vieilles vaches\", indique-t-il. Mille vaches, c'est vingt fois plus qu'une ferme moyenne française. Et le lait produit ici est acheté par les industriels polonais au même prix qu'en France : 28 centimes d'euro. Ainsi, à la différence des Français, ce chef d'entreprise ne perd pas d'argent. Son coût de production est à 28 centimes maximum, quand celui des Français est à 39. Cette différence est d'abord liée à la taille de son exploitation. Pour être compétitif, ce patron polonais organise la traite toute la journée. Trois fois par jour, les vaches font des allers retours jusqu'à la salle de traite. Les salaires faibles des ouvriers polonais et la quasi absence de charges sont également des facteurs explicatifs très importants.","date":"2016-02-24T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/agriculture-la-concurrence-des-fermes-polonaises_1330149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Alain Chamfort fait revisiter ses chansons sur un air electro","description":"Le chanteur ne présente pas un, mais deux nouveaux albums. À 67 ans, Alain Chamfort, reste un éternel dandy. Celui qui murmure ses chansons est l'invité du 13 heures de France 2.Une tournée, et la sortie de deux albums, Alain Chamfort, éternel dandy de 67 ans revient fort dans l'actualité musicale. Celui qui murmure ses chansons est l'invité du 13 heures ce mercredi 24 février. Dans Versions revisitées, l'un de ses deux nouveaux albums, Alain Chamfort rassemble ses meilleurs tubes et les confie à des jeunes DJ de la scène electro. \"Je suis passé de surprise en surprise et en même temps, j'étais très satisfait d'entendre ce que la musique peut provoquer chez d'autres. Chacun d'entre eux a projeté son propre univers à partir de mon travail. Le prolongement de mes chansons, c'est ça qui était intéressant\", confie l'artiste. Des concerts intimistes Sur scène, l'artiste aime beaucoup parler à son public. Chaque chanson a son histoire, son anecdote. \"Quand, on fait des concerts acoustiques, on est dans un rapport extrêmement proche avec les gens et très intimiste. Je trouve que ce sont des moments qui permettent d'installer indépendamment des chansons, une connivence, de créer des liens de faire en sorte qu'ils me connaissent mieux, ce qui est moins facile dans un concert un peu plus musclé comme celui qu'on fera à l'Olympia le 25 mars où là on est dans une configuration différente avec un groupe\", explique Alain Chamfort.","date":"2016-02-24T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/alain-chamfort-fait-revisiter-ses-chansons-sur-un-air-electro_1329831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Libye : la France est-elle engagée dans une guerre secrète ?","description":"Des opérations clandestines seraient menées contre les jihadistes du groupe Etat islamique. Des hommes des services de renseignement, mais aussi des membres des forces spéciales agiraient sur le terrain.La France mène-t-elle une guerre secrète en Libye ? Face au groupe Etat islamique, a-t-elle choisi de frapper sans le dire ? La question se pose. Des soldats français des forces spéciales sont actuellement présents sur le sol libyen. Le premier indice de leur présence remonte au 14 février sur un blog. Des Libyens affirment avoir vu des soldats français, plusieurs dizaines disent-ils, récemment arrivés dans la région de Benghazi, la grande ville de l'est du pays. Des opérations avec les Américains et les Britanniques Que viennent faire ces forces spéciales françaises sur le territoire libyen ? Le quotidien Le Monde affirme qu'elles sont déjà passées à l'acte. Ce mercredi 24 février, le ministère de la Défense ne dément pas la présence des troupes françaises en Libye et confirme l'existence d'opérations de renseignement dans le pays. Ces opérations seraient menées avec les Américains et les Britanniques notamment.","date":"2016-02-24T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/libye/libye-la-france-est-elle-engagee-dans-une-guerre-secrete_1330191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Impôts : La France réclame 1,6 milliard d'euros à Google","description":"Le fisc français s'apprête à réclamer 1,6 milliard d'euros à Google.C'est un redressement record. Les services fiscaux français sont sur le point de réclamer 1,6 milliard d'euros au géant Google, au titre d'arriérés d'impôts. Ce match entre le fisc français et Google dure depuis plus de deux ans, et Bercy serait donc sur le point de l'emporter. L'entreprise paie très peu d'impôts en France : à peine 5 millions d'euros en 2014. La raison : quand une entreprise française achète un espace publicitaire sur Google, elle paie la facture à une filiale irlandaise du groupe. Une partie de profits est ensuite expédiée vers les Bermudes, un paradis fiscal. Première visite du PDG de Google en France En récupérant 1,6 milliard euros d'impôts, Bercy empocherait dix fois plus que le fisc britannique, qui a lui finalisé un accord avec Google à 165 millions d'euros. Ce redressement fiscal historique coïncide avec la première visite historique en France du PDG de Google. Sundar Pichai doit rencontrer ce soir mercredi 24 février, le ministre de l'Economie Emmanuel Macron.","date":"2016-02-24T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/impots-la-france-reclame-1-6-milliard-d-euros-a-google_1330181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Mars : comment les produits impropres à la consommation sont-ils retirés des rayons ?","description":"Le groupe Mars a décidé de rappeler des millions de barres chocolatées des rayons à cause d'un fragment de plastique trouvé dans l'une d'entre elles.Mardi, dans les grandes surfaces, les vendeurs s'empressaient de retirer des rayons les barres chocolatées du groupe Mars. Des millions de produits du groupe retirés des magasins dans 55 pays, la faute à un fragment en plastique retrouvé sur une barre chocolatée. Ce mercredi, les rayons sont à nouveau remplis de confiseries de ce type. Et pour informer les clients, une affichette est placardée. Un bon point pour certains clients. \"C'est une très bonne chose, ça me rassure\", commente une femme. Vérifier les dates de consommation Dans une grande surface de la région parisienne, les produits Mars, Snickers, Célébrations pouvant contenir un goût de plastique ont été écartés et stockés dans une réserve avant d'être renvoyés à la centrale d'achat. Les consommateurs sont invités à vérifier la DLUO, la date de consommation optimale indiquée sur le site internet du groupe. Les produits concernés ont une date comprise entre le 4/09/2016 et le 16/10/2016. Si vous avez un tel produit, il faudra alors photographier le code-barre puis l'envoyer au service consommateur, un remboursement en bon d'achat devrait alors être effectué.","date":"2016-02-24T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/mars-comment-les-produits-impropres-a-la-consommation-sont-ils-retires-des-rayons_1329799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
{"title":"Le Parti socialiste vit-il ses derniers jours ?","description":"Ce mercredi, Martine Aubry a co-signé une tribune dans le quotidien Le Monde où elle s'en prend au gouvernement, accusé de trahir la gauche.Martine Aubry a tapé fort. Ce mercredi, elle a co-signé une tribune au vitriol contre le gouvernement. Est-ce la fin du Parti socialiste ? \"Cela y ressemble même si on peut dire que la maladie couvait depuis longtemps avec deux visions irréconciliables. Martine Aubry contre Manuel Valls, les frondeurs plus proches de Mélenchon que de Macron, une gauche qui se cramponne aux 35 heures, quand l'autre considère que ce n'est plus jouable. Sur les réfugiés, autre différence : générosité dit Martine Aubry, pragmatisme répond Manuel Valls. En fait, il y a d'un côté une gauche nostalgique de l'union de la gauche, attachée à ses rêves et jamais aussi à l'aise que dans l'opposition et de l'autre, une gauche de gouvernement, pas loin du centre et qui assume le compromis permanent\", analyse Nathalie Saint-Cricq, journaliste politique de France 2. Un président en mauvaise posture François Hollande peut-il encore rassembler ? \"Cela va être de plus en plus dur. Il a tenté par son remaniement de rafistoler, une belle et grande gauche réunie, de Cosse à Macron en passant par Jean-Marc Ayrault et là, ça explose. Il apparaît de moins ne moins comme le candidat naturel de la gauche, ce qui risque de valider l'idée d'une primaire\", avance la journaliste.","date":"2016-02-24T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/le-parti-socialiste-vit-il-ses-derniers-jours_1330201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-24-fevrier-2016_1319291.html","containsWordGlobalWarming":false}
{"title":"Société : des solutions existent pour lutter contre l'isolement","description":"Un collectif nommé Monalisa rassemble tous les acteurs de terrain qui se mobilisent contre l'isolement des personnes âgées.Les initiatives se multiplient pour créer du lien social. Depuis deux ans, des associations et des opérateurs publics et parapublics se sont réunis dans un collectif qui s'appelle Monalisa, pour Mobilisation nationale contre l'isolement social des personnes âgées. \"Sur leur site, on peut localiser tous les acteurs de terrain qui se mobilisent. Il y en a un peu plus de 200 : des associations, des communes et même des caisses de retraite\", explique Lorraine Gublin. Le lien social passe par de petits gestes La lutte contre l'isolement passe parfois par des petits gestes. A Angers, dans un quartier, une équipe du réseau Monalisa distribue gratuitement le journal aux habitants. En contrepartie, ils doivent obligatoirement se le passer entre eux. Dans de nombreuses villes en France, des navettes gratuites sont mises à disposition des personnes âgées pour leur permettre de se déplacer. Enfin, il existe toujours les fameux clubs de cartes ou de lecture. Selon une étude britannique, les participants ont ainsi une meilleure espérance de vie.","date":"2016-02-24T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/societe-des-solutions-existent-pour-lutter-contre-l-isolement_1329863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-24-fevrier-2016_1318877.html","containsWordGlobalWarming":false}
