{"title":"Déconfinement : un retour en classe en trois phases","description":"Ce ne sont que des pistes, mais elles étaient très attendues par les parents et les enseignants : Jean-Michel Blanquer a expliqué mardi 21 avril à quoi pourrait ressembler la rentrée scolaire en mai.C’était l’une des annonces du déconfinement les plus attendues : la réouverture des écoles, qui concernent plus de 12 millions d’élèves. Mardi 21 avril au matin, le ministre de l’Éducation nationale Jean-Michel Blanquer a dévoilé ses pistes pour un retour progressif en classe. Après huit semaines d’interruption, la rentrée devrait se faire en trois étapes. Retour à la normale pour toutes les classes le 25 mai Dès le 11 mai, les élèves de grande section de maternelle, de CP et de CM2 retrouveront les bancs de l’école. Une semaine plus tard, ce sera au tour des 6e, 3e, première et terminale, et certaines classes de lycées professionnels avec activités industrielles. Enfin, retour à la normale pour toutes les classes le 25 mai. \"Le but n’est pas de boucler les programmes à tout prix, ce serait un but artificiel. En revanche, il est de pouvoir faire le point sur là où en est chaque élève et comment on le consolide dans ses apprentissages\", a expliqué Jean-Michel Blanquer.","date":"2020-04-21T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-un-retour-en-classe-en-trois-phases_3927845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’objectif de 70% d’immunité collective loin d’être atteint en France","description":"Dans sa stratégie de déconfinement, le gouvernement dispose de nouvelles données. L’Institut Pasteur estime qu’un infime pourcentage de la population a été infecté par le Covid-19, à peine 3,7 millions de Français. Il n’y a donc pas d’immunité collective et le risque d’une deuxième vague est bien réel.Pour que l’épidémie de Covid-19 s’éteigne naturellement, il faut que 70% des Français soient immunisés contre le virus. Selon les chercheurs de l’Institut Pasteur qui ont fait ce calcul, nous en sommes pourtant encore très loin. Seuls 5,7% des Français auront été en contact avec le contact d’ici le 11 mai. Même dans les régions les plus touchées, dont le Grand-Est, ce taux reste autour de 12%. Un risque de deuxième vague \"C’est très inférieur au niveau d’immunité qu’il faudrait dans la population pour qu’à la sortie du confinement, il n’y ait pas de risque de deuxième vague\", confirme Simon Cauchemez, responsable unité modélisation mathématique des maladies infectieuses à l’Institut Pasteur. Le confinement a jusqu’ici permis de stopper la dynamique de l’épidémie, en réduisant les transmissions.","date":"2020-04-21T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lobjectif-de-70-dimmunite-collective-loin-detre-atteint-en-france_3927847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Mayotte : poussée de l'épidémie de coronavirus","description":"Mayotte concentre un quart des contaminations au Covid-19 hors de la métropole. Ces derniers jours, on constate une flambée épidémique.C'est un territoire difficile à protéger. Mayotte a six fois la densité de la France métropolitaine et le confinement est très théorique. Devant une station-service de Petite-Terre, des centaines de personnes viennent chercher du carburant pour leur réchaud à pétrole. \"Je suis là depuis 5 heures du matin. On a peur mais on n'a pas le choix, c'est vraiment difficile\", explique une habitante. La croissance de l'épidémie est inquiétante Le ramadan doit commencer d'ici 48 heures et les familles veulent faire le plein avant. Les autorités appellent à la responsabilité car les chiffres ne sont pas bons : 311 cas positifs au Covid-19 sont déclarés dans l'île et 27 personnes hospitalisées. La croissance de l'épidémie est inquiétante. Dans les heures à venir, les autorités sanitaires vont multiplier les tests dans les familles des personnes malades. Un porte-hélicoptère de l'armée est arrivé avec plusieurs tonnes de matériel à son bord. Le confinement semble peu respecté sur l'ile.","date":"2020-04-21T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/mayotte-poussee-de-l-epidemie-de-coronavirus_3927835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des stocks de médicaments de réanimation limités","description":"Depuis le début de l’épidémie de Covid-19, les médecins alertent sur les stocks très bas de médicaments de réanimation. Mardi 21 avril, l’État a annoncé qu’il centralisera désormais l’achat de cinq molécules. En attendant, les pharmacies des hôpitaux gèrent les stocks au jour le jour.Ce sont des médicaments indispensables en réanimation, et pourtant, de nombreux services en manquent. Trois familles de médicaments sont sous tension depuis plusieurs jours : les sédatifs, pour plonger le patient dans un coma artificiel, les curares, qui provoquent un relâchement des muscles du malade pour pouvoir l’intuber plus facilement, et des dérivés de la morphine, pour soulager les douleurs. Des médicaments distribués au compte-goutte Au centre hospitalier de La Rochelle, en Charente-Maritime, le pharmacien de l’établissement s’est habitué à gérer les stocks au jour le jour. \"On reçoit des médicaments des fournisseurs, mais au compte-goutte, car il est encore de question de créer la rupture pour nos collègues\", explique Benoît Le Franc. Pas de marge de manœuvre à La Rochelle, tout comme dans un hôpital d’Île-de-France, où il faut innover pour s’en sortir.","date":"2020-04-21T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-stocks-de-medicaments-de-reanimation-limites_3927843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Nord : L’activité reprend partiellement pour l’usine Toyota","description":"Le Japonais Toyota n’a pas attendu le 11 mai pour redémarrer l’activité de son usine d’Onnaing dans le Nord. Le site automobile a réamorcé sa production en France. À peine 5% des salariés ont repris le chemin du travail.Après un mois d’arrêt, les salariés de Toyota retrouvent le chemin du travail ce mardi 21 mars au matin, non sans émotion. \"Nos familles sont toujours confinées, elles sont dans la détresse. C’est très difficile, mais on est content parce qu’on se dit que ça reprend un peu\", raconte, émue, une employée. \"C’est plutôt positif parce qu’au moins, ça permet de reprendre une activité, et de relancer l’activité économique\", abonde une autre. De nouvelles consignes sanitaires 250 des 4 500 salariés seulement reprennent le travail. Mais, avant d’entrer, il faut respecter de nouvelles consignes sanitaires. À l’intérieur de l’usine, toutes les chaînes sont encore à l’arrêt. Une seule ligne sera remise en service jeudi 23 avril, mais là aussi avec des aménagements particuliers pour protéger les opérateurs qui travaillent à moins d’un mètre l’un de autre.","date":"2020-04-21T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/nord-lactivite-reprend-partiellement-pour-lusine-toyota_3927849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Beauvais : l'Inspection du travail s'oppose au confinement du personnel d'un Ehpad","description":"L'Inspection du travail veut faire respecter les normes sanitaires, quitte à contrarier parfois les bonnes volontés. Des salariés d'un Ehpad de Beauvais (Oise), confinés ensemble près de leurs résidents, vont devoir rentrer chez eux. L'initiative ne respecte pas les normes de sécurité et de travail selon l'Inspection.Depuis 15 jours, elle dormait dans un camping-car sur le parking d'un Ehpad près de Beauvais (Oise), où elle travaille. Pour ne pas faire rentrer le Covid-19 dans l'établissement, Jennifer Bibian, infirmière, avait accepté de se confiner avec ses collègues sur son lieu de travail. \"Une des collègues dormait sur un lit de deux places, on dormait à coté avec un autre collègue\", détaille la soignante. Des conditions de sécurité insuffisantes selon l'Inspection Un confinement total auquel la direction du travail de l'Oise vient de mettre un terme après une inspection. Selon elle, la distanciation sociale n'était pas respectée. C'est une vraie déception pour le personnel soignant. Selon la direction de l'Ehpad, aucun cas de Covid-19 n'a été relevé dans l'établissement, ce que conteste l'Inspection du travail. Les 99 résidents de l'Ehpad appréciaient la démarche. Dans l'Oise, l'un des premiers foyers infectieux, une telle initiative devait se faire dans des conditions de sécurité maximum. Elles n'étaient pas totalement réunies selon la direction du travail.","date":"2020-04-21T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/beauvais-l-inspection-du-travail-s-oppose-au-confinement-du-personnel-d-un-ehpad_3927841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Confinement : les députés de l’opposition pourront débattre des mesures prévues par le gouvernement","description":"Alors que le gouvernement peaufine sa stratégie pour les mois à venir, les députés de l’opposition veulent avoir leur mot à dire. En direct de l’Assemblée nationale, à Paris, Thierry Curtet fait le point sur les débats qui agitent l’hémicycle.Les députés de l’opposition ont obtenu satisfaction mardi 21 avril : ils pourront voter notamment sur deux sujets sensibles du déconfinement. \"Les députés vont pouvoir débattre des mesures prévues par le gouvernement, mais surtout, dès la semaine prochaine, du dispositif Stop Covid-19, cette application qui doit permettre de tracer les déplacements des malades grâce à leur téléphone portable\", explique Thierry Curtet, en direct de l’Assemblée nationale, à Paris. Un confinement assoupli pour les débats Le projet divise dans tous les camps, y compris au sein de la majorité. \"Attention, il ne s’agira pas d’une loi, mais bien d’un débat, obtenu sur insistance des députés des différentes oppositions. L’Assemblée nationale va donc relâcher un peu son confinement pour permettre à plus de députés d’être présents dans l’hémicycle au moment de ces débats. Ils devront respecter les distances de sécurité entre eux, car chacun se souvient qu’il y a quelques semaines, l’Assemblée nationale était l’un des foyers de contagion\", rappelle Thierry Curtet.","date":"2020-04-21T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-deputes-de-lopposition-pourront-debattre-des-mesures-prevues-par-le-gouvernement_3927837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-Seine : des tensions éclatent après un incident entre un motard et des policiers","description":"Le gouvernement est très attentif à la tension qui monte de plus en plus dans certaines villes d’Île-de-France, après un accident entre un motard et la police à Villeneuve-la-Garenne (Hauts-de-Seine). Certains dénoncent une bavure policière.À Villeneuve-la-Garenne (Hauts-de-Seine), des tirs de mortiers d’artifice ont eu lieu en pleine rue. Dans la nuit du lundi 20 au mardi 21 avril, des tensions ont éclaté entre des habitants et les forces de l’ordre. Même scène à Gennevilliers (Hauts-de-Seine) et dans certains quartiers de la région parisienne. En Île-de-France, neuf personnes ont été interpellées dans la nuit. Un appel au calme après des jours de tension Depuis trois jours, les incidents se multiplient sans affrontements directs et, pour l’instant, sans blessés. Un accident, survenu samedi 18 avril dans la soirée, est à l’origine de ces violences. Des images amateur de l’incident montrent un homme à terre, blessé. Il vient de percuter à moto la portière d’une voiture de police banalisée. Le lendemain, il dénonce un geste destiné à le faire tomber. Hospitalisé, l’homme lance pourtant un appel au calme.","date":"2020-04-21T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/hauts-de-seine-des-tensions-eclatent-apres-un-incident-entre-un-motard-et-des-policiers_3927831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Plougastel : les ventes de fraises repartent à la hausse","description":"Et si la crise du coronavirus nous incitait à augmenter notre production de produits français ? Il y a trois semaines, les producteurs de fraises du Finistère étaient inquiets, mais aujourd’hui, la saison est sauvée.Dans le Finistère, au cœur des serres, une dizaine de saisonniers a démarré la cueillette. Dans leurs mains, les fraises de Plougastel. Chaque jour, près de deux tonnes sont récoltées. Une activité qui tourne à plein régime. Jean-Jacques Le Gall, responsable de la filière fraise de Savéol, était loin d'imaginer cette issue heureuse après un début de saison difficile avec le coronavirus. \"Sur la coopérative, on a dû jeter entre la semaine 12 et la semaine 13 une vingtaine de tonnes\", explique-t-il. Un grand soulagement et \"une saison sauvée\" \"Ça partait très mal : on avait une prévision à 180 tonnes, on nous dit qu’on arrive à en vendre 120, et que les semaines à venir allaient être pires\", raconte le producteur. Mais depuis quelques jours, les ventes repartent à la hausse, les clients sont de nouveau au rendez-vous. Un soulagement pour Jean-Jacques Le Gall : \"Pour nous, la saison, je pense qu’elle est sauvée.\"","date":"2020-04-21T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/plougastel-les-ventes-de-fraises-repartent-a-la-hausse_3927853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
{"title":"Découvrez le château de Chantilly, presque endormi","description":"Le château de Chantilly (Oise) et son domaine de 115 hectares sont endormis. Aucun touriste depuis un mois, mais quelques salariés continuent à veiller sur le monument.Le tableau semble tout droit sorti d’un conte de fée : deux silhouettes à cheval s’avancent vers le château de Chantilly dans l’Oise encore enveloppé par la brume. Un privilège rare, même pour ces cavalières professionnelles des célèbres écuries du domaine. Avec le confinement, les balades en forêt sont suspendues. Alors, exceptionnellement, le domaine autorise ses chevaux à se dégourdir les pattes dans les jardins du château. Pas de confinement pour les chevaux Malgré le confinement, les grandes écuries de Chantilly n’ont pas totalement fermé leurs portes. Car même si les représentations sont suspendues, les animaux, eux, réclament toujours le plus grand soin. Ils sont plusieurs, ainsi, à s’activer pour maintenir en forme ces chevaux d’exception. Pendant ce temps, au château, un fantôme rode dans la bibliothèque : le gardien du musée.","date":"2020-04-21T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/oise-le-chateau-de-chantilly-presque-endormi_3927857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-avril-2020_3897629.html","containsWordGlobalWarming":false}
