{"title":"Fraudes à la Caf : 90% des bénéficiaires contrôlés sans le savoir","description":"275,4 millions d'euros. C'est le montant des fraudes détectées aux allocations familiales en 2016. Et 90% des bénéficiaires contrôlés l'ont été sans le savoir.La Caf intensifie sa chasse aux fraudeurs avec toujours plus de contrôles. En 2016, 7,2 millions d'allocataires ont été contrôlés, soit 56% des bénéficiaires. Si la majorité des contrôles se fait par téléphone, la majorité se fait dans l'ombre. Des agents vérifient en effet les dossiers des allocataires, notamment si le revenu des déclarés est crédible. Des vérifications si discrètes qu'il est impossible de savoir si l'on a déjà été contrôlés. 42 959 fraudes en 2016 L'augmentation du nombre de contrôles a mis à jour 42 959 fraudes l'an dernier. Si cela concerne moins de 1% des allocataires, les montants sont importants avec en moyenne 6 412 euros par fraudeur. Résultat : plus de 275 millions d'euros récupérés par la Caf. Des fraudeurs qui encourent des pénalités financières, mais aussi des poursuites pénales.","date":"2017-02-22T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/fraudes-a-la-caf-90-des-beneficiaires-controles-sans-le-savoir_2069043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : en meeting à Blois, Benoît Hamon tente de rebondir","description":"En meeting à Blois (Loir-et-Cher) mardi 21 février, Benoît Hamon a tenu un meeting original, interagissant avec les militants. France 2 fait le point sur son début de campagne quelque peu plombé par les jeux d'appareil.Lors de son meeting à Blois, mardi 21 février dans le Loir-et-Cher, Benoît Hamon s'est livré à un exercice particulier. Le candidat à la présidentielle a permis à des sympathisants tirés au sort de lui poser des questions. Grâce au public, l'ancien ministre de l'Éducation nationale peut décliner ses thèmes fétiches, comme le revenu universel, la loi Travail ou le service public. L'occasion aussi de tacler Emmanuel Macron et François Fillon. \"De quel droit je dirais Jean-Luc écrase-toi ?\" Benoît Hamon n'a cependant pas échappé aux questions sur l'impossible union de la gauche, auxquelles il a répondu qu'il n'y aurait pas d'accord électoral avec Jean-Luc Mélenchon. \"De quel droit je dirais Jean-Luc écrase-toi ?\", a-t-il assené, assurant néanmoins que son gouvernement \"aura toutes les nuances de la gauche\". Benoît Hamon devra désormais convaincre les leaders de son propre camp.","date":"2017-02-22T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/benoit-hamon/presidentielle-2017-en-meeting-a-blois-benoit-hamon-tente-de-rebondir_2069145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Californie : alerte aux inondations","description":"Aux États-Unis, des records de pluie ont entraîné de fortes inondations, des coulées de boue et des éboulements de terrain en Californie.Aux États-Unis, l'État de Californie est touché par les inondations. Les eaux boueuses jaillissent avec une puissance que rien ne peut contenir. Comme une cascade, un réservoir se déverse, rempli par les pluies qui se sont abattues ces derniers jours. Une montée des eaux qui a pris tous les habitants de la région de San José par surprise. Certains étaient même au volant, les pompiers ont réussi à extraire de leur voiture plusieurs automobilistes. De violents orages sont attendus Mais l'eau est polluée, mélangée au fuel, les rescapés doivent être nettoyés aussitôt. Dans les rues, l'eau monte jusqu'à 1,5 mètre de hauteur. Les riverains se sont retrouvés pris au piège. Les cours d'eau ont tant débordé que, sur l'autoroute, il est difficile de voir encore le bitume. Certains tentent de quitter la zone au plus vite. De violents orages sont attendus ce weekend.","date":"2017-02-22T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/californie-alerte-aux-inondations_2069123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : 360 000 canards seront abattus préventivement","description":"Le plan d'abatage massif annoncé par Stéphane le Foll mardi 21 février ne sera finalement pas aussi important. 360 000 canards seront abattus dans les Pyrénées-Atlantiques.Pierre Lassalle, éleveur dans les Pyrénées-Atlantiques, a appris avec effroi ce mercredi 22 février que tous ses canards devaient être abattus. À 28 ans, c'est la deuxième fois que ce jeune éleveur doit sacrifier sa production à cause de la grippe aviaire. \"C'est évident que c'est compliqué d'investir sur le long terme\" dans cette situation, confie-t-il. \"Permettre à la filière de repartir\" Dans l'immédiat, les éleveurs de palmipèdes espèrent que les indemnisations promises par l'État arriveront rapidement. \"Sur le plan psychologique, c'est dramatique. Il s'agit de sauver cette filière et de permettre à un maximum de monde de repartir\", explique Dominique Graciet, président de la Chambre d'agriculture des Landes. L'abatage des canards doit être achevé en quinze jours et concerne également les bassecours privées.","date":"2017-02-22T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grippe-aviaire-360-000-canards-seront-abattus-preventivement_2069121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Environnement : comment combattre l'érosion sur la côte méditerranéenne ?","description":"À Vias, dans l'Hérault, les habitants doivent quitter leurs habitations léchées par les vagues.Les 3,5 kilomètres de plages de la ville de Vias, dans l'Hérault, sont engloutis par la Méditerranée. Depuis les années 1990, l'érosion menace les côtes de cette commune de 5 000 habitants. Par endroits, elle gagne jusqu'à trois mètres par an. À chaque nouveau caprice de la météo, la mer grignote un peu plus le littoral. Remparts de sable À 90 ans, Amalia Romera va devoir quitter sa maison, menacée par l'arrivée de la mer. Dans ans ans, elle sera rasée pour faire place à une nouvelle dune artificielle censée protéger le littoral. Une grande muraille de sable identique à celle déjà installée à quelques dizaines de mètres de là. Problème : deux ans à peine après son installation, ce rempart long de 900 mètres s'érode dangereusement. Inexorablement, le littoral français s'érode. Dans cette course contre la montre, Vias espère gagner dix ans.","date":"2017-02-22T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/grandes-marees/environnement-comment-combattre-l-erosion-sur-la-cote-mediterraneenne_2069149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Solar Impulse : le témoignage du pilote Bertrand Piccard","description":"L'avion Solar Impulse a fait le tour du monde grâce à l'énergie solaire. L'initiateur de ce projet et aussi l'un des pilotes de l'appareil, Bertrand Piccard, est invité sur le plateau de France 2 pour témoigner de cette expérience.Bertrand Piccard a initié le projet de tour du monde de l'avion solaire Solar Impulse dont il était l'un des pilotes. L'autre pilote André Borschberg et lui publient un livre qui témoigne de cette aventure. \"On vit dans un monde qui a peur de réaliser des rêves, de réaliser des visions. Des gens apprennent à éviter les peurs, les angoisses, les doutes, c'est ça qu'il faut traverser pour accomplir des rêves. C'est aussi ça que l'on veut montrer dans notre livre\", explique Bertrand Piccard. Montrer les capacités des technologies propres Solar Impulse a parcouru plus de 43 000 kilomètres entre mars 2015 et juillet 2016. \"C'était ce but-là que j'avais en initiant Solar Impulse, c'était d'en faire un symbole de ce que les technologies propres peuvent accomplir comme choses impossibles. Et encourager tout le monde à les utiliser\", confie le pilote.","date":"2017-02-22T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/solar-impulse/solar-impulse-le-temoignage-du-pilote-bertrand-piccard_2069151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Carnaval, la Guadeloupe en fête (3/5)","description":"Le carnaval est le sujet du feuilleton de France 2 de cette semaine. Celui de Guadeloupe regorge de musique, de couleurs, de soleil et de belles ambiances. Sur l'île, il dure deux mois.Durant deux mois, le carnaval se promène dans toute la Guadeloupe. L'île de Marie-Galante est particulièrement chère au coeur des musiciens. \"Marie-Galante c'est authentique, on a l'impression de revenir à la Guadeloupe d'il y a des années. Et les gens sont magnifiques, sont très accueillants. On fait le maximum pour leur donner le meilleur de nous-mêmes\", témoigne un participant au carnaval. Des défilés dans une vingtaine de communes Si à Marie-Galante le temps semble s'être figé, les danseuses du groupe Kasika vont devoir faire vite pour se faire belles. Pas de loges pour se changer, peu d'intimité, mais plus que jamais l'envie de s'amuser. C'est parti pour le défilé, et les danseuses sont déterminées à remplir les rues de charme et de baisers. Au total, pendant deux mois, près d'une vingtaine de communes va accueillir ainsi des groupes de toute la Guadeloupe. Un défilé à peine terminé, un autre se profile déjà.","date":"2017-02-22T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/feuilleton-carnaval-la-guadeloupe-en-fete-3-5_2069161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Alimentation : à quoi ressemblera le repas du futur ?","description":"En Israël, des entreprises spécialisées inventent et testent aujourd'hui la cuisine du futur.Au cœur de Tel-Aviv (Israël), dans la tour du géant Google, France 2 s'est rendue à la rencontre des sociétés qui préparent la nourriture de demain, comme cette mayonnaise où les micro algues ont remplacé les œufs. Dans le futur, vous mangerez aussi des tablettes de chocolat sans lait de vache. Enfin, que vous le vouliez ou non, les insectes feront bien partie intégrante de notre alimentation. Des insectes à la carte En poudre ou entiers, les insectes seront bientôt au menu de nos restaurants du fait de leur apport nutritionnel. Et Ilan Barn, restaurateur à Tel-Aviv, l'a bien compris. Il teste devant nos caméras trois nouvelles recettes à base de sauterelles. \"C'est croquant, ce sera parfait avec une petite bière, un peu comme des gâteaux apéritifs\", s'enthousiasme un membre de son équipe après avoir goûté un plat.","date":"2017-02-22T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-a-quoi-ressemblera-le-repas-du-futur_2069169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Santé : en 2030, l'espérance de vie atteindra 90 ans","description":"Une étude dévoilée mercredi 22 février repousse les limites de notre espérance de vie.D'ici à 2030, l'espérance de vie des femmes pourrait atteindre 90 ans en moyenne, selon une étude publiée mercredi 22 février. Par de savants calculs mathématiques, les chercheurs estiment que les petites filles sud-coréennes qui naîtront en 2030 vivront 90 ans et huit mois. Les Françaises seraient juste derrière (88 ans et six mois). C'est trois ans de plus que l'espérance de vie actuelle. De quoi faire rêver jeunes et moins jeunes. Comment expliquer cette augmentation de l'espérance de vie ? En Corée du Sud, elle se justifie par une alimentation saine, un faible taux de tabagisme et un accès aux soins développé. En France, les progrès médicaux étendent sans cesse la longévité. Dans cette étude, les chercheurs prévoient également que l'espérance de vie des Américains augmente très peu. En cause, de nombreuses personnes souffrant d'obésité et un nombre d'homicides particulièrement élevé.","date":"2017-02-22T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/euthanasie/sante-en-2030-l-esperance-de-vie-atteindra-90-ans_2069039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Environnement : en Allemagne, un train écolo aux allures rétro","description":"Ce train qui relie Berlin à Stugartt circule grâce aux énergies renouvelables. En quatre semaines, 25 000 billets ont été vendus.Nourriture bio et énergies renouvelables : l'Allemagne s'est dotée d'un train écolo. Vu de l'extérieur, le chaland aperçoit de vieux wagons recyclés à l'allure rétro. Mais à l'intérieur, les espaces ont été entièrement repensés et réaménagés pour prendre soin des passagers. En quatre semaines, cette compagnie ferroviaire privée a déjà vendu 25 000 billets. 70% moins cher que la Deutsche Bahn Les tarifs bas attirent toujours plus de passagers. \"J'ai assez de place pour travailler. En plus, c'est 70% moins cher qu'avec la Deutsche Bahn\", témoigne Suzanne Daneyko, éditrice. Pour aller jusqu'au bout de ce voyage alternatif, l'arrêt au wagon-bar est indispensable. Le voyageur y trouvera du café équitable et de la nourriture bio. Une autre façon de voyager qui séduit les Allemands. Pour preuve, deux nouvelles lignes devraient ouvrir l'année prochaine.","date":"2017-02-22T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/environnement-en-allemagne-un-train-ecolo-aux-allures-retro_2069165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Réfugiés : le camp de migrants de Grande-Synthe à la dérive","description":"Depuis le démantèlement de la Jungle de Calais, la situation au camp de migrants de Grande-Synthe se dégrade un peu plus de jour en jour.Ces derniers temps, le camp de migrants de Grande-Synthe (Hauts-de-France) ressemble davantage à un bidonville. 1 500 migrants s'entassent désormais dans 300 cabanes provisoires en proie à une météo hostile et rongées par l'humidité. À cela s'ajoute une insécurité croissante, car la population a doublé en trois mois. \"Les femmes ne veulent plus aller aux toilettes la nuit\" Les associations dénoncent un fait sans précédent. \"Les femmes ne veulent plus aller aux toilettes la nuit. Elles prennent des couches la nuit\", s'étrangle Amin Trouvé Baghdouchen, coordinateur de Médecins du monde. À l'origine, ce camp était pourtant perçu comme une fierté. Voulu par le maire de Grande-Synthe, il a été monté avec l'ONG Médecins sans frontières. Mais face à l'arrivée croissante des migrants, les infrastructures ne sont plus adaptées et les passeurs y font la loi.","date":"2017-02-22T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/refugies-le-camp-de-migrants-de-grande-synthe-a-la-derive_2069139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
{"title":"Érosion : les solutions de Lacanau","description":"À Lacanau, la station girondine a décidé de protéger son front de mer des assauts de l'océan. David Basier nous explique les mesures qui ont été prises depuis trois ans.En Gironde, Lacanau a pris des mesures afin de lutter contre l'assaut des vagues sur son front de mer. \"Je suis au pied du rempart que la station de Lacanau a dressé contre l'érosion. Une vraie muraille avec 30 000 tonnes de rochers sur 1 300 mètres de long et six mètres de hauteur\", décrit David Basier. Une digue pour combien de temps de répit ? Et, sous les rochers, il y a une défense invisible. \"Installée il y a trois ans lors de la construction, une gigantesque toile géotextile. Sa fonction : encaisser la force des vagues, laisser repartir l'eau et conserver le sable sur lequel repose l'édifice. Cette digue a coûté deux millions d'euros, le prix à payer pour protéger les 1 200 logements et la centaine de commerces du front de mer. Il s'agit de conserver le coeur commercial de la station contre des tempêtes comme celles de l'hiver 2013-2014 qui avait ravagé la plage et fait reculé le trait de côte de dix à vingt mètres. Combien de temps cette digue tiendra face au phénomène de l'érosion ? On ne le sait pas vraiment, peut-être vingt ou trente ans\", explique le journaliste.","date":"2017-02-22T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/erosion-les-solutions-de-lacanau_2069141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-22-fevrier-2017_2061467.html","containsWordGlobalWarming":false}
