{"title":"Réforme des retraites : une journée de mobilisation","description":"Encore plusieurs milliers de personnes ont défilé samedi 28 décembre contre la réforme des retraites un peu partout en France. Il s'agit du 24e jour de grève.À Paris, le cortège est parti de la gare du Nord en début d'après-midi. Selon la préfecture, près de 4 500 manifestants étaient présents, tous syndicats confondus. En première ligne : les cheminots et le personnel de la RATP, en grève depuis 24 jours, avec toujours la même revendication : le retrait de la réforme des retraites. En milieu d'après-midi, plusieurs centaines de \"gilets jaunes\" ont rejoint le cortège. Certains ont tenté de dresser des barricades, en vain. Six interpellations Après quelques tensions avec les CRS et six interpellations, la manifestation s'est achevée vers 17 heures dans le calme. Outre Paris, des mobilisations ont eu lieu partout en France, comme à Nancy (Meurthe-et-Moselle), où les manifestants sont tout aussi déterminés. À Strasbourg (Bas-Rhin), ils étaient plusieurs centaines à défiler dans les rues. Idem à Béziers (Hérault), où des enseignants ont rejoint le cortège des cheminots. La mobilisation des grévistes reste très forte en attendant la reprise des discussions, prévue début janvier.","date":"2019-12-28T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/reforme-des-retraites-une-journee-de-mobilisation_3762889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"SNCF : un nouveau week-end compliqué","description":"La ministre de la Transition énergétique assurait qu'il y avait du mieux samedi 28 décembre au niveau de la circulation des trains. En direct de la gare de Lyon (Paris), le journaliste Paul-Luc Monnier fait le point sur la situation.En ce premier week-end des vacances de Noël, la situation s'améliore-t-elle au niveau de la circulation des trains ? \"La situation s'améliore à la SNCF. Il y a 20% de trains en plus par rapport au week-end, dernier selon la direction. Mais les perturbations demeurent sur le réseau TGV. Il y aura 6 TGV sur 10 en circulation dimanche 29 décembre. Il y aura plus de difficultés sur le réseau Intercités, avec seulement 1 train sur 3. Enfin, côté TER, il faut prévoir 4 trains sur 10\", explique le journaliste Paul-Luc Monnier, en direct de la gare de Lyon (Paris). Seules trois lignes de métro ouvriront dimanche Selon les régions, il y aura de fortes disparités. \"Par exemple, il y aura peu de trains en circulation en Nouvelle Aquitaine ou en Occitanie. Si vous êtes Parisien ou de passage à Paris, le trafic sera extrêmement perturbé dimanche 29 décembre. Seules les lignes automatisées 1 et 14 fonctionneront normalement. La ligne 2 sera ouverte uniquement le matin\", précise Paul-Luc Monnier. Le mouvement de protestation contre la réforme des retraites, entamé le 5 décembre dernier, se poursuit.","date":"2019-12-28T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-un-nouveau-week-end-complique_3762837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"Grève des transports : la course aux voitures","description":"Les demandes de places en covoiturage ont fortement augmenté depuis le début de la grève. En cette période de vacances, les loueurs ont également enregistré une hausse très importante de la demande.Depuis quelques jours, certains parkings se transforment en hall de départ : faute de trains, beaucoup ont effectivement choisi l'alternative du covoiturage. C'est le cas de François. Après un trajet Lille (Nord) -Montpellier (Hérault) en TGV, le jeune homme finira son périple jusqu'à Perpignan (Pyrénées-Orientales) en voiture. Fini le stress : après une bonne demi-heure d'attente, son chauffeur est enfin arrivé. Florian, le conducteur, est un habitué du covoiturage. Face à l'afflux des demandes, il n'a pas eu de difficultés à trouver ses compagnons de route. Demande en hausse chez les loueurs de voitures Les plateformes de covoiturage ne sont pas les seules à faire le point : dans les agences de location de voitures, la demande est très forte en cette fin d'année. L'offre est aujourd'hui insuffisante pour répondre à l'afflux des demandes qui s'élève à + 50% chez certains loueurs. Dans les jours qui viennent, il risque donc d'y avoir beaucoup de monde sur la route des vacances.","date":"2019-12-28T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/greve-des-transports-la-course-aux-voitures_3762887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"Intempéries : 22 000 Normands privés d'eau potable","description":"22 000 Normands sont invités à ne pas boire l'eau du robinet jusqu'à nouvel ordre. L'eau est trouble et colorée en raison des intempéries des derniers jours.Depuis quelques jours, c'est le même ballet dans les mairies des 58 communes de Seine-Maritime concernées par la restriction d'eau du robinet. Chaque habitant a droit à une bouteille d'eau par jour. À Saint-Vaast-du-Val, le maire tient à ce que personne ne soit oublié. \"Je vais vous apporter un pack d'eau en remontant en fin de matinée\", explique l'élu à une mère de famille de sa commune. L'eau de pluie boueuse s'infiltre dans le forage C'est sur la commune voisine que se trouve la source du problème. Ici, un forage puise l'eau dans la nappe phréatique à 40 mètres de profondeur. Des infiltrations d'eau de pluie boueuses ont déclenché l'alarme de la station de captage. En cas de fortes précipitations, la forêt alentour joue le rôle de barrière naturelle au ruissellement. Mais les eaux de pluie arrivent aussi par la route. En janvier prochain, elles seront enfin maîtrisées grâce à l'installation d'un talus.","date":"2019-12-28T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-22-000-normands-prives-d-eau-potable_3762893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"Épargne : vers une nouvelle baisse du livret A ?","description":"Le livret A reste le produit d'épargne le plus prisé des Français. Avec un taux de rémunération très faible, au 1er février il devrait encore baisser pour atteindre un niveau historiquement bas. Des députés de la majorité ont saisi le gouvernement : ils considèrent ce choix comme politiquement explosif.On compte aujourd'hui 55 millions de livrets A, mais, s'il s'agit du placement préféré des Français, il est de moins en moins rentable. Actuellement, le taux du livret A est de 0,75%. Au 1er février prochain, il pourrait baisser à 0,5%, soit le seuil le plus bas possible. Une baisse calculée à partir des faibles taux d'intérêt sur les marchés financiers. Le taux du livret A en dessous de l'inflation Aujourd'hui, le taux du livret A se situe déjà en dessous de l'inflation ; environ 1% en 2019. Alors, certains députés de la majorité mettent la pression sur l'exécutif pour éviter une nouvelle baisse. \"Je pense qu'il faut faire tout pour faire en sorte que l'épargne que l'on qualifie de populaire puisse être rémunérée au plus près de l'inflation\", estime Jacques Savatier, député de la Vienne. Au ministère de l'Économie, on répond que, pour l'instant, aucune décision n'a été actée : \"Le gouverneur de la Banque de France soumettra un nouveau taux mi-janvier. Nous déciderons à ce moment-là de l'accepter ou d'y déroger\".","date":"2019-12-28T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/epargne-vers-une-nouvelle-baisse-du-livret-a_3762883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"Consommation : des rabais avant les soldes","description":"Le coup d'envoi des soldes d'hiver est fixé au mercredi 8 janvier. Elles s'étaleront sur quatre semaines, contre six auparavant. La grande tentation vient des ventes privées.Les soldes ne démarrent que dans deux semaines et pourtant les promotions sont déjà partout dans les vitrines. Une boutique parisienne propose des ventes privées. De quoi ravir les acheteurs après Noël. Les clients se font plutôt rares ces derniers temps. Selon la responsable, un magasin a perdu 40% de chiffre d'affaires depuis le début des grèves. Alors les promotions peuvent être une solution pour attirer les acheteurs. \"On ne peut pas passer à côté\" Les ventes privées, une stratégie devenue essentielle pour booster les ventes. Certaines enseignes vont jusqu'à contacter directement les clients sur leurs messageries personnelles. \"On reçoit 40 SMS par jour nous annonçant des ventes privées. On ne peut pas passer à côté\", explique une passante. Aujourd'hui, les promotions représentent 50% du chiffre d'affaires de l'habillement. Les commerçants sont libres d'en proposer, mais elles doivent rester de courte durée.","date":"2019-12-28T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/soldes/consommation-des-rabais-avant-les-soldes_3762891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"Santé : faut-il faire du sport intensif entre deux réveillons ?","description":"En cette période de fêtes, comment éliminer les excès des repas ? Certains reprennent le sport et intensifient les efforts, mais est-ce une bonne idée ?Après les excès du repas de Noël, pour les plus courageux, place à l'activité physique. Étienne est un habitué des salles de sport, mais, depuis quelques jours, il a intensifié sa pratique. \"Une fois les fêtes passées et tout ce qu'on a bu, tout ce qu'on a pu manger pendant deux ou trois jours, ça fait du bien de venir à la salle un peu pour déculpabiliser\", souffle-t-il. D'un à trois cours de sport par semaine Salle de sport pour certains, cours sur mesure pour d'autres. C'est sur son lieu de travail que Karine Leriche se dépense, guidée par son coach sportif. Elle ne prend plus un, mais trois cours par semaine, fêtes obligent. Pendant cette période, pas forcément plus de clients pour le professionnel, mais ses habitués en redemandent. \"On a une personne sur deux qui part en vacances et ceux qui restent en profitent pour faire plus de sport\", constate Willliam Chanconie, coach sportif. Faire du sport entre deux réveillons ; est-ce une bonne ou une mauvaise idée ? Le Dr Alain Frey, médecin du sport au CHI de Poissy/Saint-Germain-en-Laye (Yvelines), recommande d'y aller doucement, surtout pour les plus novices : le mieux est de faire de l'exercice sur la durée.","date":"2019-12-28T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/sante-faut-il-faire-du-sport-intensif-entre-deux-reveillons_3762879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"Montagne : le chassé-croisé des vacanciers","description":"Cela a été long, mais beaucoup de touristes sont enfin arrivés en station. Les skieurs profitent de la poudreuse.Enfin arrivés à La Plagne (Savoie). Partie vendredi 27 décembre de Paris, la famille Zhang peut défaire ses valises. Les pistes ne sont plus très loin. La station est pleine à 91%. Cette résidence de 83 appartements a été prise d'assaut. Grosse journée pour Nezba Izem, la directrice de la résidence. Il faut organiser les arrivées, mais aussi les départs. \"C'est le week-end le plus chargé de l'année. Il y a 100% de départs et 100% d'arrivées.\" Les vacanciers se croisent Avant d'arriver, la route vers les pistes est longue : 3/4 d'heure de plus entre Lyon (Rhône) et les premières neiges. Il faut ensuite attendre pour récupérer le matériel. Alors, forcément, les adeptes de la glisse n'ont qu'une seule envie : aller skier. Pour les loueurs, il faut suivre le mouvement. Entre 300 et 400 paires partiront aujourd'hui. \"On va beaucoup sortir de matériel. Ce sont des gens qui ont réservé ou qui arrivent après leur installation\", précise Blandine Ratel, adjointe de direction du magasin Allais Ski.","date":"2019-12-28T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/montagne-le-chasse-croise-des-vacanciers_3762895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"Espace : la course vers la planète rouge est lancée","description":"Sommes-nous seuls dans l'univers ? Le nouveau robot de la NASA, qui ira sur Mars en 2020, tentera d'y répondre. Mais les Chinois ne veulent pas se laisser doubler.Lorsqu'elle décolle à la nuit tombée, c'est toute la Chine qui retient son souffle. En direct à la télévision, la fusée long march-5, l'une des plus puissantes au monde, vient de s'élancer, avec pour horizon la planète Mars. Un événement célébré par toute une nation. \"Je vous annonce que le décollage de la fusée long march-5 est un succès\", déclare Zhang Xueyu, commandant de la mission \"long march 5Y3. Un match Chine/ États-Unis Après la mise en orbite d'un nouveau satellite de communication, la Chine lancera en 2020 sa première sonde martienne. Une étape décisive dans la conquête de la planète rouge, qu'elle se dispute avec les États-Unis. Car, au même moment, la NASA dévoilait vendredi 27 décembre son tout nouveau robot. Équipé de radars, caméras et capteurs, il va pouvoir collecter des échantillons dans le sol.","date":"2019-12-28T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/espace-la-course-vers-la-planete-rouge-est-lancee_3762877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
{"title":"Montauban rouvre son musée Ingres Bourdelle, dédié à deux enfants du pays","description":"Après trois années d'importants travaux de rénovation, le musée Ingres a rouvert ses portes à Montauban (Tarn-et-Garonne) et a été rebaptisé musée Ingres-BourdelleAu cœur de Montauban (Tarn-et-Garonne), l'ancien palais épiscopal est devenu au XIXe siècle le musée Ingres. Il vient d'être entièrement rénové pour faire toute sa place à l'enfant du pays. Jean-Auguste Ingres avait cédé au musée une partie de ses collections. La pièce maîtresse du musée est Le songe d'Ossian : ce grand tableau devait orner la chambre d'un des palais de Napoléon. \"On a voulu donner une atmosphère intimiste\" La rénovation permet même de voir le tableau d'Ingres par le haut en vue plongeante. Ingres avait cédé 40 tableaux. Il avait aussi laissé 4 500 dessins inspirés de ses collections personnelles d'art antique. Objets et esquisses sont mis en confrontation. Le musée est aussi dédié à un autre enfant du pays, le sculpteur Antoine Bourdelle. Toutes ses sculptures sont réunies au sous-sol. \"On a voulu donner une atmosphère intimiste\", explique Florence Viguier-Dutheil, conservatrice du musée Ingres-Bourdelle.","date":"2019-12-28T00:00:00.000Z","order":10,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/culture-ingres-et-bourdelle-deux-stars-de-montauban_3762881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-decembre-2019_3741089.html","containsWordGlobalWarming":false}
