{"title":"Nasa : la sonde InSight s'est posée sur Mars","description":"Pari réussi pour la Nasa : la sonde InSight s'est posée sur Mars avec succès. Elle va pouvoir percer plusieurs mystères de la fameuse planète rouge.Pendant plusieurs mois, la sonde InSight va analyser dans les moindres détail, le sol et le sous-sol de la planète rouge. Elle pourra compter sur un sismomètre de conception française, chargé de percevoir les plus infimes mouvements de la surface. Lundi 26 novembre, la Cité des sciences de la Villette (Paris) a vécu en direct les six minutes cruciales de l'atterrissage, avant d'exulter. Une prouesse technique et une première depuis six ans. Au premier rang se trouvaient les scientifiques français qui ont participé à la mission. Des hommes sur Mars dans les années 2030 \"Ce n’était pas gagné d'avance parce que c'était un atterrissage à haut risque. Elle est arrivée à 20 000 km/h, il fallait avoir le bon angle d'attaque\", souligne Annick Sylvestre-Baron, chef de projet au Cnes (Centre national d'études spatiales). Les résultats devraient permettre de comprendre l'évolution de Mars et de mieux préparer de futures missions habitées. La Nasa espère envoyer les premiers hommes sur la planète rouge dans les années 2030.","date":"2018-11-27T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/mars-curiosity/nasa-la-sonde-insight-a-atterri-sur-mars_3074531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Carburants : Emmanuel Macron évoque une taxe modulable","description":"Emmanuel Macron a ouvert une brèche mardi 27 novembre au matin, en annonçant un dispositif visant à baisser les prix lorsque les cours du brut s'envolent. Il s'agirait d'une sorte de plafond révisé tous les trois mois.Moins de taxes sur les carburants quand le prix du pétrole augmente : c'est la proposition du président de la République en réponse à la crise des \"gilets jaunes\". Mardi 27 novembre, le gouvernement a prévu d'augmenter la taxe sur le gazole de 0,65 € chaque année jusqu'en 2021 et 0,33 € en 2022. Même chose pour l'essence, qui augmentera de 0,29 € chaque année. Mais bientôt, le prix du baril sera observé chaque trimestre. S'il est en baisse, le gouvernement ne changera rien et maintiendra les taxes prévues. Mais s'il augmente, il pourra décider de diminuer ou suspendre provisoirement ses taxes. Ni l'opposition ni les \"gilets jaunes\" ne sont convaincus Par exemple, selon l'exécutif, quand les cours du pétrole se sont envolés le mois dernier pour atteindre 85,44 $, la mesure aurait permis de diminuer le montant des taxes et des prix à la pompe. Pour les \"gilets jaunes\" de Montpellier (Hérault), cette réponse est loin d'être satisfaisante. À l'Assemblée nationale, l'opposition n'est pas non plus convaincue. Une mesure qui pourrait représenter un manque à gagner important pour l'État.","date":"2018-11-27T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-emmanuel-macron-evoque-une-taxe-modulable_3074865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Jambon : quand les industriels dévoilent leur recette","description":"Après la polémique du nitrite dans le jambon industriel, des entreprises se lancent dans des opérations séduction inédites.C'est une première pour la plus grosse usine de jambon en France. Elle ouvre ses portes gratuitement à une dizaine de consommateurs tirés au sort. Passage obligé par l'équipement pour ce groupe de visiteurs, assurant une sécurité et une hygiène irréprochable. La balade peut enfin commencer. Dans cette usine, 70 tonnes de jambon sont fabriquées chaque jour à partir des cuisses du cochon. Une opération séduction en présence, aussi, de journalistes. Une journée pour rassurer sur la traçabilité, les processus de fabrication et les recettes de cuisson. Des ventes en baisse Les visiteurs sont invités à endosser le tablier des salariés sur différents postes. Objectif : choisir les noix de jambon et les disposer afin de fabriquer ce qui est appelé le pain de jambon. Les consommateurs sont séduits et semblent rassurés. Pour l'entreprise, ouvrir ses portes, c'est aussi communiquer sur une nouvelle gamme de produits sans nitrite ajouté. Pointé du doigt pour son risque cancérigène, cet additif qui donne au jambon sa couleur rose est un conservateur. Les ventes de jambon diminuent de près de 3% par an.","date":"2018-11-27T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/jambon-quand-les-industriels-devoilent-leur-recette_3074481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Moins chère que la maison de retraite, la colocation pour personnes âgées","description":"Certaines maisons de retraite permettent à leurs pensionnaires de se mettre en colocation afin de réduire le coût de leur logement, sans pour autant empêcher le travail des personnels de santé.Voici une maison de retraite nouvelle formule. À l'heure du repas, quelques convives seulement autour de la table. Ces personnes âgées vivent ici en colocation. Dans ce bâtiment, il n'y a que sept résidents, contre 70 en moyenne en Ehpad. Josée Morel vit ici depuis trois ans. Seule chez elle, elle chutait régulièrement. Ici, elle a sa chambre de 30 m² et sa salle de bain. Reste à charge pour elle : 1 500 €. C'est moins cher qu'un Ehpad, car il n'y ici que deux auxiliaires de vie à plein temps, et ce sont les locataires eux-mêmes qui participent aux tâches ménagères, un peu comme à la maison. L'alternative idéale à l'Ehpad Autre source d'économie : ces deux auxiliaires de vie font aussi partie de cette grande colocation. Il n'y a donc pas de garde de nuit à payer. En revanche, le personnel médical n'est pas sur place comme dans les Ehpad. Les infirmières et médecins viennent uniquement pour les soins. Pour Daniel Boivin, le fils d'une résidente, la colocation était l'alternative idéale à la maison de retraite, dont il ne voulait pas pour sa mère. Pour l'heure, ce type de colocation n'existe qu'en Bourgogne et en Franche-Comté. Quelque 200 autres devraient voir le jour dans toute la France d'ici six ans.","date":"2018-11-27T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/maisons-de-retraite-la-colocation-pour-payer-moins-cher_3074863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Violences : une plateforme sur internet pour faire des signalements aux gendarmes","description":"En France, l'an dernier, 130 femmes ont été tuées par leur conjoint ou leur ex-compagnon. Une nouvelle plateforme a été lancée, mardi 27 novembre, pour permettre aux femmes de signaler les violences sexuelles et sexistes.Une plateforme numérique, animée jour et nuit, vient d'être lancée, mardi 27 novembre, pour permettre aux femmes victimes de violences de dialoguer en ligne avec des policiers. Ces derniers devront les orienter et les guider dans leurs démarches, jusqu'au dépôt de plainte. Ce nouveau dispositif s'inspire d'un modèle qui existe déjà chez les gendarmes. À Rennes (Ille-et-Vilaine), par exemple, des gendarmes sont mobilisés tous les jours, 24h/24, et veillent à distance. Pour rentrer en contact avec eux, rien de plus simple. Il suffit d'envoyer un message d'un smartphone ou d'un ordinateur. Ce moyen d'alerter est rapide, efficace et anonyme, surtout pour les femmes victimes de violences au sein d'un couple ou d'une famille. De nombreux signalements pour violences sexuelles \"C'est un outil qui permet de libérer la parole\", explique chef Maxence, maréchal des logis. Les échanges avec les victimes peuvent durer autant que nécessaire. Ces hommes et ces femmes ont aussi un rôle de psychologues. 250 messages leur arrivent quotidiennement, dont beaucoup de signalements pour violences sexuelles. D'un smartphone, d'une tablette ou d'un ordinateur, on peut se connecter et communiquer en direct avec un gendarme sur les sites de la brigade numérique ou de la gendarmerie nationale, ou encore via les groupes Facebook et Twitter des différents groupements de gendarmerie répartis sur le territoire.","date":"2018-11-27T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-une-plateforme-sur-internet-pour-faire-des-signalements-aux-gendarmes_3074485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : des radars et des centres des impôts ciblés","description":"Les \"gilets jaunes\", au-delà des points de blocage et de ralentissement sur les routes, ont désormais de nouvelles cibles. Ils visent des radars et des centres des impôts.Sur les réseaux sociaux, des images de \"gilets jaunes\" qui s'en prennent à un centre des impôts se multiplient. Depuis quelques jours, partout en France, les centres de finances publiques sont les cibles du mouvement. Des actions coup-de-poing ont eu lieu à Poitiers (Vienne), Grenoble (Isère) et Châteauroux (Indre). À Niort (Deux-Sèvres), des \"gilets jaunes\" se sont rassemblés devant un centre, mardi 27 novembre, pour se faire entendre. \"On commence à toucher tout ce qui touche à l'État, comme le centre des impôts. Ce n'est pas un blocage, on reste pacifique, on n’empêche pas les gens de venir travailler\", explique un manifestant. 29 machines prises pour cible dans l'Aisne Sur d'autres images, ce sont des radars qui sont pris pour cible pour des \"gilets jaunes\", comme près de Limoges (Haute-Vienne). Dans l'Aisne, par exemple, 29 machines ont été détruites ou incendiées depuis une semaine. Difficile de savoir si les \"gilets jaunes\" sont à l'origine de toutes ces dégradations.","date":"2018-11-27T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-des-radars-et-des-centres-des-impots-cibles_3074505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Nucléaire : au cœur du démantèlement d'une centrale","description":"Emmanuel Macron, mardi 27 novembre, a fait des annonces sur le nucléaire. 14 des 58 réacteurs français seront arrêtés d'ici à 2035.Le président de la République a annoncé, mardi 27 novembre, l'arrêt de 14 réacteurs français d'ici à 2035. Neuf réacteurs nucléaires sont actuellement en cours de démantèlement. Ce sont des chantiers impressionnants et très délicats. Dans les Ardennes, sur le site de Chooz, tout près de la frontière belge, deux réacteurs récents sont en activité. Mais, à quelques mètres de là, un démantèlement est en cours, celui du plus ancien réacteur à eau pressurisée mis en service en France. Ce chantier hors norme qui dure depuis plus de dix ans. La plupart des tuyaux qui couraient sur les murs sont d'ores et déjà démontés. Mais derrière ces barrières de confinement, l'opération la plus complexe, la plus périlleuse, est toujours en cours : le démontage du cœur du réacteur. Des déchets destinés à l'enfouissement Au-dessus d'une piscine qui les protège des radiations, seuls certains opérateurs sont autorisés à pénétrer. La cuve et le matériel à évacuer, hautement radioactifs, ne sont qu'à quelques mètres. Leur démontage ne peut se faire que grâce à des outils immergés. \"On a des outillages, des scies, des scies à ruban, tout un tas d'équipement et tout est téléopéré\", explique un technicien. Ici, 20 tonnes de matériaux resteront radioactifs pendant plusieurs milliers d'années. Des déchets destinés à l'enfouissement.","date":"2018-11-27T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/nucleaire-au-coeur-du-demantelement-d-une-centrale_3074503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : le message d'Emmanuel Macron","description":"Emmanuel Macron s'est adressé, mardi 27 novembre, aux \"gilets jaunes\" en colère. Toutefois, ses propositions peinent à convaincre.Loin de la fermeté affichée du Premier ministre le week-end dernier, Emmanuel Macron affirme entendre la colère des \"gilets jaunes\". Mettre les formes, jouer l'apaisement : Emmanuel Macron s'appuie sur la formule de Nicolas Hulot pour allier urgence sociale et urgence climatique. Sur le fond, le président ne cède rien ou presque, mais sous-entend que de nouveaux gestes pourraient être décidés après trois mois de débat dans toute la France. L'opposition critique vivement le discours présidentiel Ces mesures à moyen terme font bondir l'opposition. Presque tous les partis dénoncent une réponse inadaptée. C'est notamment le cas de Marine Le Pen et de Jean-Luc Mélenchon, pour qui la consultation de trois mois est une mesure \"hors sol\". Changer de méthode et essayer de dépassionner un débat très sensible : voilà le pari risqué du président de la République face à une révolte inédite.","date":"2018-11-27T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/gilets-jaunes-le-message-d-emmanuel-macron_3074845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Maisons de retraite : une facture élevée pour les seniors","description":"Sur le plateau du 20 Heures, le journaliste Jean-Paul Chapel revient sur les frais dont doivent s'acquitter les résidents des maisons de retraite.Si certains retraités décident de se mettre en colocation, c'est qu'ils essaient de réduire leurs frais. Combien coûte en moyenne une place dans une maison de retraite ? \"Un résident sur deux doit débourser au moins 1 850 € par mois. Le montant varie si on est dans un établissement privé (2 420 € par mois) ou public (1 730 € par mois). Une facture bien trop élevée, souvent, pour des retraités qui perçoivent une pension moyenne de 1 500 € net par mois\", explique le journaliste Jean-Paul Chapel sur le plateau de France 2. L'aide sociale d'hébergement en dernier recours Alors, comment font-ils ? \"La moitié de ces retraités doit trouver un financement complémentaire. 27% d'entre eux sont obligés de puiser dans leur épargne personnelle, 11% demandent l'aide financière de leur famille ou de leur entourage, et 5% doivent vendre une partie de leur patrimoine, leur maison par exemple. 8% sont même obligés de panacher deux de ces solutions, voire les trois à la fois. Pour les plus démunis qui n'ont ni famille ni économies, il reste un dispositif qui vient couvrir les frais en dernier recours : l'aide sociale d'hébergement. Quelque 120 000 personnes en bénéficient\", conclut-il.","date":"2018-11-27T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/maisons-de-retraite-une-facture-elevee-pour-les-seniors_3074905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Restos du cœur : Michel, l'un des visages de l'association","description":"Les Restos du cœur ont ouvert leurs portes, mardi 27 novembre, dans une ambiance morose. Les dons sont à la baisse.Les Restos du cœur ont reçu un tiers de chèques de moins que l'an dernier à la même époque. Les bénévoles, eux, restent fidèles au rendez-vous. C'est le cas du retraité Michel Lota, à Marseille (Bouches-du-Rhône). Il apporte des gâteaux et des viennoiseries, les derniers produits avant l'ouverture. À 66 ans, il est une figure de ce petit centre des Restos du cœur. Il démarre sa vingtième campagne d'hiver, avec le sourire. \"On ne les accueille pas froidement parce qu'on est là pour les détendre un peu. C'est compliqué de venir pour la première fois\", explique-t-il. \"Apporter un peu de bonheur, c'est ça qui me plait\" Il commence par aider Sandra de Turck, qui est bénéficiaire depuis quatre ans. \"Dans une situation un peu précaire comme la mienne, ils sont là pour nous aider et pour nous soutenir\", confie-t-elle. Avant d'aider les autres, Michel Lota a lui-même vécu une période difficile. Un divorce en 1996 et un mois passé à dormir dans sa voiture : c'est le déclic de son engagement bénévole. \"Je me suis dit, il y en a qui sont pires que moi et il faut essayer de leur apporter un peu de bonheur, c'est ça qui me plait\", ajoute-t-il. Depuis sa retraite, il vient trois jours par semaine. Comme lui, en France, 72 000 bénévoles s'engagent chaque année pour les Restos du cœur.","date":"2018-11-27T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/sdf/restos-du-coeur-michel-l-un-des-visages-de-l-association_3074903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : 20 000 tonnes sur les mers (2/5)","description":"Exceptionnellement, les journalistes de France 2 ont pu monter à bord d'un navire géant qui vogue sur les mers et les océans du globe, avec la future élite de notre armée.En Méditerranée, on croise le Dixmude, l'un des fleurons de la Marine française. La navigation semble calme, quand soudain : une alerte incendie, un exercice. L'incendie est le danger le plus redouté. Les exercices sont répétés inlassablement, comme apprendre à intervenir dans les couloirs exigus. L'évacuation du faux blessé s'avère impossible. Le débriefing du médecin-chef est sans concession : à travailler encore et encore. Sur la piste d'envol, un interminable ballet d'hélicoptères. Les pilotes apprennent à apponter, à se poser. Un ballet orchestré par ces hommes en jaune, appelés les chiens jaunes. Ils sont en charge de la sécurité des appareils. Au même moment, sur la passerelle de commandement, on retrouve Dimitri, l'instructeur, entouré par certains élèves officiers. Un rite initiatique dans la tradition de la Marine française Pendant quatre heures, ils sont de quart, c'est-à-dire aux commandes du Dixmude. Dimitri laisse ses élèves officiers gérer tous les calculs de navigation. Quelques ponts plus bas, on retrouve Benjamin, l'un des élèves officiers. Pendant cinq mois, il alterne à bord cours pratiques et cours théoriques. Avec cette mission Jeanne d'Arc, Benjamin s'inscrit dans la tradition de la Marine française. Les missions Jeanne d'Arc existent depuis 1912. Des navires-écoles qui portaient le nom de celle qui libéra la France des Anglais. Une sorte de rite initiatique sur les mers du monde pour ces jeunes marins de 20 ans. La légende raconte que rares sont celles qui résistaient à l'époque au charme de l'uniforme marin. Depuis, la Marine s'est féminisée. En mer, 1 marin sur 10 est une femme.","date":"2018-11-27T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/feuilleton-20-000-tonnes-sur-les-mers-2-5_3074489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Aide sociale, coiffeur, vaccination contre la grippe... Les Restos du cœur ne donnent pas qu'à manger et à boire","description":"Le coup d'envoi de la campagne d'hiver des Restos du cœur a été donné mardi 27 novembre. L'an dernier, ils ont distribué 130 millions de repas à près de 860 000 bénéficiaires. Mais ils rendent aussi d'autres services.Les Restos du cœur ouvrent leurs portes et très vite, c'est l'affluence. À Rennes (Ille-et-Vilaine), 3 000 familles sont inscrites, 300 de plus que l'année dernière. Stéphane Siroit a 45 ans. Il avait un travail, mais depuis qu'il est au chômage, il vient chaque semaine chercher des produits alimentaires. \"Au début, c'était une gêne. Il y a dix ans, je ne pensais pas venir un jour aux Restos du cœur\", explique-t-il. Des personnes seules, des familles, mais aussi des étudiants et des retraités s’y rendent. 800 000 personnes inscrites Une des bénéficiaires, retraitée, vient aux Restos du cœur depuis dix ans. \"J'ai une petite retraite, j'ai du mal à vivre. Une fois les factures payées, il ne me reste plus rien\", déplore-t-elle. Les Restos du cœur proposent de la nourriture, mais aussi d'autres services, dans les mêmes locaux : une aide sociale, un coiffeur ou encore un cabinet médical. Les bénéficiaires y passent plusieurs heures, prenant parfois le temps d'un café pour discuter. En France, plus de 800 000 personnes sont inscrites aux Restos du cœur.","date":"2018-11-27T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/sdf/restos-du-coeur-des-centaines-de-milliers-de-beneficiaires_3074339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Témoignage : sortir me rend malade","description":"Ils reclus chez eux, incapables de sortir et d'affronter l'extérieur : ils sont atteints du syndrome d'hikikomori, une maladie diagnostiquée chez des adolescents au Japon en 1990. En France, on parle de retrait social. Comment s'en sortir ?Derrière leur fenêtre, ils refusent tout contact avec la société. On les appelle les \"hikikomori\", les reclus en japonais. Le phénomène est apparu là bas dans les années 1990 : des jeunes incapables de sortir de chez eux. Au Japon comme en France, ils acceptent rarement de témoigner. Andréas Saada a bien voulu nous rencontrer. Mais la rue lui fait peur. Andréas a préféré nous accueillir dans l'appartement d'une voisine. Elle l'a convaincu d'écrire son histoire. Un livre qui, durant quelques mois, lui a permis d'occuper ses longues journées. Une inadaptation au monde environnant Pour affronter notre caméra, des lunettes et une casquette. Andréas craint les inconnus et le monde extérieur. Ses périodes de retrait ont débuté vers 15 ans. Quand il a fallu quitter l'adolescence et affronter le monde du travail, Andréas s'est réfugié dans sa chambre. Andréas est fils unique. À 30 ans, il vit toujours chez sa mère, qui l'a élevé seule. Elle l'a vu se couper du monde, impuissante. Comment faire face à cette souffrance ? Les parents, démunis, parfois honteux, préfèrent se taire. Quelques-uns se tournent vers des médecins. Le docteur Guedj a suivi une cinquantaine d'hikikomori, des garçons principalement, qui ne parviennent pas à s'adapter au monde. En France, où l'on découvre ce phénomène, le tabou n'est pas encore levé. Rompre le silence permettrait pourtant une prise en charge plus rapide, la meilleure chance de s'en sortir.","date":"2018-11-27T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/temoignage-sortir-me-rend-malade_3074899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"General Motors : une mauvaise nouvelle pour Donald Trump","description":"General Motors, qui connait de graves difficultés, vient d'annoncer la suppression de 14 000 emplois d'ici 2020. La production va être interrompue sur sept sites dans le monde, dont quatre aux États-Unis. Donald Trump menace mardi 27 novembre de couper ses subventions au constructeur.La coupe est franche et massive : des milliers de salariés licenciés et la fermeture de cinq sites, dont des usines historiques aux États-Unis ou au Canada. Quelque 6 000 ouvriers et 8 000 cadres sont sous le choc. General Motors réagit à la chute des ventes de ses berlines, des modèles comme cette Chevrolet Impala, l'un des plus anciens, qu'elle arrêtera de produire fin 2019. Le géant américain fait des profits, mais sa PDG, Mary Barra, veut économiser et investir dans l'électrique. C'est elle que Donald Trump a appelée lundi 26 novembre, très en colère. Donald Trump impuissant ? Le président américain a fait du retour des emplois, notamment dans l'automobile, une de ses promesses de campagne. General Motors lui inflige là un revers. L'ire de Donald Trump est d'autant plus grande que c'est l'État fédéral qui, après la crise de 2008, avait sauvé General Motors de la faillite. Que pourra donc bien Donald Trump ? Pourra-t-il réellement le constructeur de se transformer et licencier ? On peut en douter.","date":"2018-11-27T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/general-motors-une-mauvaise-nouvelle-pour-donald-trump_3074897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Chine : le pays en émoi après l'annonce de la naissance de bébés génétiquement modifiés","description":"En duplex depuis Pékin, en Chine, le journaliste Arnauld Miguet fait le point sur le tollé suscité sur place après l'annonce de la naissance de deux jumelles génétiquement modifiées par le docteur He Jankui.L'annonce de la naissance de deux jumelles génétiquement modifiées a provoqué un véritable tollé en Chine. Quelles sont les réactions ? \"Commentaires et réactions effrayés de toute part. C'est le sujet de conversation. Sur les réseaux sociaux, on ne parle que de ça. 'Bébé' et 'génétiquement modifié' sont les mots les plus recherchés et partagés sur l'internet chinois. C'est un sujet d'inquiétude. Scientifiques, avocats : tout le monde y va de sa pétition contre 'cette folie'\", indique le journaliste Arnauld Miguet, en duplex sur place. Une boîte de Pandore qu'il faut vite refermer \"Plusieurs enquêtes ont été lancées, avec ces questions : le docteur He Jankui l'a-t-il réellement fait, et avec quels financements, dans ce pays où c'est en principe interdit ? Comment a-t-il pu le faire dans ce pays où tout est généralement bien vissé, contrôlé ?\", questionne-t-il. \"Pour les autorités chinoises, en tout cas, la boîte de Pandore a été ouverte. Elle regrette que ce soit une boîte chinoise. Il est temps de vite la refermer. Il en va de l'image du pays\", conclut le journaliste.","date":"2018-11-27T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-le-pays-en-emoi-apres-l-annonce-de-la-naissance-de-bebes-genetiquement-modifies_3074533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Les radars routiers, nouvelle cible des \"gilets jaunes\"","description":"La mobilisation des \"gilets jaunes\" est moins forte cette semaine, mais toujours active. Leurs actions sont plus ciblées, visant les dépôts de carburants, mais aussi les radars, certains ayant été incendiés, vandalisés ou simplement barbouillés.Au bord de cette route de l'Oise, deux \"gilets jaunes\" venus vérifier que ce radar automatique est toujours neutralisé. Il y a quelques jours, ils ont installé ce papier de fortune sur l'appareil, symbole pour eux des charges qui pèsent sur les automobilistes. Depuis le début du mouvement des \"gilets jaunes\", on compte de plus en plus de radars tagués, occultés ou encore dégradés. Ici, dans la Vienne, l'appareil a été tout simplement incendié. En dix jours, selon un site spécialisé, il y aurait eu plus de 600 radars vandalisés sur un parc de 3 275, soit un radar sur cinq. Un radar coûte entre 60 000 et 80 000 € Les peines encourues sont pourtant lourdes : jusqu'à cinq ans d'emprisonnement et 75 000 € d'amende. Plusieurs personnes se revendiquant du mouvement ont déjà été condamnées pour dégradations. D'autres ont trouvé la parade en se postant devant les radars pour les empêcher de fonctionner. Une pratique pas prévue par le Code pénal. Mais selon le procureur Baptiste Porcher, ils mettent là en péril la sécurité des automobilistes. Des dégradations qui ont un prix important : un radar fixe coûte entre 60 000 et 80 000 €.","date":"2018-11-27T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/radars-routiers-la-nouvelle-cible-des-gilets-jaunes_3074909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Chine : des bébés génétiquement modifiés ?","description":"Un jeune chercheur américain travaillant en Chine affirme avoir fait naître les premiers bébés génétiquement modifiés. Deux fillettes auraient été rendues résistantes au virus du sida. La communauté scientifique s'interroge. Une enquête a été ouverte.Cette équipe de chercheurs chinois vient-elle de faire naître les premiers bébés génétiquement modifiés ? Lulu et Nana seraient des jumelles nées ce mois-ci d'un père séropositif. Les scientifiques auraient introduit dans leur génome une protéine de synthèse les immunisant contre le virus du sida. Pour le responsable de cette expérimentation, c'est une avancée majeure dans la lutte contre le VIH. Une manipulation plausible, mais inquiétante Sauf que pour l'heure, rien ne prouve le succès de l'expérimentation, ni même qu'elle a bien eu lieu. Aucune image de ces supposées jumelles, aucune publication scientifique. L'université qui emploie le professeur He Jankui explique qu'il est en congé sans solde depuis février et demande une enquête. Une autre enquête a été lancée par les autorités sanitaires chinoises. La communauté scientifique s'indigne, à l'image du généticien français Alex Kahn. Il estime qu'une telle manipulation est plausible, mais s'inquiète de la volonté de l'homme de court-circuiter l'évolution naturelle. La manipulation génétique sur l'homme est pour l'heure interdite dans la plupart des pays, y compris en Chine.","date":"2018-11-27T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/biologie-genetique/chine-des-bebes-genetiquement-modifies_3074527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Fiscalité : à quoi servent les impôts des Français ?","description":"Sur le plateau de France 2, la journaliste Sophie Brunn revient en détail sur l'utilisation des impôts des Français par l'État.Le mouvement des \"gilets jaunes\" exprime un sentiment d'appauvrissement, mais également un ras-le-bol fiscal. Mais à quoi servent les impôts, au juste ? En grande partie, à financer les services publics. \"En France, la scolarité est gratuite, et pourtant elle a évidemment un coût. Pour un collégien, le coût d'un an est de 8 710 € par an, et ce montant augmente avec le niveau des études. Globalement, pour toute la scolarité d'un élève, de la maternelle au baccalauréat, le coût supporté par l'État est de 120 000 €. Un coût qui est évidemment financé par les impôts. On peut citer d'autres services publics, comme les routes, l'aménagement du territoire ou encore la sécurité assurée par les forces de l'ordre\", indique la journaliste Sophie Brunn sur le plateau du 13 Heures. La Sécurité sociale financée par les cotisations Nos impôts couvrent également nos dépenses de santé, comme lorsqu'on va chez le médecin. \"Le coût d'une consultation chez un médecin généraliste est de 25 €, mais la participation forfaitaire, ce que vous payez réellement, est de 1 €. La différence est prise en charge par les mutuelles et la Sécurité sociale, qui est financée par les cotisations des salariés, des retraités et des entreprises\", précise-t-elle. \"De la même façon, si vous allez à la pharmacie pour acheter des médicaments, on ne règle pas la totalité. Si on regarde la consommation globale de médicaments, cela revient à 485 € par Français et par an. Les Français n'en déboursent qu'une toute petite partie, puisque les deux tiers de cette somme sont là encore pris en charge par la Sécurité sociale\", conclut la journaliste.","date":"2018-11-27T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/fiscalite-a-quoi-servent-les-impots-des-francais_3074507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : convaincus par les annonces d'Emmanuel Macron ?","description":"Comment réagissent les \"gilets jaunes\" face aux annonces d'Emmanuel Macron, mardi 27 novembre ? Ils disent avoir l'impression de ne pas être entendus par le président de la République.Les \"gilets jaunes\" étaient nombreux à suivre le discours d'Emmanuel Macron, mardi 27 novembre, parfois directement sur leur barrage ou parfois sur leur téléphone. Sur un rond-point en Alsace, les manifestants tendent l'oreille. Mais, au bout de quelques minutes, les mots d'Emmanuel Macron agacent. \"Où sont les réponses ? Il n'y a aucune réponse là dedans. Nous aussi nous sommes pour la transition écologique\", répond un des \"gilets jaunes\". Déçus par l'absence de mesures concrètes, certains délaissent même le poste de radio. \"Je préfère plutôt écouter de la musique que d'écouter ces conneries\", déplore un autre \"gilet jaune\". Continuer les blocages Adapter la fiscalité au prix du pétrole, comme annoncé par Emmanuel Macron mardi matin, est une mesure trop tardive pour les \"gilets jaunes\". Le mouvement ne se concentre plus uniquement sur les prix du carburant. Un peu partout en France, sur des points de blocage, à la radio ou sur les télévisions installées sur le bord de la route, beaucoup écoutent attentivement, mais très peu semblent rassurés. De nombreux \"gilets jaunes\" se disent prêts à continuer les blocages, encore plusieurs semaines.","date":"2018-11-27T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-convaincus-par-les-annonces-d-emmanuel-macron_3074495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : un espion au Sénat ?","description":"Affaire de contre-espionnage dans un palais de la République. Un cadre du Sénat est soupçonné d'avoir délivré des informations secrètes à la Corée du Nord.Sur les plateaux de télévision, c'était en tant que grand connaisseur de la Corée du Nord que Benoît Quennedey était invité. Haut fonctionnaire au Sénat, il est entendu par les enquêteurs du renseignement intérieur, depuis dimanche 25 novembre. Son domicile et son bureau au Sénat ont été perquisitionnés. Au cœur de l'affaire, une question : Benoît Quennedey a-t-il transmis des documents, des informations sensibles à Pyongyang ? Diplômé de l'ENA, Benoît Quennedey est un passionné de la Corée du Nord. Président de l'association d'amitié franco-coréenne, il s'est rendu dans le pays à plusieurs reprises, notamment en septembre dernier. Il était alors filmé dans une tribune, aux premières loges de la cérémonie des 70 ans de la Corée du Nord. Une enquête est ouverte Benoît Quennedey a écrit un livre sur l'économie de la Corée du Nord. Pour son éditeur Edmond Janssen, les soupçons qui pèsent sur lui sont plus que surprenants. L'enquête qui le vise a été ouverte pour \"recueil et livraison d'informations à une puissance étrangère susceptibles de porter atteinte aux intérêts fondamentaux de la nation\".","date":"2018-11-27T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/kim-jong-il/coree-du-nord-un-espion-au-senat_3074493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Transition écologique : un plan en demi-teinte","description":"Emmanuel Macron a annoncé la fermeture de 14 réacteurs nucléaires d'ici 2035, mardi 27 novembre. Les deux de Fessenheim (Haut-Rhin) seront fermés en 2020.Le cap est désormais fixé par Emmanuel Macron. En 2035, le nucléaire représentera seulement 50% de la production d'électricité française, contre les trois quarts aujourd'hui. C'est l'engagement fait par le président de la République, mardi 27 novembre. \"Concrètement, 14 réacteurs de 900 MW seront arrêtés d'ici à 2035. Réduire la part du nucléaire, ce n'est pas pour autant renoncer au nucléaire\", a-t-il déclaré. \"Des grands discours, des petits pas\" À l'été 2020, les deux réacteurs de Fessenheim (Haut-Rhin) seront fermés. Entre 2025 et 2030, quatre à six autres réacteurs s'arrêteraient, en fonction des besoins du pays. Enfin, entre 2030 et 2035, six réacteurs devraient cesser de fonctionner. À EDF de choisir les sites parmi les plus vieilles centrales. Pour les écologistes, ces fermetures sont insuffisantes. \"On reste totalement piégés par le nucléaire, on reportera les fermetures juste avant 2030 et même, potentiellement, on prendra des décisions de nouvelles constructions (...). Comme d'habitude,finalement, des grands discours, des touts petits pas\", pour Yannick Jadot, député européen EELV.","date":"2018-11-27T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/transition-ecologique-un-plan-en-demi-teinte_3074849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Seniors : comment ils financent leur maison de retraite","description":"Un senior sur deux doit payer au moins 1 850 € par mois pour une place dans une maison de retraite publique et au moins 2 420 € dans le privé. Comment payer une telle somme, quand la pension moyenne tourne autour de 1 300 € ?À 99 ans, Pierre Boucher tient encore consciencieusement son carnet de comptes. Cela fait maintenant cinq mois qu'il est résident de l'Ehpad Les Dames Blanches, en Seine-Maritime. Son séjour lui coûte 2 000 € par mois, une somme qu'il finance avec sa pension et ses économies. Il tient à rester autonome financièrement. Dans cet établissement, le coût total de l'hébergement est de 104 € par jour et par personne. 30 € sont pris en charge par la Sécurité sociale et 14 € par le département. Des sommes qui varient selon les situations. Les 60 € restants sont à la charge du résident. Avec le montant du ticket modérateur, cela représente au total 2 000 € par mois. Une somme conséquente que tous les retraités ne peuvent pas payer. Vendre ses biens pour assurer une rente durable Les plus démunis ont alors la possibilité de demander l'aide sociale. Mais il existe d'autres solutions pour financer son séjour. Après un accident vasculaire cérébral l'an dernier, Michel Servais-Picord a dû s'installer aux Dames Blanches avec sa femme, Lucienne. Pour eux deux, la facture s'élève à 4 000 euros par mois. Mais leurs retraites respectives de 750 € et 800 € ne suffisent pas. La vente de leur propriété leur assure une rente durable. En moyenne, 1 personne sur 5 séjournera dans un Ehpad. Un chiffre qui devrait augmenter avec le vieillissement de la population.","date":"2018-11-27T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/seniors-comment-ils-financent-leur-maison-de-retraite_3074497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : peu d’annonces pour les \"gilets jaunes\"","description":"Au 11e jour du mouvement des \"gilets jaunes\", mardi 27 novembre, Emmanuel Macron a fait des annonces et joue l'apaisement.Le discours sur la transition énergétique était prévu de longue date. Mais, face à la colère actuelle des \"gilets jaunes\", le président de la République donne le ton et joue l'apaisement. Il dit comprendre les raisons de cette crise. \"Ce que vous dites c'est 'stop', je l'entends et on doit changer de méthode\", affirme-t-il mardi 27 novembre. Prenant soin de faire la différence entre les casseurs de samedi 24 novembre à Paris et les manifestants pacifiques, le président annonce une grande concertation décentralisée d'une durée de trois mois. Une taxe flottante sur les carburants Peu de mesures concrètes ont été annoncées, si ce n'est une nouvelle forme de taxe flottante sur les carburants, qui s'adapterait aux fluctuations des prix du pétrole. Des mesures à moyen terme qui ne répondent pas à la colère, selon les écologistes. \"Je suis stupéfait. Il n'y a aucune annonce de mesures d'accompagnement, aucune annonce de justice sociale et on reste piégé par le nucléaire\", réagit Yannick Jadot, député européen EELV. Un sentiment partagé par l'opposition.","date":"2018-11-27T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/emmanuel-macron-peu-dannonces-pour-les-gilets-jaunes_3074343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les annonces d'Emmanuel Macron seront-elles suffisantes ?","description":"Après le très attendu discours d'Emmanuel Macron, mardi 27 novembre, les annonces faites sont-elles suffisantes pour désamorcer la colère des \"gilets jaunes\" ? Le point avec la journaliste Nathalie Saint-Cricq.Avec son discours, mardi 27 novembre, est-ce qu'Emmanuel Macron a vraiment entendu les \"gilets jaunes\" ? \"Sur le carburant, il y a un geste qui est indiscutable. Sur le pouvoir d'achat, il pourrait y en avoir un dans les trois mois\", note la journaliste Nathalie Saint-Cricq. \"Il y a surtout la volonté de faire baisser la tension sociale en évitant de jouer aux 'gilets jaunes' le coup du mépris, avec un objectif : ne pas radicaliser la frange modérée des 'gilets jaunes', et de ne pas braquer l'opinion\", ajoute-t-elle. \"Un ras-le-bol généralisé\" \"À l'Élysée, on est aussi persuadés que si Emmanuel Macron en avait fait plus, il aurait perdu les écologistes, ceux qui pensent qu'il est encore capable de réformer la France, sans pour autant gagner grand-chose\", explique Nathalie Saint-Cricq. Est-ce que ces nouvelles annonces seront suffisantes ? \"C'est peu probable, tant les demandes sont multiples et contradictoires : le retour de l'ISF, moins d'impôts, plus de services publics, moins de taxes... Des revendications dont le point commun est un ras-le-bol généralisé et dont la cible est systématiquement Emmanuel Macron\", souligne-t-elle.","date":"2018-11-27T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-annonces-d-emmanuel-macron-seront-elles-suffisantes_3074907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : un haut fonctionnaire accusé d'espionnage","description":"Un haut fonctionnaire du Sénat est soupçonné d'espionnage au profit de la Corée du Nord.Lunettes noires sur le visage, Benoît Quennedey assiste aux premières loges des cérémonies de l'anniversaire du régime de Corée du Nord. Ce haut fonctionnaire du Sénat est aujourd'hui soupçonné d'espionnage. A-t-il transmis des informations sensibles sur la France à Pyongyang ? Arrêté le 25 novembre, il est entendu par les services de renseignements. Régulièrement invité des plateaux de télévision en tant que spécialiste de la Corée du Nord, il est également le président de l'association de l'amitié franco-coréenne, passion pour cet énarque en poste au Sénat. Des rumeurs au sein du Sénat Benoît Quennedey a écrit deux livres sur la Corée du Nord. Pour son éditeur, les soupçons d'espionnage sont incompréhensibles, étant donné ses fonctions au Sénat, au sein de la direction de l'architecture, du patrimoine et des jardins. Mais dans les couloirs du Sénat, l'homme aurait suscité des réactions. On évoque notamment des rumeurs d'influence auprès des parlementaires. Benoît Quennedey a été provisoirement suspendu de ses fonctions.","date":"2018-11-27T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/soupcons-d-espionnage-nord-coreen/coree-du-nord-un-haut-fonctionnaire-accuse-d-espionnage_3074921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : Emmanuel Macron n'a pas convaincu","description":"À Hirson, dans l'Aisne, les \"gilets jaunes\" mobilisés ont écouté le discours d'Emmanuel Macron, mardi 27 novembre, et sont globalement peu convaincus.Une soixantaine de \"gilets jaunes\" sont rassemblés sur l'un des ronds-points de la commune de Hirson, dans l'Aisne, mardi 27 novembre. Certains refusent d'écouter le discours du chef de l'État, d'autres s'y intéressent de près. Mais certains renoncent en cours de route : \"Soyons francs, explique une manifestante, il revient toujours sur la même chose, le climat, et finalement, il ne dit rien.\" Un sentiment de déception À plusieurs reprises, Emmanuel Macron évoque leur colère, mais beaucoup sont finalement déçus : \"Ҫa ne sert à rien ce qu'il dit, qu'il passe à l'action !\", réclame-t-on. Une partie des \"gilets jaunes\" de la ville se rassemble dans la maison de l'un des leurs après le discours et décortique la position et les propositions du chef de l'État. Une partie des \"gilets jaunes\" de Hirson occupent encore le rond-point dans la soirée de mardi, et comptent bien y rester.","date":"2018-11-27T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/gilets-jaunes-emmanuel-macron-n-a-pas-convaincu_3074895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Italie : le gouvernement cède face à Bruxelles","description":"Le gouvernement italien a accepté de revoir son déficit budgétaire auprès de Bruxelles en reportant deux mesures emblématiques.À Rome (Italie), on sent déjà l'esprit de Noël, mais les cadeaux sont pour plus tard. Le 26 novembre, les membres du gouvernement se sont réunis en Conseil des ministres exceptionnel : le ton n'est plus à la guerre contre Bruxelles, mais à des aménagements. Concrètement, les mesures phares comme le revenu universel et l'abaissement de l'âge à la retraite ne seraient pas abandonnées, mais reportés dans le temps. Les Italiens, eux, ne sont pas vraiment d'accord. Une sanction disciplinaire de la part de la Commission La semaine dernière, la Commisison européenne a lancé une sanction disciplinaire contre l'Italie. En coulisse, les tractations continuent pour que le déficit soit maintenu autour de 2%. Sachant que le coût de la principale mesure du gouvernement, le revenu universel pour toutes les familles, est de 10 milliards d'euros par an, le report à juillet 2019 permettrait une économie de 5 milliards d'euros. Entre l'électorat et la pression des patrons italiens et des banques, le gouvernement doit manœuvrer subtilement, mais rapidement.","date":"2018-11-27T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/italie-le-gouvernement-cede-face-a-bruxelles_3074851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"Aisne : la colère des habitants de Château-Thierry","description":"Dans l'Aisne, les habitants de Château-Thierry évoquent leur ras-le-bol fiscal et leur colère face aux dernières décisions de l'exécutif.Château-Thierry (Aisne), 15 000 habitants, est le symbole de la France périphérique. Au centre des finances publiques de la ville, on a senti la colère arriver depuis des mois. Le sentiment de ne pas recevoir assez en retour nourrit le rejet de l'impôt dans la ville. Trop de charges pour un artisan boulanger, par exemple. Sa femme, salariée, avec la suppression d'une partie des cotisations, doit avoir bénéficié d'une baisse de 14 € par mois. Elle affirme ne pas l'avoir reçue, mais après vérification, la somme est bien là. Mais cela n'est pas suffisant. La vie trop chère Les habitants savent pourtant bien que les taxes sont nécessaires. Derrière la contestation fiscale, il y a souvent le sentiment que la vie est devenue trop chère. Cindy, par exemple, a déménagé près de son lieu de travail à cause du prix de l'essence. Avec son compagnon, ils touchent 1 500 euros par mois à deux et touchent des allocations. Elle soutient désormais les \"gilets jaunes\" après avoir voté Macron au deuxième tour de la présidentielle.","date":"2018-11-27T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/aisne-la-colere-des-habitants-de-chateau-thierry_3074889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : une délégation sera reçue par le ministre de la Transition écologique","description":"Le président de la République ouvre la porte aux \"gilets jaunes\". Il demande au ministre de la Transition écologique de recevoir une délégation mardi 27 novembre.Le journaliste Jeff Wittenberg, en direct de l'Élysée, à Paris, fait le point après qu'Emmanuel Macron a annoncé qu'une délégation de \"gilets jaunes\" allait être reçue par le ministre de la Transition écologique, mardi 27 novembre. \"C'est un vrai changement, parce que jusqu'à présent, il n'était pas question de recevoir les 'gilets jaunes' et leurs représentants. C'est, en quelque sorte, une reconnaissance officielle des 'gilets jaunes' et de leur mouvement\", rapporte Jeff Wittenberg. \"Une concertation d'un nouveau genre\" François de Rugy, le ministre de la Transition écologique, doit voir dans l'après-midi, mardi 27 novembre, les huit porte-parole des \"gilets jaunes\". Dans le discours d'Emmanuel Macron, le matin même, \"on a senti une volonté d'aller très vite, car il y a urgence. Trois mois pour faire remonter des propositions et quelques jours sont donnés au Premier ministre pour organiser une concertation d'un nouveau genre qui doit se dérouler dans chaque coin du territoire\", explique le journaliste, en ajoutant que \"beaucoup regrettaient, ce matin, le manque de propositions concrètes\".","date":"2018-11-27T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-une-delegation-sera-recue-par-le-ministre-de-la-transition-ecologique_3074543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-novembre-2018_3023823.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : François de Rugy reçoit des représentants","description":"Mardi 27 novembre, dans la soirée, François de Rugy doit recevoir des représentants du mouvement des \"gilets jaunes\".Passer un message aux \"gilets jaunes\". Mardi 27 novembre, l'exécutif a tenu à répondre à la colère des manifestants, d'abord via un discours du président, puis par la réception de certains représentants des \"gilets jaunes\" par François de Rugy, ministre de la Transition écologique. \"François de Rugy va surtout assurer le service après-vente d'Emmanuel Macron\", estime Guillaume Daret depuis le ministère. Face à lui, deux représentants des \"gilets jaunes\". Des porte-parole contestés Le ministre affirme avoir contacté les huit porte-parole désignés la veille, mais que seuls deux étaient disponibles. Le journaliste poursuit : \"La rencontre a été organisée à la demande du président de la République. Cela marque un changement, un message de considération que l'exécutif tient à envoyer au mouvement des 'gilets jaunes'. Mais prudence, toute une partie du mouvement ne se sent pas représentée par ces porte-parole, contestés au sein même du mouvement.\"","date":"2018-11-27T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-francois-de-rugy-recoit-des-representants_3074893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-novembre-2018_3023855.html","containsWordGlobalWarming":false}
