{"title":"Grève SNCF : la réplique des syndicats au gouvernement","description":"Le Premier ministre a annoncé qu'il recevrait les syndicats le 7 mai, mais l'intersyndicale ne lâche rien. Elle appelle à des rassemblements le 3 mai dans toute la France et menace de durcir le mouvement.Ils s'affichent côte à côte pour une conférence de presse commune ce mercredi 25 avril. Les syndicats de cheminots étaient réunis ce matin pour préparer leur rendez-vous à Matignon. \"Nous constatons que le Premier ministre reprend le dossier en mains, ce qui est à mettre au crédit de la mobilisation des cheminots. Les organisations syndicales appellent à un rassemblement le 3 mai pour mettre la pression sur le gouvernement\", a déclaré Laurent Brun, Secrétaire général CGT-Cheminots. Ils menacent déjà d'une journée sans cheminot le 14 mai Une manifestation le 3 mai avant leur entrevue avec Édouard Philippe quatre jours plus tard à Matignon. Ils menacent déjà d'une journée sans cheminot le 14 mai prochain si le Premier ministre ne revient pas sur son projet de loi. Mais le gouvernement reste ferme et déroule son propre calendrier. Ce matin avait lieu la dernière réunion de concertation sur la réforme ferroviaire, malgré l'absence des syndicats. Le gouvernement ne compte pas revenir sur le changement de statut de la SNCF et des cheminots. Le bras de fer continue.","date":"2018-04-25T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-la-replique-des-syndicats-au-gouvernement_2723269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Emploi : des entreprises peinent à recruter","description":"Dans plusieurs secteurs, de nombreuses entreprises peinent à trouver des candidats pour leurs postes à pourvoir.L'activité décolle. Bureaux éphémères, modules construits en quelques tours de vis : la production de cette entreprise est en plein essor. L'entreprise souhaite recruter 10 nouveaux salariés. Mais avec le développement du grand Paris, le secteur du bâtiment peine à trouver des candidats, l'entreprise les appâte avec une carrière rapide. Les demandeurs d'emploi peuvent être plus exigeants Du BTP à cette société de formation, même casse-tête : trouver de nouveaux employés. Pour 43 salariés, sept postes sont à pourvoir. La DRH reçoit Sylvie, candidate à un poste de conseillère commerciale. Elle cherche du travail depuis deux mois, elle a déjà obtenu sept rendez-vous et attend trois réponses. Avec la baisse du chômage, certains demandeurs d'emploi peuvent se permettre d'être plus exigeants sur les conditions de travail et les salaires. La tendance se confirme dans de nombreuses entreprises, des PME aux multinationales.","date":"2018-04-25T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/emploi-des-entreprises-peinent-a-recruter_2723261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Emploi : légère baisse du chômage","description":"Les entreprises recrutent à nouveau, avec quels effets sur le chômage ? Réponse avec David Boéri.\"Le recul est assez net pour la catégorie A, les demandeurs d'emploi sans aucune activité : fin mars, ils sont officiellement 3 345 900 inscrits à Pôle Emploi, soit 33 300 de moins sur les trois premiers mois de l'année, explique David Boéri sur le plateau de France 3. Un recul qui pour une fois ne s'est pas fait au détriment des autres catégories, globalement, elles sont également en baisse. Il s'agit donc avant tout de véritables embauches, avec un retour à l'emploi.\" 83 000 personnes supplémentaires sur le marché du travail Mais ce recul du chômage semble quand même très timide. \"En effet, précise le journaliste, trois facteurs limitent les effets sur le chômage\" : d'abord, la population active continue de progresser en France. 83 000 personnes supplémentaires vont se retrouver cette année sur le marché du travail. Ensuite, l'État a réduit le nombre de contrats aidés : il y en aura 110 000 de moins en 2018. Ce sont des emplois qui disparaissent. \"Enfin, il y a le paradoxe de la croissance : quand la conjoncture s'améliore, les personnes qui étaient les plus découragées, celles qui avaient même renoncé à s'inscrire à Pôle Emploi, reprennent espoir. La reprise économique conduit alors à une reprise des inscriptions au chômage\", analyse le journaliste.","date":"2018-04-25T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-legere-baisse-du-chomage_2723263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Justice : Vincent Bolloré devant les juges","description":"Soupçonné d'avoir financé les campagnes de deux chefs d'État africains en échange de la gestion de plusieurs ports, Vincent Bolloré a été présenté à deux juges d'instruction après deux jours passés en garde à vue.Vincent Bolloré a été déferré devant les juges en vue d'une éventuelle mise en examen. Entendu depuis deux jours par les enquêteurs, il doit faire face à des soupçons de corruption. En direct de Nanterre (Hauts-de-Seine), le journaliste Clément Weill-Raynal fait le point. Il explique : \"Les enquêteurs soupçonnent Vincent Bolloré d'avoir financé et participé de manière occulte aux campagnes électorales de deux chefs d'État africains, celui du Togo et celui de Guinée. En échange de quoi le groupe Bolloré aurait obtenu la gestion des installations portuaires de Lomé (Togo) et de Conakry (Guinée), ce qui pourrait constituer un délit de corruption\". Vers une mise en examen ? Vincent Bolloré pourrait être mis en examen. Le journaliste poursuit : \"Le groupe Bolloré, très présent en Afrique, dément toute corruption, mais force est de constater que les explications de Vincent Bolloré ne semblent pas avoir convaincu les policiers de l'office central de lutte contre la corruption où il vient de passer deux jours en garde à vue. À l'issue de cette garde à vue, il a été présenté aux deux juges d'instruction chargés de l'enquête qui pourraient le mettre en examen.\"","date":"2018-04-25T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/justice-vincent-bollore-devant-les-juges_2723259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Visite d'État aux États-Unis : Emmanuel Macron face au Congrès","description":"Le président français a pris la parole pour défendre l'amitié franco-américaine tout en marquant certaines distances avec Donald Trump ce mercredi 25 avril.Une standing ovation de trois minutes à l'arrivée d'Emmanuel Macron au Congrès américain ce mercredi 25 avril. Dans son discours, le président français insiste d'abord sur les liens historiques qui unissent les États-Unis à la France. Une ode à l'amitié des deux pays pour mieux appeler à renforcer la coopération et plaider pour un multilatéralisme fort. Un discours qui vaut pour les menaces terroristes, mais aussi pour les dangers de guerre commerciale. L'amitié franco-américaine réaffirmée Autre pierre dans le jardin de Donald Trump, l'accord de Paris sur le climat dénoncé par le président américain. \"Il n'y a pas de planète B\", a déclaré Emmanuel Macron. \"Je suis sûr que les États-Unis reviendront un jour dans l'accord de Paris\", a-t-il ajouté. Sur l'accord nucléaire avec l'Iran, Emmanuel Macron reprend quelques distances avec Donald Trump, mais ne ferme pas la porte à une nouvelle négociation. Au total 50 minutes de discours très applaudi par le Congrès, car au-delà des divergences, c'est bien l'amitié franco-américaine qui a été réaffirmée par le président français.","date":"2018-04-25T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/visite-d-etat-aux-etats-unis-emmanuel-macron-face-au-congres_2723273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Fiscalité : la double nationalité franco-américaine coûte cher","description":"Les Franco-américains ont eu la mauvaise surprise de recevoir régulièrement des demandes du fisc américain leur demandant de payer des impôts aux États-Unis.Sa nationalité américaine peut lui coûter cher. En recevant une lettre de sa banque, Fabien Lehagre découvre que, malgré un père français et une mère de Singapour, il est considéré comme un contribuable américain, car il est né aux États-Unis. S'il vit à Paris depuis l'âge de six mois et paye déjà des impôts en France, le fisc américain continue de lui demander des arriérés. Une loi datant de 2013 Celui-ci s'appuie sur le Fatca, une loi votée par la France en 2013. Désormais, les banques françaises doivent communiquer les informations de leurs clients à l'administration américaine sous peine de sanctions financières. Pour y échapper, certains, comme Tom Wallis, ont essayé de renoncer à leur nationalité américaine, mais ont fini par renoncer. Ces Franco-américains ont donc saisi le Conseil d'État, une mission d'information est en cours pour trouver les arguments nécessaires en vue d'une discussion avec Washington. Le rapport sera remis dans quelques mois, plus d'un millier de Franco-américains sont concernés.","date":"2018-04-25T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/impots/fiscalite-la-double-nationalite-franco-americaine-coute-cher_2723255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Urgences : comment éviter les erreurs médicales ?","description":"Aux urgences, deux avis valent mieux qu'un. Selon une étude qui vient de paraître, après des vérifications croisées, 40% des erreurs médicales pourraient être évitées.Une admission aux urgences : ici la scène se reproduit 200 fois en moyenne par 24 heures. Les 30 médecins et 10 internes font face à tous les cas possibles : accidents, détresse psychiatrique, malaises.... Les urgences, c'est le service le plus exposé aux erreurs médicales et, même si elles sont rarissimes, une solution simple peut les réduire encore de 40%. Une étude menée pendant dix ans sur 1 600 cas dans six hôpitaux français Initiée par cet urgentiste, le Docteur Freund, la solution consiste à réunir deux fois 20 minutes par jour l'équipe médicale pour une vérification croisée des diagnostics. En une minute, le dossier du patient est passé au crible : tous les praticiens peuvent intervenir, donner leur avis. La hiérarchie entre les praticiens les plus expérimentés et les plus jeunes internes semble abolie au profit de la sécurité. La mise en place de ces vérifications éclair croisées est le fruit d'une étude menée pendant dix ans sur un total de 1 600 cas dans six hôpitaux français. La méthode vient d'être publiée en anglais dans une revue médicale internationale. Elle devrait faire rapidement école dans de nombreux services d'urgence.","date":"2018-04-25T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/hopital/urgences-comment-eviter-les-erreurs-medicales_2723265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Fourrières : des méthodes peu orthodoxes","description":"Alors que les radars privés viennent de débarquer sur nos routes, les fourrières, autrefois gérées par les municipalités sont également aux mains du privé. Un véritable business.Ils enlèvent votre voiture mal garée, mais sur la route ils ne sont pas tous irréprochables. Les chauffeurs de la fourrière ont des méthodes très contestables. Alors qu'une voiture vient d'être enlevée, il manque une plaque lumineuse pourtant obligatoire. Le véhicule d'enlèvement des autos de la fourrière grille un feu rouge, dépasse par la gauche. Et ce n’est pas fini : la dépanneuse, presque arrivée dans le parking souterrain où se trouve la fourrière, tourne à droite sans mettre de clignotant ! En à peine trois minutes : sept infractions. Des 4X4 inadaptés pour tracter des voitures Un code de la route bafoué et des voitures qui en sont pas toujours attachées. Un vrai problème de sécurité. Les 4X4 sont inadaptés pour tracter des voitures et donc trop dangereux selon un fouriériste. Ils enlèvent pourtant les véhicules dans de nombreuses villes en France.","date":"2018-04-25T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/fourrieres-des-methodes-peu-orthodoxes_2723279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Asperges : à la pointe du succès","description":"Les asperges sont de retour de dans nos assiettes, et la saison bat son plein.C'est un légume rare qui ne pousse qu'au printemps dans la garrigue provençale: l'asperge sauvage. Philippe est un petit producteur de légumes. Mais pour l'asperge sauvage, rien à faire, elle ne se cultive pas. Il faut juste avoir le coup d'oeil. Pour les autres, il y a l'asperge blanche ; elle aussi pousse à l'abri des regards, sous des buttes de terre privées de lumière et protégées du soleil par une bâche. La production française a été divisée par trois depuis les années 90 Il n'existe qu'une seule variété d'asperges cultivée, c'est le mode de culture qui fait sa couleur. \"Quand elle a pas vu le soleil, elle est toute blanche; si on la laissait et qu'on la récoltait pas aujourd'hui, demain elle aurait une petite auréole violette, explique Sébastien Coudray, producteur à Mazan (Vaucluse). Donc après, c'est une asperge violette. Et quand elle commence à monter, à voir le soleil quelques, elle devient toute verte\". Une récolte qui ne dure que deux mois : on la cueille à la main, une par une, à l'aide d'un couteau. La production française a été divisée par trois depuis les années 90.","date":"2018-04-25T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/asperges-a-la-pointe-du-succes_2723271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
{"title":"Philippines : une île évacuée pour être nettoyée","description":"Aux Philippines, une île très touristique va être fermée pendant six mois afin d'être lavée de toute pollution. La population est en colère, 36 000 locaux seront au chômage technique.Vu de loin, Boracay (Philippines) est un paradis de sable fin et d'eaux turquoise. Mais vues de près, ces eaux sont vertes, trop vertes même, pour certains touristes. Les eaux usées sont versées dans la mer. Chaque année, 2 millions de touristes fréquentent cette petite île, une fosse septique, selon le président philippin. Six mois de fermeture L'île est fermée pour six mois, les touristes ont été évacués à contrecœur. Ici, 200 hôtels et commerces et 4 000 particuliers ne sont pas reliés aux égouts. L'île accueille deux fois plus d'êtres humains qu'elle ne peut en accueillir. Certaines maisons, trop proches du rivage, seront rasées, les 36 000 Philippins qui vivent ici du tourisme seront au chômage technique pendant six mois. Le gouvernement va les dédommager, de 30€ à 50€ par mois. En prévision d'éventuelles émeutes, la police et l'armée se sont entrainées. La saison touristique est déjà terminée.","date":"2018-04-25T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/philippines-une-ile-evacuee-pour-etre-nettoyee_2723251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-25-avril-2018_2712176.html","containsWordGlobalWarming":false}
