{"title":"François Bayrou a quitté le gouvernement pour le protéger","description":"L'affaire des emplois fictifs présumés du MoDem a poussé trois ministres du parti centriste à quitter le gouvernement. Parmi eux, François Bayrou a tenu une conférence de presse pour expliquer sa décision ce mercredi 21 juin.C'est au siège du MoDem et dans une chaleur accablante que François Bayrou s'est présenté face à la presse ce mercredi 21 juin, quelques heures après l'annonce de son départ du gouvernement d'Edouard Philippe. Ephémère ministre de la Justice, le fondateur du parti centriste a expliqué sa décision. Il déclare avoir proposé sa démission à Emmanuel Macron dès le 9 juin, date de l'ouverture d'une enquête préliminaire sur des soupçons d'emplois fictifs présumés du MoDem au Parlement européen de Strasbourg (Bas-Rhin). Il souhaite continuer à aider le président \"Je choisis de ne pas exposer à des campagnes mensongères le gouvernement et le président de La République que je soutiens\", a-t-il déclaré face aux nombreux journalistes qui ont fait le déplacement. Niant toute infraction de son parti, il compte maintenant \"continuer à aider\" le président de la République \"avec sa liberté de parole\".","date":"2017-06-21T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/modem/assistants-parlementaires-du-modem/francois-bayrou-a-quitte-le-gouvernement-pour-le-proteger_2247759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Optimisation fiscale : Bruxelles durcit le ton","description":"Bruxelles vise désormais les intermédiaires de l'évasion fiscale. Banquiers, avocats ou fiscalistes devront désormais déclarer au fisc les mécanismes d'optimisation qu'ils proposent à leurs clients.De grandes entreprises comme Amazon, Apple ou Ikea sont soupçonnées de faire de l'évasion fiscale : la Commission européenne veut s'attaquer au problème. Sa nouvelle cible, ce sont les intermédiaires, les avocats et autres banquiers qui conseillent les particuliers et les entreprises dans leur optimisation fiscale. \"Il s'agit de mettre fin aux secrets\" \"Ceux qui aident les entreprises à faire ces montages, ceux-là doivent faire la transparence sur leur activité. Il ne s'agit pas d'interdire les avocats, les conseillers fiscaux ou les banques. Il s'agit de mettre fin aux secrets\", explique Pierre Moscovici, commissaire européen. Concrètement, si cette mesure est adoptée, tout conseiller devra être totalement transparent, et toutes les propositions de montages fiscaux qu'il fait à ses clients, il devra les fournir aux autorités fiscales. Le dispositif s'inspire d'une loi britannique qui aurait rapporté 13 milliards d'euros en dix ans aux finances du Royaume-Uni.","date":"2017-06-21T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/exil-fiscal/optimisation-fiscale-bruxelles-durcit-le-ton_2247865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Politique : le souci d'exemplarité du nouveau gouvernement","description":"Le renamient ministériel de ce mercredi 21 juin marque un tournant de la gestion des affaires qui peuvent toucher les personnalités politiques. Désormais, un simple soupçon semble suffire pour être poussé vers la sortie d'un ministère.À quel moment un ministre doit-il démissionner ? Dès son arrivée à Matignon, Édouard Philippe établit une règle claire. \"Un ministre qui serait mis en examen devrait démissionner\", avait-il déclaré. Mais ni Richard Ferrand, ni Marielle de Sarnez, ni François Bayrou n'ont pour l'instant été mis en examen. Seuls des soupçons pèsent sur eux. \"Fixer des limites\" Est-ce le signe d'une nouvelle ère en matière de pratiques politiques ? \"Est-ce qu'un ministre doit être un saint ? La sainteté, ça n'existe pas. Je dis attention, il faudra quand même fixer des limites. Sinon c'est l'inquisition, c'est Savonarole, c'est la Florence des Médicis. Et ça se termine par le bûcher\", observe René Dosière, un ancien député. Où faut-il fixer la limite ? Ces départs du gouvernement créent un précédent. Il sera à l'avenir difficile de faire marche arrière.","date":"2017-06-21T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/modem/assistants-parlementaires-du-modem/politique-le-souci-d-exemplarite-du-nouveau-gouvernement_2247835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Remaniement : les Affaires européennes pour Nathalie Loiseau","description":"Nathalie Loiseau est devenue ministre en charge des Affaires européennes ce mercredi 21 juin, en remplacement de Marielle de Sarnez.Elle est l'une des surprises du remaniement ministériel de ce mercredi 21 juin : Nathalie Loiseau devient ministre chargée des Affaires européennes à la place de Marielle de Sarnez. Depuis 2012, Nathalie Loiseau occupait le prestigieux poste de directrice de l'ENA. En arrivant aux Affaires européennes, elle va retrouver le milieu de la diplomatie étrangère, un secteur qu'elle a déjà fréquenté pendant de nombreuses années. Nouvelle page d'une carrière politique Nathalie Loiseau est une ancienne haut-fonctionnaire du quai d'Orsay, notamment porte-parole de l'ambassade de France aux États-Unis pendant la guerre d'Irak en 2003. En 2014, elle sort un livre intitulé Choisissez TOUT dans lequel elle raconte le sexisme qui règne parfois dans la haute fonction publique française. À 53 ans, Nathalie Loiseau écrit une nouvelle page de sa carrière politique.","date":"2017-06-21T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/remaniement-les-affaires-europeennes-pour-nathalie-loiseau_2247823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Consommation : manger cru, une nouvelle tendance","description":"Manger cru, ce mode d'alimentation séduit de plus en plus. L'idée est aussi de profiter de tous les nutriments des aliments.La cuisine sans cuisson fait de plus en plus d'adeptes. Légumes croquants, tartare de thon, dorade marinée, le restaurant parisien \"Raw\" ne proposes que des recettes 100% crues. La fraîcheur, c'est la condition indispensable : le poisson ne supporte aucun écart. Ici le chef se fait livrer tous les matins. Le poisson arrive 24 heures après la criée et chaque jour il doit écouler son stock. Certaines précautions à prendre Très frais, l'aliment est fragile, il nécessite un savoir-faire. Ils sont beaux, ils sont frais, mais ces produits crus sont-ils bons pour la santé ? C'est le cas selon un nutritionniste, à condition de prendre certaines précautions. Il faut éviter les germes, les bactéries, sans compter l'autre risque potentiel : manger 100% cru, cela peut être difficile à digérer. Les crudivores se multiplient et développent une alimentation de plus en plus riche et variée.","date":"2017-06-21T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-manger-cru-une-nouvelle-tendance_2247341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"L'école publique, école des pauvres ?","description":"Véronique Decker, directrice d'une école située dans une zone d'éducation prioritaire à Bobigny (Seine-Saint-Denis), est l'invitée du journal de 13 heures.Dans son livre L'école du peuple, Véronique Decker tire la sonnette d'alarme sur l'état de l'école publique actuelle et sur ce qu'elle pourrait devenir à court terme. \"On a déjà des écoles qui sont très ghettoïsées [...] L'éducation prioritaire était là pour rétablir de l'équité entre les écoles, mais aujourd'hui on n'a pas du tout les moyens qui sont à la hauteur des besoins qui sont les nôtres\", explique-t-elle. Elle ajoute qu'elle est confrontée à des enfants \"qui n'ont pas de logement, qui sont hébergés au 115, qui dorment dans la rue\", déplore-t-elle. \"Des difficultés sociales très importantes\" \"On a des parents d'élèves qui ont des difficultés sociales très importantes, et les dispositifs sociaux qui existaient il y a quelques années pour accompagner les gens s'effondrent les uns derrière les autres\", explique Véronique Decker, qui a voulu publier ce livre pour mettre en lumière ces situations de détresse extrême qui viennent peser sur le système éducatif français.","date":"2017-06-21T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/l-ecole-publique-ecole-des-pauvres_2247393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Opération \"mains propres\" au gouvernement","description":"Après la démission des trois ministres du MoDem, Nathalie Saint-Cricq analyse les circonstances de ce remaniement plus important que prévu.\"François Bayrou fait les frais d'une accélération de l'opération \"mains propres\" au gouvernement\", explique Nathalie Saint-Cricq. Une opération rendue \"nécessaire et logique\" selon elle après \"l'exfiltration\" de Richard Ferrand et la démission de Sylvie Goulard. \"François Bayrou voulait tenir, Emmanuel Macron a tranché vite et fort, plutôt que de feuilletonner comme l'avait fait François Hollande lors de l'affaire Cahuzac\", ajoute notre journaliste. De gros ministères concernés \"Ce sont de gros ministères qui sont touchés, ce n'est pas un vague secrétariat d'Etat. Avec une campagne intraitable placée sous le signe de la moralisation, ça ne commence pas très bien\", estime Nathalie Saint-Cricq, qui conclut en affirmant que l'exécutif n'a \"pas intérêt à se rater avec le prochain gouvernement\", qui sera annoncé vers 18 heures mercredi 21 juin.","date":"2017-06-21T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/modem/assistants-parlementaires-du-modem/operation-mains-propres-au-gouvernement_2247211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : il n'y a plus de ministres du MoDem","description":"Après le départ de Sylvie Goulard mardi 20 juin, François Bayrou et Marielle de Sarnez ont annoncé leur démission du gouvernement.L'affaire des emplois fictifs présumés concernant des collaborateurs du MoDem a finalement eu la peau de tous les ministres du MoDem nommés il y a un peu plus d'un mois par le Premier ministre Edouard Philippe. Après la ministre des armées Sylvie Goulard, qui a expliqué mardi 20 juin qu'elle partait pour \"exprimer librement sa bonne foi\", c'est au tour de François Bayrou et de Marielle de Sarnez d'annoncer leur départ du gouvernement. Un communiqué lapidaire \"J'ai pris la décision de ne pas faire partie du prochain gouvernement\", a écrit le garde des Sceaux dans un communiqué succinct publié mercredi 21 juin, avant de s'expliquer un peu plus tard dans la journée lors d'une conférence de presse. La nouvelle équipe gouvernementale, qui sera par conséquent remaniée de façon importante, sera communiquée aux environs de 18 heures mercredi.","date":"2017-06-21T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/modem/assistants-parlementaires-du-modem/gouvernement-il-n-y-a-plus-de-ministres-du-modem_2247209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"R. Ferrand / M. de Sarnez possibles présidents de groupe : polémique à l'Assemblée","description":"La polémique enfle à l'Assemblée nationale après l'annonce d'une probable arrivée de Michel Ferrand et de Marielle de Sarnez. Ils pourraient prendre la tête d'un groupe parlementaire. L'opposition dénonce une forme de parachutage.Richard Ferrand et Marielle de Sarnez à peine sortis du gouvernement et déjà rentrés à l'Assemblée nationale avec une même ambition. Présider le groupe de La République en marche pour l'un, le groupe MoDem pour l'autre. \"Je suis extrêmement heureuse d'assumer mon mandat de parlementaire de la 11e circonscription de Paris\", a assuré la députée MoDem. Mais l'arrivée de deux anciens ministres soupçonnés dans des affaires est violemment dénoncée par l'opposition de droite. \"Déporter la crise politique du gouvernement à l'Assemblée\" \"Ce qui me choque, c'est de recycler à l'Assemblée nationale des ministres qui ne peuvent plus être ministres, qui plus est dans des postes clés comme des postes de présidents de groupe. On va déporter la crise politique du gouvernement à l'Assemblée nationale\", se désole Daniel Fasquelle, député LR. De son côté, le Front national promet une belle agitation dans l'hémicycle. \"On va quand même se marrer quand Ferrand va porter la loi de moralisation de la vie publique à l'Assemblée\", ironise Gilbert Collard, député FN. À ce jour, Richard Ferrand et Marielle de Sarnez sont certes désignés, mais pas encore élus à la tête de leur groupe parlementaire.","date":"2017-06-21T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/r-ferrand-m-de-sarnez-possibles-presidents-de-groupe-polemique-a-l-assemblee_2247799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : explosion dans la gare centrale de Bruxelles","description":"Hier soir, mardi 20 juin, un homme a fait exploser un bagage dans la gare centrale de Bruxelles (Belgique) peu après 21 heures. Par chance, la déflagration n'a fait aucune victime. L'assaillant de 36 ans a été abattu.La valise a explosé et s'est embrasée en plein milieu de la gare centrale de Bruxelles (Belgique) hier, peu après 21 heures. Remplie de bonbonnes de gaz et de clous, elle aurait pu faire de gros dégâts si la bombe avait normalement fonctionné. Début de panique chez les usagers, le quartier est aussitôt bouclé par des polices et militaires tendus. Certains agents de la gare ont croisé de très près l'auteur de l'attaque. Assaillant connu de la police, mais pas pour terrorisme Le suspect parvient à poursuivre son chemin en criant et se dirige vers un militaire en faction qui ouvre le feu. L'homme est abattu. Il s'agit d'un Marocain de 36 ans prénommé Oussama qui habite Molenbeek, la commune de Bruxelles tristement célèbre pour avoir hébergé des auteurs de l'attentat de Paris. L'homme récemment divorcé était connu de la police certes, mais pour des affaires de drogue, pas pour terrorisme. Dans son domicile, les policiers ont retrouvé des traces de composants chimiques pour sa bombe et quelques indices suggérant sa sympathie pour l'État islamique. Le niveau d'alerte à Bruxelles reste de 3 sur 4, c'est-à-dire risque d'attentat possible et vraisemblable.","date":"2017-06-21T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/terrorisme-explosion-dans-la-gare-centrale-de-bruxelles_2247829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Canicule : des bénévoles qui prennent soin de nos seniors","description":"La solidarité s'organise autour des personnes âgées les plus vulnérables à la chaleur. Les visites à domicile se multiplient, des fois ce sont des bénévoles qui s'en chargent, des fois ce sont aussi des voisins.Les pics de chaleur peuvent atteindre 37 degrés en région parisienne, et certaines personnes ont besoin d'une attention particulière. Deux bénévoles de la Croix-Rouge rendent visite à une dame de 87 ans à Bagneux (Hauts-de-Seine), pour vérifier que tout va bien. Leur rôle est de s'assurer que la personne se sent bien, boit suffisamment d'eau et ne souffre pas trop de la chaleur. La vigilance des services sociaux Les bénévoles se relaient toute la journée auprès des seniors, pour leur rappeler les bons conseils. \"Une personne âgée ne ressent pas la soif comme quelqu'un qui a 40 ans, 30 ans ou 20 ans. Il faut s'assurer nous-mêmes que cette personne-là boit de l'eau\", explique Grégoire Leredd, bénévole de la Croix-Rouge. Les personnes isolées sont signalées à la Croix-Rouge par les services sociaux des mairies. Certaines villes disposent même d'un centre d'appel pour les identifier. Les voisins sont aussi vigilants et rendent parfois visite de manière spontanée.","date":"2017-06-21T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-des-benevoles-qui-prennent-soin-de-nos-seniors_2247333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Remaniement du gouvernement : l'équilibre est-il respecté ?","description":"Beaucoup de nouveaux visages avec plusieurs tendances politiques après ce premier remaniement du gouvernement d'Édouard Philippe ce mercredi 21 juin. Mais l'équilibre souhaité par Emmanuel Macron est-il respecté ?Ce remaniement du gouvernement d'Édouard Philippe ce mercredi 21 juin, qui fait suite au départ de quatre ministres majeurs, est un dosage subtil. \"Nicole Belloubet et Florence Parly ont connu une partie de leur carrière avec des personnalités de gauche. Geneviève Darrieussecq et Jacqueline Gourault ont été proches du MoDem. Jean-Baptiste Lemoyne et Sébastien Lecornu sont des personnalités qui sont proches au contraire de la droite\", explique Jeff Wittenberg en direct du palais de l'Élysée. Des inconnus du grand public à de grandes fonctions Benjamin Griveaux ou Stéphane Travert ont quant à eux participé depuis un an à l'aventure \"En Marche !\". \"Dans ce gouvernement, il y en a pour toutes les couleurs politiques, un équilibre politique et la parité sont respectés. Il y a toujours beaucoup de société civile. Mais ce qui marque vraiment le plus ce soir, c'est qu'il n'y a pas vraiment de poids lourd : ce sont pour la plupart des inconnus du grand public qui accèdent à de grandes fonctions. C'est une marque du quinquennat d'Emmanuel Macron\", conclut le journaliste.","date":"2017-06-21T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/remaniement-du-gouvernement-l-equilibre-est-il-respecte_2247785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Attaque à Bruxelles : le point sur l'enquête","description":"Alors que l'homme qui a fait exploser une valise mardi 20 juin dans la gare centrale de Bruxelles a été identifié, notre correspondant Valéry Lerouge fait le point sur l'enquête en cours.\"Il s'appelle Oussama Z., il habite donc Molenbeek depuis quatre ans. Il était connu des services de police mais absolument pas pour du terrorisme, pour des délits de droit commun et de drogue notamment\", explique Valéry Lerouge en direct de Bruxelles, ajoutant que l'auteur de l'attaque à la valise piégée dans la gare centrale n'avait \"jamais fait de prison en Belgique\". Plusieurs perquisitions menées à son domicile \"Il semble avoir agi seul selon l'analyse des premières vidéos de la gare et n'avait pas d'arme sur lui, ni de ceinture d'explosifs\", explique notre journaliste. Aucun élément d'information ne permet pour l'instant de définir les motivations de cet acte, même si des témoins affirment que l'homme a crié à plusieurs reprises \"allahu akbar\" avant d'être abattu par une patrouille de militaires dans la gare. Plusieurs perquisitions ont été menées par la police belge à son domicile.","date":"2017-06-21T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/menace-terroriste-en-belgique/attaque-a-bruxelles-le-point-sur-l-enquete_2247325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Chausey, d'île en îlots (3/5)","description":"Notre feuilleton hebdomadaire vous emmène tous les jours sur les îles Chausey, site très prisé des touristes et défendu par ceux qui y vivent à longueur d'année.Certains jours, la brume matinale qui entoure Chausey semble ne pas vouloir se lever, laissant planer une atmosphère de mystère. Quelle que soit la météo, le bateau du matin amène cependant toujours des visiteurs éphémères, avides de découvrir les secrets d'un site qui attire chaque année davantage de touristes, séduits par la promesse d'une expérience en pleine nature, loin du continent et de sa frénésie. Si certains découvrent l'île, d'autres sont des habitués et en tirent à chaque fois le même plaisir. Une qualité de vie indéniable C'est le cas de Bernard, qui vient toutes les semaines sur Chausey depuis qu'il est à la retraite pour l'immortaliser grâce à ses dessins. Eric, l'un des employés communaux, s'occupe de tout, du ramassage des ordures aux problèmes de plomberie des habitants. S'il exerçait le même métier sur le continent, il apprécie cependant nettement plus de le pratiquer dans de telles conditions : \"Je resterai au moins jusqu'à la retraire si ma santé me le permet, je ne quitterai pas le poste\".","date":"2017-06-21T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/manche/feuilleton-chausey-d-ile-en-ilots-3-5_2247397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : une équipe à refaire","description":"Un peu plus d'un mois après la constitution du gouvernement et trois jours après le second tour des élections législatives, quatre visages ont déjà disparu de l'équipe d'Edouard Philippe.Cinq semaines après sa formation, le premier gouvernement nommé par le nouveau président de la République Emmanuel Macron a déjà sérieusement du plomb dans l'aile. En direct depuis l'Elysée, Jeff Wittemberg explique que \"le président Macron souhaite expressément que l'on cesse la chorégraphie maintes fois jouée du \"name dropping\" avant chaque remaniement\". Une volonté de verrouiller l'information de la part de l'exécutif qui n'empêche pas certains noms de circuler pour remplacer les quatre ministres ayant quitté leur poste ces derniers jours : Richard Ferrand, Sylvie Goulard, François Bayrou et Marielle de Sarnez. Un travail d'équilibriste pour Emmanuel Macron Certains jeunes élus de droite, comme Franck Riester, Jean-Baptiste Lemoyne ou Christophe Béchu sont ainsi régulièrement cités pour occuper un poste de secrétaire d'Etat. La nouvelle équipe sera annoncée aux environs de 18 heures mercredi 21 juin, avec une nécessité, pour Emmanuel Macron, d'assurer la parité et l'équilibre entre les sensibilités politiques au sein de sa majorité.","date":"2017-06-21T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/couacs-du-gouvernement/gouvernement-une-equipe-a-refaire_2247309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Remaniement : les nouveaux visages du gouvernement","description":"Un remaniement de grande ampleur a eu lieu au gouvernement. Sous la pression des affaires, le chef de l'État a procédé à un changement beaucoup plus important qu'attendu ce mercredi 21 juin. Qui sont ces nouveaux ministres ?Dans les jardins de l'Élysée à Paris, le nouveau gouvernement d'Emmanuel Macron a été annoncé ce mercredi 21 juin. Nicole Belloubet, ministre de la Justice, ministre d'État, la juriste membre du Conseil constitutionnel remplace François Bayrou. Florence Parly est nommée ministre des Armées à la place de Sylvie Goulard. Nathalie Loiseau est la nouvelle ministre des Affaires européennes, elle remplace Marielle de Sarnez. De nouveaux secrétaires d'État Jacques Mézard est désormais à la Cohésion des territoires, il était dans le précédent gouvernement ministre de l'Agriculture et remplace Richard Ferrand. Sébastien Lecornu, Brune Poirson, Jean-Baptiste Lemoyne, Julien Denormandie et Geneviève Darrieussecq ont été nommés secrétaires d’État. La sénatrice MoDem Jacqueline Gourault a été nommée ministre auprès du ministre de l'Intérieur Gérard Collomb.","date":"2017-06-21T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/remaniement-les-nouveaux-visages-du-gouvernement_2247753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Venise se révolte face au tourisme de masse","description":"La mythique ville italienne accueille près de 30 millions de personnes par an. Un tourisme effréné qui provoque la colère des habitants.Le maire de Venise (Italie) a décidé de taper du poing sur la table et d'interdire la construction de nouveaux hôtels dans sa ville. Il faut dire que les rues et canaux de la ville sont chaque jour de l'année littéralement pris d'assaut par des dizaines de milliers de touristes qui veulent tous se rendre aux mêmes endroits. Des affiches demandant aux visiteurs de partir car ils \"détruisent les lieux\" ont même fleuri sur de nombreux murs de la cité des Doges. Une véritable \"colonisation\" touristique Les 30 millions de personnes qui se rendent chaque année à Venise commencent en effet à avoir des effets flagrants sur la ville. Près de 3 500 hôtels ou \"bed and breakfast\" sont recensés dans le centre de la cité, ce qui peut s'apparenter à une véritable colonisation de la part de l'industrie touristique. Un créneau très lucratif pour les propriétaires de ces établissements, qui n'ont aucun mal à trouver des clients, quelle que soit la période de l'année.","date":"2017-06-21T00:00:00.000Z","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/venise-se-revolte-face-au-tourisme-de-masse_2247763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"François Bayrou : l'échec d'une ambition","description":"L'emblématique président du MoDem se retrouve contraint et forcé de quitter le gouvernement. Retour sur le parcours d'un homme à qui le pouvoir semble résister.Il est depuis une vingtaine d'années le symbole du centrisme dans le paysage politique français. Trois fois candidat à l'élection présidentielle, François Bayrou a cependant plus souvent connu la désillusion que le doux goût de la victoire. En pleine polémique autour des emplois fictifs présumés du MoDem au Parlement européen de Strasbourg, il revendiquait encore ces derniers jours sa liberté de ton au sein du gouvernement. L'indépendance d'esprit avant tout Il a finalement été contraint à la démission, tout comme les deux autres ministres issus du parti centriste, Sylvie Goulard et Marielle de Sarnez. Eternel électron libre de la politique, il a construit sa carrière sur une indépendance d'esprit qui l'a sans doute pénalisé au fil du temps mais qui lui a permis de rester fidèle à ses convictions, quelles que soient les circonstances.","date":"2017-06-21T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/modem/francois-bayrou-l-echec-d-une-ambition_2247295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : deux femmes à des postes clés","description":"C'est donc deux femmes qui sont nommées à la Défense et à la Justice. Florence Parly pour les Armées, Nicole Belloubet devient garde des Sceaux en lieu et place de François Bayrou. Cette juriste est une ancienne membre du Conseil constitutionnel.Garde des Sceaux et ministre des Armées, deux femmes pour deux postes régaliens parmi les plus importants du gouvernement. Nicole Belloubet faisait jusqu'à ce mercredi 21 juin au soir partie des sages membres du Conseil constitutionnel depuis quatre ans. À 62 ans, c'est la première fois qu'elle accède à un poste ministériel. Universitaire, professeure de droit, et une figure reconnue du PS en Midi-Pyrénées. Ses domaines de prédilection comme élue : la culture et l'éducation. Elle se retrouve à la tête d'un des ministères les plus exposés, en charge notamment de la loi sur la moralisation de la vie publique. 3e femme nommée ministre des Armées sous la Ve République Autre surprise,la nomination de Florence Parly, nouvelle ministre des Armées. Une énarque qui a fait ses premières armes dans les cabinets ministériels avec Lionel Jospin à Matignon. Il va la propulser à 32 ans secrétaire d'État au Budget. La suite de sa carrière se fera dans de grandes entreprises publiques : Air France et puis la SNCF à des postes stratégiques et très rarement devant les caméras. À 54 ans, elle revient au premier rang des ministres : elle est la troisième femme nommée à ce poste sous la Ve République.","date":"2017-06-21T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/remaniement/gouvernement-deux-femmes-a-des-postes-cles_2247781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Remaniement : entrée au gouvernement de la sénatrice MoDem Jacqueline Gourault","description":"La sénatrice Jacqueline Gourault, vice-présidente du MoDem et proche de François Bayrou, a été nommée ministre après du ministre de l'Intérieur Gérard Collomb ce mercredi 21 juin.Le jour de l'investiture d'Emmanuel Macron, Jacqueline Gourault était au premier rang pour le féliciter. Ce mercredi 21 juin à l'occasion du remaniement, elle rejoint Gérard Collomb en tant que ministre auprès du ministre de l'Intérieur. Il s'agit d'une première pour cette élue du MoDem, jusqu'à présent vice-présidente du Sénat. Une proche de François Bayrou 66 ans, ancienne professeure d'Histoire-Géographie, élue du Loir-et-Cher, Jacqueline Gourault est une femme politique parmi les très proches de François Bayrou. Son parcours politique durant ces dernières années explique cette nomination. Après avoir soutenu Alain Juppé pendant la primaire de droite, elle s'est engagée auprès d'Emmanuel Macron dans la campagne. Elle sera dorénavant l'une des deux représentantes du MoDem au gouvernement. Geneviève Darrieussecq, elle, est désormais la nouvelle secrétaire d'État aux Armées.","date":"2017-06-21T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/remaniement-entree-au-gouvernement-de-la-senatrice-modem-jacqueline-gourault_2247789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Canicule : vigilance extrême dans les hôpitaux","description":"Alors qu'une forte chaleur s'installe durablement sur la France, les personnels hospitaliers doivent redoubler de vigilance pour s'occuper de patients forcément affaiblis.Dans les couloirs de l'hôpital Saint-Joseph, à Paris, des infirmières poussent des chariots remplis de carafes d'eau fraîche. La canicule qui touche actuellement la France n'épargne presque aucune région, la capitale ayant enregistré ce mercredi 21 juin une température de 37°. Quel que soit le service, la température des chambres est régulièrement contrôlée. Une vigilance qui rassure les patients. \"Il parait que dehors il fait très chaud\" \"Il parait que dehors il fait très chaud, mais ça ne se ressent pas ici\", nous dit l'une d'entre eux, qui apprécie de ne pas avoir à subir, outre son hospitalisation, une chaleur excessive dans sa chambre. En période de canicule, chaque membre du personnel soignant a constamment sous les yeux une liste de gestes à accomplir pour mettre les patients dans les meilleures conditions.","date":"2017-06-21T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-vigilance-extreme-dans-les-hopitaux_2247761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Crédits immobiliers : quand les banques ne jouent pas le jeu","description":"En 2016, 1.2 million de ménages ont contracté un crédit immobilier. Dans 45% des cas, il s'agissait de crédits renégociés, en raison des taux historiquement bas. Un processus parfois difficile à suivre.L'association UFC-Que choisir révèle dans une enquête que les banques sont parfois réticentes à renégocier le taux des crédits immobiliers accordés plusieurs années auparavant, lorsque les conditions étaient nettement moins favorables pour les emprunteurs. Marc, qui a acheté une maison à Lille il y a quinze ans grâce à un prêt à 4.5%, souhaiterait profiter de la baisse historique des taux ces dernières années. Une association de consommateurs à la rescousse Il a donc décidé en 2012 de renégocier avec sa banque. il lui a fallu plus de deux ans pour arriver à ses fins et obtenir de son établissement bancaire une baisse de son taux. Courriers sans réponses, pièces manquantes... ses interlocuteurs traînent manifestement des pieds, l'obligeant à faire appel à une association de consommateurs pour obtenir gain de cause. Les litiges comme celui-ci se multiplient depuis quelques années.","date":"2017-06-21T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/credits-immobiliers-quand-les-banques-ne-jouent-pas-le-jeu_2247381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : l'arrivée d'une nouvelle génération","description":"Le remaniement du gouvernement d'Édouard Philippe de ce mercredi 21 juin est marqué par l'arrivée de la jeune génération Macron, des trentenaires pour la plupart. Ils deviennent secrétaires d'État.Ils sont la garde rapprochée d'Emmanuel Macron. Arrivés ensemble le jour de son investiture, ils rejoignent désormais les ministères. En premier lieu, Benjamin Griveaux, 39 ans, comme le président. Fidèle parmi les fidèles, il était jusqu'à présent le porte-parole de La République en marche. Élu député il y a trois jours, il est nommé secrétaire d'État auprès du ministre de l'Économie. Autre jeune nommé : Julien Denormandie, 36 ans, ingénieur de formation, il était le directeur adjoint d'Emmanuel Macron à Bercy. Rajeunir le gouvernement Il sera désormais secrétaire d'État, chargé de la Cohésion des territoires. Autre nouvelle, Brune Poirson, 34 ans, députée du Vaucluse, nommée avec le Républicain Sébastien Lecornu , 31 ans, à la Transition énergétique. Il est donc le plus jeune membre de ce nouveau gouvernement. Autre transfuge des Républicains, Jean-Baptiste Lemoyne, nommé auprès du ministre de l'Europe, 39 ans. Il était le premier parlementaire Républicain à avoir pris le risque de rejoindre \"En Marche !\". Ce mercredi 21 juin au soir, Emmanuel Macron a décidé de s'appuyer sur ceux qui l'ont soutenu dès le début de son mouvement et de rajeunir le gouvernement.","date":"2017-06-21T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/remaniement/gouvernement-l-arrivee-d-une-nouvelle-generation_2247787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : scission chez les Républicains","description":"Mercredi 21 juin, à l'Assemblée, les Républicains se sont divisés en deux groupes parlementaires. Les \"historiques\" d'un côté, les \"constructifs\" de l'autre.La scission à droite est désormais officielle. Mercredi 21 juin, Thierry Solère, accompagné notamment de Jean-Christophe Lagarde et Franck Riester, a annoncé la création d'un nouveau groupe parlementaire au sein des Républicains. \"Ce groupe rassemblera donc des députés Les Républicains, des députés issus de l'UDI et des députés indépendants [...] Ils partageront à l'Assemblée nationale cette volonté de faire passer l'intérêt général avant toute considération partisane\", a-t-il déclaré. Fracture idéologique Une conséquence d'une division idéologique claire et nette après l'élection d'Emmanuel Macron, entre ceux qui souhaitent s'opposer farouchement à la politique du nouveau gouvernement et ceux qui estiment qu'il s'agit maintenant de se montrer constructif et de ne pas hésiter à soutenir toute initiative qui irait, selon eux, dans le bon sens.","date":"2017-06-21T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/assemblee-nationale-scission-chez-les-republicains_2247317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Économie : coup d'accélérateur pour la croissance en France","description":"Les bons chiffres de la croissance en France. La reprise se confirme. L'Insee table sur une hausse de 1,6% cette année. Cela n'était pas arrivé depuis six ans.L'horizon s'éclaircit, la croissance devrait enfin redécoller en 2017. L'Insee prévoit 1,6% de croissance, son niveau le plus haut depuis dix ans. Elle n'était que de 1,1% en 2016 et de nombreux secteurs d'activité redémarrent. Le tourisme reprend des couleurs, la construction réembauche et les échanges commerciaux de la France s'améliorent. Une embellie qui s'installe, car les entreprises recommencent à investir en modernisant par exemple leurs machines. Un contexte économique plutôt favorable pour Emmanuel Macron Elles reprennent confiance en l'avenir soutenues par des mesures mises en place depuis 2014. \"Une partie des mesures prises sous le quinquennat Hollande commencent à porter leurs fruits\", assure Éric Heyer, économiste à l'OFCE. Des réformes économiques menées par François Hollande, mais qui bénéficieront surtout à son successeur Emmanuel Macron. Le nouveau président commence son quinquennat dans un contexte économique plutôt favorable.","date":"2017-06-21T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/croissance/economie-coup-d-accelerateur-pour-la-croissance-en-france_2247807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Nouvelle attaque terroriste à Bruxelles","description":"Mardi 20 juin dans la soirée, un homme a fait exploser une valise dans la gare centrale, sans faire de blessés.A 20h45 mardi 20 juin, les policiers belges bouclent en urgence la gare centrale de Bruxelles et ses abords. A l'intérieur, un homme vient de faire exploser une valise, provoquant par la même occasion un début d'incendie et un mouvement de panique chez les usagers. \"Je descendais l'escalier principal pour redescendre sur le quai, et c'est là que j'ai entendu crier tout un tas de trucs, puis 'allahu akbar'\", raconte un employé de la gare, encore sous le choc. L'homme vivait à Molenbeek La valise, qui contenait des clous et des bonbonnes de gaz, explose alors une seconde fois, ne touchant heureusement personne dans une zone évacuée par les autorités. L'auteur poursuit ensuite son chemin en continuant à crier, et se dirige vers de militaires qui ouvrent aussitôt le feu, blessant mortellement l'assaillant, âgé de 36 ans et qui habitait Molenbeek, la commune de Bruxelles d'où étaient partis les auteurs de attentats de Paris en novembre 2015.","date":"2017-06-21T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/nouvelle-attaque-terroriste-a-bruxelles_2247321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Manger cru : les règles à respecter","description":"Sur le plateau du 13 Heures de France 2, Anthony Jolly s'intéresse aux règles qui permettent de manger cru sainement.Pour consommer les aliments crus, il y a des règles strictes à respecter, pour la viande notamment. \"Il faut être absolument intransigeant sur l'hygiène à respecter. Vous voulez cuisiner un tartare de boeuf ? Première consigne, ne le préparez pas trop à l'avance, sinon la viande risque de perdre sa fraîcheur. Pensez aussi à bien vous laver les mains avant de travailler le produit. Enfin, s'il vous reste de la viande après votre repas, ne la consommez pas crue, car les microbes ont déjà proliféré, faites la cuire\", conseille Anthony Jolly. L'importance de la propreté La propreté de la planche à découper est un détail qui peut paraître futile, mais qui est important. \"C'est déterminant parce que, si vous ne la nettoyez pas correctement, ça peut devenir un vrai nid à bactéries. Parce que, quand vous coupez les aliments, vous faites des rayures et les bactéries viennent se nicher à l'intérieur. Pour éviter cela, privilégiez les planches à découper en plastique\".","date":"2017-06-21T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/manger-cru-les-regles-a-respecter_2247385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Canicule : la consommation électrique atteint un pic","description":"La forte chaleur qui règne sur la France depuis plusieurs jours a pour conséquence une nette hausse de la consommation d'électricité dans l'hexagone.En direct du centre national d'exploitation du système électrique français, près de Paris, Luc Bazizin nous explique que c'est ici que les volumes de production d'énergie sont décidés et ajustés. \"On vient, il y a un peu moins d'une demi-heure, d'atteindre ce pic de 60.000 mégawatts. Il faut savoir que le surplus de consommation correspond à la production de quatre réacteurs nucléaires\", raconte notre journaliste. Encore de la marge de production Une situation due notamment au cumul de l'usage, de la part des professionnels et des particuliers, des climatiseurs, ventilateurs ou chambres froides qui sont mis à contribution de façon intense alors que le mercure se situe aux alentours des 35° dans de nombreuses régions françaises. \"Pas de problème pour le réseau de transport électrique (RTE) qui affirme qu'il y a encore une marge confortable de production en électricité\", conclut notre journaliste.","date":"2017-06-21T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-la-consommation-electrique-atteint-un-pic_2247343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
{"title":"Remaniement : \"nettoyage\" au gouvernement","description":"Sur le plateau du 20 Heures de France 2, Nathalie Saint-Cricq analyse la composition du nouveau gouvernement qui a été annoncé ce mercredi 21 juin.Le nouveau gouvernement annoncé ce mercredi 21 juin ne contient plus de ténors politiques comme François Bayrou ou encore Marielle de Sarnez. \"C'est la quintessence, si j'ose dire, de la 'macronie' et de la volonté d'Emmanuel Macron. Il avait été plus ou moins obligé, grâce au soutien de François Bayrou, d'avoir des gens qui sont des emblèmes pour nous de la vie politique française\", rappelle Nathalie Saint-Cricq. \"Tout ça est fait avec finesse\" Ce nouveau gouvernement, lui, laisse la part belle aux nouvelles têtes. \"Là il y a une espèce de nettoyage généralisé avec des gens que nous ne connaissons pas forcément, que le grand public ne connaît pas non plus, mais qui sont des professionnels et dont quelquefois l'étiquette politique est extrêmement discrète. Florence Parly, elle a été ministre du gouvernement Jospin, mais elle n'est pas marquée comme une sorte de poids lourd socialiste. Donc tout ça est fait avec finesse\", analyse la journaliste.","date":"2017-06-21T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/remaniement-nettoyage-au-gouvernement_2247803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : création d'un groupe de \"constructifs\" LR et UDI","description":"Ce mercredi 21 juin, une vingtaine d'élus ont annoncé la création d'un groupe de \"constructifs\" LR et UDI à l'Assemblée nationale. Ils disent vouloir travailler avec la majorité présidentielle.Deux droites vont désormais se faire face à l'Assemblée nationale. Ce mercredi 21 juin, Thierry Solère a officialisé cette scission et la création d'un nouveau groupe Macron-compatible. \"Ce groupe rassemblera des députés Les Républicains, des députés issus de l'UDI, des députés indépendants qui se reconnaissent souvent dans les valeurs de la droite et du centre-droit, et qui partageront à l'Assemblée nationale cette volonté de faire passer l'intérêt général, d'avoir de nouvelles pratiques politiques, avant toute autre considération partisane\", a expliqué ce dernier. \"Rompre avec l'ancien monde politique\" Les \"constructifs\", comme ils se désignent, revendiquent une vingtaine de députés Les Républicains, plus une quinzaine de l'UDI, car le parti centriste s'associe à cette démarche avec un objectif : \"Rompre avec l'ancien monde politique, cette espèce d'opposition systématique\", a martelé Jean-Christophe Lagarde, député UDI.","date":"2017-06-21T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/assemblee-nationale-creation-d-un-groupe-de-constructifs-lr-et-udi_2247853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-21-juin-2017_2237645.html","containsWordGlobalWarming":false}
{"title":"Canicule : des métiers en surchauffe","description":"Alors que 66 départements français sont en alerte orange en raison de la forte vague de chaleur qui touche la France depuis une semaine, certains métiers sont particulièrement impactés par ces conditions météorologique.Difficile en ce moment d'être ouvrier du bâtiment ou travailleur sur la voie publique. Les conditions caniculaires qui touchent l'hexagone depuis plusieurs jours rendant l'exercice de certains métiers particulièrement pénible. En première ligne au niveau du risque de \"coup de chaud\", ces charpentiers que nous avons rencontrés font part de leurs difficultés. \"Le risque, c'est la tête qui tourne, de voir trouble. Il fait faire attention, c'est dangereux\", confie Adrien, qui monte sur les toits pour gagner sa vie. Faire des pauses régulières Il est par conséquent impératif pour ces travailleurs en plein air de faire régulièrement des pauses pour s'hydrater et profiter de quelques minutes à l'ombre. La problématique est la même sur les chantiers routiers, où la température de l'enrobé posé sur les routes rend la chaleur encore plus insupportable. Une atmosphère suffocante où l'organisme est mis à rude épreuve.","date":"2017-06-21T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/canicule-des-metiers-en-surchauffe_2247335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-juin-2017_2237649.html","containsWordGlobalWarming":false}
