{"title":"Autoroute A69 : un ouvrage détruit par les flammes par les opposants","description":"Les opposants au projet d'A69 ont incendié un chantier de l'autoroute dans la nuit du jeudi 22 au vendredi 23 août. Les sites du constructeur sont souvent la cible de dégradations.Dans la nuit du jeudi 22 au vendredi 23 août, un incendie a eu lieu sur le chantier de l'A69, l'autoroute en construction pour relier Castres (Tarn) à Toulouse (Haute-Garonne). Une baraque de chantier et le coffrage d'une pile de ponts ont été incendiés à Saix (Tarn). Une quarantaine de personnes encagoulées a fait irruption, malgré la présence d'un agent de sécurité. Les zadistes contestent le coût écologique et financier de l'A69 Selon le constructeur, les assaillants ont retardé l'intervention des pompiers. Les sites du constructeur sont régulièrement la cible de dégradations d'opposants au projet d'autoroute. Cette attaque marque un cap dans les tensions, alors que les travaux ont débuté il y a un an et demi. Les zadistes, repliés dans leur campement, remettent en cause le bien-fondé d'une autoroute de 53 km, dont ils dénoncent le coût écologique et financier. Une dizaine de jours plus tôt, la base des opposants a été attaquée en pleine nuit par des inconnus.","date":"2024-08-23T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/occitanie/tarn/autoroute-a69-un-ouvrage-detruit-par-les-flammes-par-les-opposants_6739888.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Débarquement : une belle histoire d'amour entre un Américain et une Normande","description":"En 1944, Howard Gillingham, un soldat américain venu pendant le Débarquement, rencontre Jeanine Masset, une Française. Trois de leurs fils racontent leur histoire d'amour.Sur la plage d'Omaha Beach (Calvados), trois frères retracent leur histoire familiale. Le 9 juin 1944, Howard Gillingham, leur père, soldat américain de 21 ans, a débarqué. Le lendemain, les troupes américaines libèrent Molay-Littry (Calvados). Howard Gillingham rencontre alors Jeanine Masset, une Française de 17 ans, dont les parents tiennent le café de Paris. Ce café appartient à l'un des frères qui raconte l'idylle de ses parents. \"Ils se regardent, on voit bien qu'ils se plaisent, mais il ne se passe rien\", explique Éric Gillingham. Un mariage et cinq enfants Pendant un mois, les deux amoureux ne se quittent plus. Du jour au lendemain, Howard quitte la Normandie avec sa division et une relation épistolaire commence. Lui ne parle pas français et elle n'a pas appris l'anglais, ils se font tous les deux traduire les lettres. Howard revient en avril 1947, après la guerre, pour épouser Jeanine. Ils vont vivre aux États-Unis pendant une quinzaine d'années, avant de revenir définitivement en France. Ensemble, ils ont cinq enfants.","date":"2024-08-23T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/debarquement-du-6-juin-1944/debarquement-une-belle-histoire-d-amour-entre-un-americain-et-une-normande_6739897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Lille, des enfants ukrainiens trouvent le répit loin des combats","description":"La ville de Lille accueille 40 enfants ukrainiens. Venus de Kharkiv, ils vont, le temps des vacances, oublier le conflit qui touche leur pays.À Lille (Nord), venus de Kharkiv (Ukraine), des enfants ukrainiens dorment sur leurs deux oreilles à l'abri du danger. \"C'est très calme ici. Il n'y a pas de sirènes, pas de bombardement. C'est un tout nouvel environnement, je me fais des amis\", explique Oleksandr Raroh. \"J'adore être ici, on est en sécurité\", confie Mykyta Boryshpolets. Depuis la nouvelle offensive sur leur ville en mai dernier, l'anxiété des enfants est montée d'un cran. Ils vont souffler deux semaines à Lille, jumelée avec Kharkiv depuis 1978. Des enfants affectés par la guerre Lille a déjà accueilli un premier groupe d'enfants en avril. Au programme : jeux en plein air et balades. \"La dernière fois que j'étais aussi bien, c'était avant la guerre\", souligne Ivan Semykopenko. Certains de ses beaux souvenirs d'avant-guerre sont déjà effacés. Le conflit a presque pris toute la place dans l'esprit des enfants. Il y a encore 15 jours, c'était le son des bombardements qui rythmait leur vie. Aujourd'hui, un vent de liberté retrouvée guide leurs pas.","date":"2024-08-23T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-lille-des-enfants-ukrainiens-trouvent-le-repit-loin-des-combats_6739876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Islande : une impressionnante éruption volcanique","description":"Une éruption volcanique a eu lieu dans l'ouest de l'Islande, jeudi 22 août au soir. La lave, très impressionnante, ne menace pas les villages alentour.En Islande, des fontaines de feu surgissent dans la nuit. Il s'agit de lave en fusion, car un volcan s'est éveillé dans l'ouest du pays. Le spectacle est unique pour des touristes venus du monde entier. \"On a vu que c'était une éruption volcanique et c'est la chose la plus cool que j'ai vue dans ma vie\", affirme Nora Elhaissouni, touriste américaine. \"Chez nous aussi, il y a un volcan, mais on ne voit jamais de lave comme ça\", ajoute Shohei Miyamito, touriste japonais. Des volcans sans activité durant huit siècles L'éruption a débuté à 21h25 jeudi 22 août au soir. C'est la sixième en quelques mois, alors que pendant huit siècles, les volcans de cette région n'avaient connu aucune activité. Une nouvelle ère s'ouvre selon les volcanologues. Ils se veulent rassurants pour les villages les plus proches. \"Si ça continue comme on le pense, la lave ne devrait pas couler vers le village de Grindavik\", assure Magnus Tumi Gudmundsson, professeur de géophysique, université d'Islande. Un village a été évacué pour se protéger des cendres et des fumées toxiques.","date":"2024-08-23T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/islande-une-impressionnante-eruption-volcanique_6739864.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Nouveau Premier ministre : Emmanuel Macron a reçu le Nouveau Front populaire","description":"Les représentants du NFP ont rencontré le président, vendredi 23 août au matin. Lucie Castets, leur candidate, se tient prête pour Matignon, tandis que d'autres noms circulent.Emmanuel Macron et les représentants du Nouveau Front populaire (NFP) ont parlé pendant 1h30, vendredi 23 août. \"Nous lui avons dit que c'était à la force politique arrivée en tête, le Nouveau Front populaire, de composer un gouvernement puis d'aller construire des coalitions (…) C'est pourquoi je me tiens prête dès aujourd'hui\", affirme Lucie Castets, candidate du NFP au poste de Première ministre. Le NFP, reçu en premier, promet qu'il restera uni, mais reste méfiant à l'égard du chef de l'État. Le risque d'une motion de censure Une partie du camp présidentiel, la droite et le RN ont annoncé qu'ils voteraient une motion de censure contre tout gouvernement avec des ministres de La France insoumise. Pour Emmanuel Macron, le NFP ne peut donc pas garantir la stabilité. Xavier Bertrand, président LR des Hauts-de-France, le maire PS de Saint-Ouen (Seine-Saint-Denis), Karim Bouamrane, et l'ancien Premier ministre socialiste, Bernard Cazeneuve, sont les autres noms qui circulent pour Matignon.","date":"2024-08-23T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/nouveau-premier-ministre-emmanuel-macron-a-recu-le-nouveau-front-populaire_6739762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : après les Jeux, l’aéroport de Roissy veut améliorer l'accueil des handicapés","description":"À cinq jours de l'ouverture des Jeux paralympiques, l'aéroport de Roissy se met en ordre de bataille pour accueillir les athlètes à mobilité réduite et leurs accompagnants.Après 9h30 de vol, les 25 athlètes paralympiques colombiens étaient ravis d’arriver à Paris. Pour accueillir les 1 500 para-athlètes, une organisation spéciale a été mise en place. Dans des containers, les fauteuils roulants personnels des athlètes sortent les premiers de la soute, pour qu’ils leur soient remis en moins de dix minutes. Améliorer l’accueil des personnes en situation de handicap. \"C’est des process qu’on a déjà mis en place, sauf que là, on se retrouve avec des volumes à traiter exceptionnels\", explique Vincent Delage, le responsable de l’opération Paris 2024 pour Air France. Les athlètes ont l’habitude, puisque cet accueil est déjà en vigueur à l’étranger, dans les autres aéroports. Les Jeux paralympiques seront donc une opportunité pour les aéroports parisiens d’améliorer l’accueil des personnes en situation de handicap. \"Une prise de conscience\", dit Régis Lacote, le directeur de l’aéroport Paris-Charles de Gaulle, qui souhaite \"généraliser (…) pour l’ensemble [de]s clients\" la procédure.","date":"2024-08-23T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/handicap/paris-2024-apres-les-jeux-l-aeroport-de-roissy-veut-ameliorer-l-accueil-des-handicapes_6739870.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les athlètes paralympiques sous le feu des projecteurs","description":"Pour de nombreux athlètes des paralympiques, les Jeux de Paris seront l'occasion d'être sur le devant de la scène. Ils se sont préparés mentalement pour faire face à cette pression.L'équipe de France paralympique de tennis de table découvre pour la première fois son site de compétition, vendredi 23 août. Dans moins d'une semaine, les tribunes pourront accueillir près de 7 000 spectateurs. \"Les sportifs aux Jeux olympiques disaient qu'on n'entendait presque pas la balle, tellement il y avait du bruit\", anticipe Flora Vautier, joueuse de para-tennis de table. 1,7 million de billets vendus Fabien Lamirault, joueur de para-tennis de table, se souvient de la ferveur après les exploits des frères Lebrun : \"C'est sûr qu'on aura une armée de supporters\", assure-t-il. Depuis des mois, les sportifs s'entraînent à se laisser porter par le public, sans passer à côté de leur épreuve. Des nageurs ont fait appel à un préparateur mental. Pendant les JO début août, l'équipe de France de para tir à l'arc est venue se nourrir de l'ambiance pour découvrir ce qui les attend. 1,7 million de billets ont déjà été vendus pour les Jeux paralympiques.","date":"2024-08-23T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-les-athletes-paralympiques-sous-le-feu-des-projecteurs_6739810.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Prix de l’énergie : le fioul au plus bas depuis presque un an","description":"Le prix du fioul atteint 1,14 euro le litre, vendredi 23 août, son plus bas niveau depuis presque un an. Illustration à Saint-Martin-en-Haut, dans le Rhône.Penser à son chauffage en plein mois d’aout, c’est le réflexe de nombreux particuliers équipés d’une chaudière au fioul. Son prix est en moyenne à 1,14 euro le litre en France, vendredi 23 août, contre 1,36 euro en octobre 2023. C’est son niveau le plus bas depuis près d’un an. En cause, un prix du baril de pétrole stable, et une demande relativement faible au cours des derniers mois. Une demande en hausse À Saint-Martin-en-Haut, dans le Rhône, Jean-Paul Reynard opte pour une livraison de 522 litres, en prévision de l’hiver prochain. \"En général, le prix est toujours assez bas en plein été\", dit-il. En raison du prix attractif, la demande est en hausse. Pour les entreprises du secteur, la cadence de livraison n’est donc pas toujours évidente à suivre. Jean-Paul Reynard a fait, lui, une économie de 73 euros, à quantité égale, par rapport à sa précédente commande. Parmi nos sources : Prix moyen du fioul en France Les raisons du bas prix Le fioul est moins cher que l'électricité pour se chauffer Liste non exhaustive.","date":"2024-08-23T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-energie-le-fioul-au-plus-bas-depuis-presque-un-an_6739855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine 2024 : Kamala Harris accepte l'investiture démocrate","description":"Jeudi 22 août, Kamala Harris a accepté d'être la candidate démocrate pour l'élection présidentielle aux États-Unis. Les sondages sont serrés avec son concurrent, Donald Trump.La campagne de Kamala Harris pour l'élection présidentielle des États-Unis a été officiellement lancée, jeudi 22 août, devant une foule de démocrates, alors que la candidate a accepté l'investiture du parti. Depuis l'annonce du retrait de Joe Biden, Kamala Harris profite de l'énergie de la nouveauté. Les sondages n'ont jamais été aussi serrés et la candidate charge son concurrent, Donald Trump. Un débat prévu face à Donald Trump \"Maintenant, on peut écrire l'histoire en l'élisant première femme présidente\", affirme une partisane. Comme elle, tous sont conquis. Chanteurs, acteurs et même un basketteur champion olympique… Plusieurs stars ont apporté leur soutien public à Kamala Harris, comme Eva Longoria, qui était présente sur scène. Après avoir réussi à unir les démocrates, la candidate doit relever son prochain défi : un débat face à Donald Trump, qui constituera le premier face-à-face entre les deux candidats.","date":"2024-08-23T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-kamala-harris-accepte-l-investiture-democrate_6739849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : profiter des derniers instants","description":"Vendredi 23 août, de nombreux vacanciers terminent leurs congés et vont reprendre la route avant la rentrée. Tous tentent de profiter au maximum de cette journée.Sur la plage, les vacanciers profitent de leurs derniers jours avant la rentrée, vendredi 23 août. \"On a rechargé les batteries\", assure un homme. D'autres évitent de penser au retour. Des pensées plus tristes viennent à l’esprit au moment des dernières photos de plage. \"Je commence à songer à la reprise\", affirme une femme. Pas question de repartir sans regarder le coucher de soleil sur l’océan. \"On profitait de cette longue et belle journée pour la terminer correctement avec le soleil\", explique Camille Molliet, touriste de Savoie. Une dernière soirée animée au camping Dans un camping, la dernière soirée est conçue pour chasser le vague à l'âme du retour. \"La danse, c'est bien pour se défouler, bientôt, ils vont repartir et retourner à la réalité\", indique Allesandro Gantier, directeur de l'animation du camping \"Les Ourmes\" à Hourtin (Gironde). Cette recette fonctionne pour profiter des vacances jusqu'à la dernière minute. Vendredi matin, ceux qui habitent le plus loin avaient déjà emprunté la route de retour des vacances.","date":"2024-08-23T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-d-ete-profiter-des-derniers-instants_6739753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Var : plongée à la découverte des fonds marins","description":"Sur la côte varoise, on peut découvrir la Méditerranée jamais auparavant. Un sous-marin aux parois de verre permet d'observer la biodiversité de la région, qui peut aussi être explorée en plongée sous-marine.Sur la côte varoise, la Méditerranée peut se découvrir à 1,30 mètre de profondeur. À bord d'un bateau, on peut voir des jardins de posidonie et une vingtaine d'espèces de poissons qui jouent parfois à cache-cache avec les explorateurs du jour. Même les habitants du coin se prennent au jeu. À l'étage, la capitaine commente la visite à l'aveugle. \"C'est la magie du métier\", commente-t-elle. 50 minutes d'excursion coûtent 25 euros, avec l'espoir de faire aimer la mer dès le plus jeune âge. Explorer un écosystème fragile Au large de la presqu'île de Giens, un club de plongée organise des randonnées aquatiques. Avant le grand saut, les plongeurs ont droit à une petite leçon de biologie. Une fois équipé, chacun peut enfin se mettre dans sa bulle. À quelques centimètres seulement, des bancs de poissons se laissent approcher. Les plongeurs sont comme seuls au monde dans cet espace protégé. Pas besoin de photo souvenir pour ces vacances : tous garderont en mémoire la beauté des fonds marins et d'un écosystème à préserver.","date":"2024-08-23T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/var/var-plongee-a-la-decouverte-des-fonds-marins_6739894.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
{"title":"Voitures électriques : des recharges de batterie qui coûtent cher sur l'autoroute","description":"Les conducteurs de voitures électriques constatent que les prix des bornes de chargement sont élevés sur les autoroutes. Parfois, un détour permet de faire des économies.Pour recharger les batteries de sa voiture électrique au retour de vacances, les prix sont élevés sur les aires d'autoroute et une famille l'a bien remarqué sur l'A10. \"Je fais pile-poil ce dont j'ai besoin histoire de rentrer à la maison\", assure un homme qui compte recharger son véhicule chez lui. Pour rouler 200 km, une citadine électrique a besoin de 40 kWh qui coûtent 33,82 euros sur une aire d'autoroute. \"Deux fois plus cher qu'en ville\" Des Allemands trouvent ce tarif excessif. \"C'est deux fois plus cher qu'en ville, c'est trop cher\", assure un homme. Pour trouver moins cher, il faut sortir de l'autoroute et faire un détour de 20 minutes. Une petite station possède une borne de recharge aussi rapide que sur l'autoroute : ici, les 40 kWh de batterie coûtent seulement 11,70 euros. Les enseignes de la grande distribution proposent aussi de la recharge sur leurs parkings pour inciter les consommateurs à faire leurs courses. Des applications existent pour comparer les prix.","date":"2024-08-23T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/automobile/voitures-electriques-des-recharges-de-batterie-qui-coutent-cher-sur-l-autoroute_6739873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-23-aout-2024_6703992.html","containsWordGlobalWarming":false}
