{"title":"Portrait : Alain Robert, l'homme-araignée","description":"Le témoignage d'un risque-tout, d'un trompe-la-mort. Il s'appelle Alain Robert. On le surnomme \"l'homme araignée\". C'est un grimpeur de l'extême mais en ville seulement. Depuis des années, il escalade les gratte-ciels sans équipement. Il a récidivé il y a quelques jours, à La Défense. Alain Robert a gravi cette tour, sans corde ni autorisation. 186 m escaladés en 1 heure. Un coup média pour la sortie de son livre. A 51 ans, il raconte 30 ans d'exploits. Il a grandi a Valence, en appartement. Sa première ascension, à 10 ans, c'était au retour de l'école. Cela faisait longtemps que je regardais le bâtiment. On habitais au 7e étage, le dernier. J'avais encore très peur du vide. Et je me suis botté le cul et je l'ai fait. Cette passion ne le quittera pas. 140 compétitions à son actif, dont les plus belles falaises du monde. Un jour, un fabricant de montres lui propose une opération de communication: escalader cette tour à Chicago. Une carrière est née. Depuis a Paris il a gravi la moitié des tours de ce quartier d'affaires. Celle-ci a une bonne fissure, il faut la prendre comme ça. Et verrouiller la pointe des pieds. Grimper, c'est accessoire. J'aime m'élever, les situation dangereuses, mais pour moi, ça, c'est fascinant, très beau. Aujourd'hui, cet ami businessman le paie pour faire sa publicité. Sans lui, j'aurais pas pu me lancer professionnellement. parce qu'il faut gagner de l'argent. J'ai toujours aimé les gens fêlés, ils laissent passer la lumière. A 20 ans, une chute de 15 m a failli lui être fatale. Ce sport est illégal, et Alain Robert a été en prison. Quelle image pense-t-il donner à son public. Ne faites pas ce que je fais, j'ai pas besoin de le dire, les gens ne pourront pas le faire. Moi, ça fait 40 ans que je m'entraîne. C'est dans le domaine du savoir-faire et du risque calculé. Mais ses fans ont de nombreuses questions à lui poser. Vous avez des enfants et une femme. Comment le vivent-ils. C'est pas évident pour eux. J'ai beau expliquer, vendre du risque calculé, pour les gens, c'est pas très palpable. Il rêve d'escalader des gratte-ciel au moins jusqu'à ses 60 ans. ","date":"2014-03-25T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-alain-robert-l-homme-araignee_561175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : 14 morts et 176 disparus dans un glissement de terrain","description":"Aux Etats-Unis, un gigantesque glissement de terrain est survenu le week-end dernier dans l'Etat de Washington. On dénombre 14 morts et 176 personnes sont portées disparues. Le pan d'une colline s'est effondré sur la commune d'Oso, près de Seattle. ","date":"2014-03-25T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-14-morts-et-176-disparus-dans-un-glissement-de-terrain_560781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : les responsables de la défaite aux municipales ?","description":"Le FN dénonce l'instrumentalisation du festival. Autre information de ces dernières 24 heures, François Hollande et le gouvernement sont sous pression. Des voix s'élèvent au sein même de la gauche pour réclamer des changements. Voilà les responsables de la débâcle municipale, et ce sont des socialistes qui le disent. Dimanche, ce n'est pas une colère locale qui s'est exprimée. Le premier tour 2014 des municipales est une claque pour la gauche en raison de la politique nationale. Les électeurs ont voulu dire leur inquiétude au gouvernement, lancer un sévère avertissement, un rappel à l'ordre. Beaucoup d'élus socialistes ont le même sentiment, mais fait nouveau, ils le disent ouvertement. On a entendu parler d'amateurisme, de manque d'autorité, d'incohérence. Il y a aussi un problème de méthode, de gouvernance. Message reçu. Vous nous avez sanctionnés, nous vous entendons, et nous en tirerons les conséquences. Pour un certain nombre de députés, il faut l'équipe et son capitaine. J'avais annoncé en novembre qu'on allait a la boucherie électorale. J'ai demandé un remaniement. On m'a sanctionné pour ça. Quand vous êtes responsable, vous rendez des comptes. Si vous avez échoué, vous devez partir, il n'y a pas de honte. J. M. Ayrault n'a pas été capable de relever le défi de cette crise. Jean-Marc Ayrault, jeune député PS il y a 22 ans, demandait lui-même la tête du Premier ministre, Edith Cresson, après des élections régionales perdues. Ce changement ne doit pas être une demi-mesure. Il passe par un changement de Premier ministre et une restructuration gouvernementale. Le gouvernement 2014 résistera-t-il à la pression des urnes ? Ce sera la question à partir de dimanche soir. ","date":"2014-03-25T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-les-responsables-de-la-defaite-aux-municipales_561143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Elections municipales : dernières tractations avec le dépôt de liste du 2e tour","description":"L'heure est aux dernières tractations. Les listes du 2e tour doivent être déposées ce soir avant 18H. Dans les états-majors du PS, la règle, c'est le front républicain, c'est-à-dire le désistement pour faire barrage au Front national. Cette ligne est respectée à Perpignan, Fréjus ou Saint-Gilles. Mais le candidat de Béziers se moque des consignes parisiennes. Le candidat socialiste respecte la consigne. Il est arrivé 3e à Perpignan, derrière le FN et l'UMP. Mes colistiers et moi-même avons décidé de retirer notre candidature pour le 2e tour. C'est une décision très lourde et significative. C'est accepter de ne pas avoir de représentants d'opposition de gauche au conseil muncipal. Son objectif : empêcher le candidat FN d'accéder à la mairie. Tout cela est une manipulation grotesque du 2e tour. Je suis persuadé que les électeurs vont leur faire payer. Tout le monde n'obéit pas aux consignes nationales. A Fréjus, la candidate socialiste, arrivée en 4e position, ne veut pas se retirer. Pour faire barrage au FN, elle veut fusionner avec la droite. Le risque FN est réel pour Fréjus. J'appelle jusqu'à la dernière heure au rassemblement des républicains. Si les autres sont irresponsables, je maintiendrai ma liste. Depuis dimanche soir, le maire DVD n'y est pas opposé, mais le candidat UMP, arrivé second, ne veut en entendre parler. Seule ma candidature est légitime. Le candidat du FN semble sûr de ses forces. Notre liste est déjà déposée en préfecture. Nous ne magouillons pas. Nous proposons un projet concret, et une équipe prête. Les électeurs nous confirmeront au second tour. Il est convaincu qu'il décrochera cette mairie dimanche soir. ","date":"2014-03-25T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-dernieres-tractations-avec-le-depot-de-liste-du-2e-tour_560783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Première Guerre mondiale : lettres de Poilus","description":"Votre commande vous attend dans un casier. Ce soir sur France 2, 2e soirée consacrée a la Première Guerre mondiale avec \"Apocalypse\". C'est le conflit vu à hauteur d'homme. On revient sur les témoignages de trois frères, trois soldats ariégeois qui, durant la guerre, ont écrit à leur famille. Leurs lettres ont été retrouvées en 1980 parleurs descendants. Elles sont rassemblées dans un livre. C'était l'été 1914. Trois frères partaient pour la Grande Guerre. Ils quittaient leurs Pyrénées natales, leur famille et leur terre. Trois frères ariégeois, Jean-Baptiste, Justin et Henri Blazy Justin ne reviendra pas. Le cinquième, c'est mon arrière-grand-oncle. Très longtemps sa famille l'a cru prisonnier, un jour la nouvelle est tombée: il avait été tué par un obus le 17 février 1915. Jean-Baptiste et ses frères écrivent tous les jours à leur famille sur des papiers de fortune. Une correspondance restée dans le grenier de la maison familiale jusqu'en 1980. Des dizaines de lettres écrites en français alors que ces paysans parlaient entre eux l'occitan. Ce sont les lettres envoyées par Jean-Baptiste à ses parents. Senoncourt, 28 mars 1915. Mes chers parents. Hier soir encore, la lutte a duré toute la nuit. Le roulement était assourdissant et aujourd'hui encore ça chauffe. Je croyais, quand je partis de Foix, faire l'omelette de Pâques chez nous mais mon espérance est bien déçue. Et après la campagne d'hiver, on va recommencer la campagne d'été. Pour finir quand. L'auteur de cette lettre était le grand-père de Lucien Blazy. Est-ce qu'il parlait de la guerre. Non, par pudeur, et parce que ça lui rappelait de mauvais souvenirs. Et comme on étaient petits, il ne voulait pas nous troubler. Annie Collognat vient de réunir ces témoignages vibrants dans un recueil. La peur est présente, on sent le désir de tenir, et de rassurer les familles. Et, par moment, des notes de gaieté. On pénètre dans la tranchée, dans un quotidien où tout est détaillé: l'office religieux dans le bois, le colis de Noël avec un peu de boudin, l'argent qui manque pour acheter du chocolat, et surtout du vin, car l'eau est porteuse de typhoïde. Tout est cher. Un jour j'ai acheté 5 oignons qui m'ont coûté 5 sous. Le vin, c'est 13 et 14 sous le litre. Aussi je n'achète que du vin, tant que je peux. Si on pouvait boire de l'eau, on se passerait de vin, bien souvent. L'eau, les nappes phréatiques, sont polluées par les cadavres et les corps des chevaux enterrés à même le sol. Jean-Baptiste parle de 80 à 100 chevaux enterrés près des tranchées. Henri et Jean-Baptiste vieilliront au pays. 1,400 O00 Poilus, dont leur frère, seront tués. Leur histoire est un long combat de mémoire qu'il ne faut pas enterrer. ","date":"2014-03-25T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/premiere-guerre-mondiale-lettres-de-poilus_560801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Codage informatique à l'école : le cas de la France","description":"Alors et la France ? Bonsoir Sophia Synodinos. Où en sommes-nous dans nos écoles. Sophia Synodinos : On est très loin de ce qui se fait aux Etats-Unis. On a juste créé il y a 2 ans un enseignement pour les Terminales S. Il n'est appliqué que dans certains lycées, avec des profs volontaires. Pourtant, l'idée commence à faire son chemin. L'an dernier, Fleur Pellerin, ministre de l'Economie numérique s'y déclarait \"favorable\". François Hollande est même allé plus loin. Lors de son voyage dans la Sillicon Valley en février, il a défendu \"le codage à l'école\" qui \"sera progressivement généralisé\". Mais entre une volonté affichée et la réalité, il y a un fossé. A l'Education nationale, on en est au recentrage sur les fondamentaux, lire, écrire et compter. Et puis il faut former les profs à cette pratique. Or le temps passe vite et nos voisins s'activent. L'Angleterre vient de rendre le code obligatoire en primaire. ","date":"2014-03-25T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/codage-informatique-a-l-ecole-le-cas-de-la-france_561167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Argentine : procès de trois hommes, accusés du viol et meurtre de deux étudiantes françaises en 2011","description":"Aujourd'hui s'ouvre en Argentine le procès du viol et du meurtre de Cassandre Bouvier et de Houria Moumni ces deux étudiantes françaises tuées en 2011. Trois hommes sont accusés, mais les investigations n'ont pas levé toutes les interrogations. Les familles des deux jeunes filles ont fait le déplacement. A leur arrivée à l'aéroport, les familles de Cassandre Bouvier et Houria Moumni ont préféré garder le silence. Elles s'apprêtent à affronter le procès des meurtriers présumés de leurs filles. En juillet 2011, les 2 jeunes Françaises puis battues à mort dans ce parc naturel d'Argentine. Déterminées, les familles ne veulent qu'une seule chose : comprendre. Je suis dans l'état d'esprit général de toute personne frappée par un drame innommable et qui souhaite avoir la vérité. Au-dela de la vérité, d'avoir une transparence. A l'époque, l'autopsie révèle que Cassandra et Houria ont été violées puis battues avant de recevoir une balle dans la tête. Très vite, l'enquête aboutit à l'arrestation de ces 3 suspects. Un guide touristique, un maçon et un jardinier. Deux d'entre eux clament toujours leur innocence. Les familles dénoncent une enquête trop rapide avec de nombreuses zones d'ombres. ","date":"2014-03-25T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/argentine-proces-de-trois-hommes-accuses-du-viol-et-meurtre-de-deux-etudiantes-francaises-en-2011_560791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Hénin-Beuamont : les projets de Steeve Briois, nouveau maire Front national","description":"Pour le moment, le président garde le silence. On verra dimanche combien de villes le FN remporte au final. Pour Hénin-Beaumont, c'est fait. Que va faire le premier maire FN élu en 2014 lors des cent premiers jours de son mandat. A peine élu, Steeve Briois retourne sur le terrain pour remercier les électeurs. Donnez vos coordonnées. Son adjointe note tout. Quelles sont les priorités du nouveau maire. La sécurité, avec une police municipale réorganisée. Et un dispostif de la mise en place de la vidéoprotection. Ensuite, le développement du commerce local et la création de nouvelles têtes pour la commune. Les électeurs espèrent la même chose. La baisse des impôts. Steeve Briois promet de s'en occuper. Ce n'est pas un laboratoire, je ne fais aucune expérience. En revanche, un maire FN gère correctement une commune. La gestion municipale sera irréprochable. Le conseil municipal se réunira dimanche prochain pour élire Steeve Briois qui prendra ses fonctions dès lundi. ","date":"2014-03-25T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/henin-beuamont-les-projets-de-steeve-briois-nouveau-maire-front-national_560787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Le titre de votre album, c'est \"Moon Landing\", publié chez Warner. Fin de ce journal, merci de l'avoir suivi. Tout de suite, la météo. A 20H, vous avez rendez-vous avec David Pujadas. ","date":"2014-03-25T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_560811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Elections municipales : des fronts républicains contre le Front national","description":"Bienvenue à tous. La campagne du second tour des élections municipales a commencé. Depuis 18H00, toutes les listes sont déposées. Principal enjeu : les consignes du front républicain données à gauche lorsque le Front national est en situation de l'emporter. Autrement dit, les listes socialistes étaient appelées à se retirer lorsqu'elles étaient derrière l'UMP. Consigne globalement appliquée avec des exceptions notables. Perpignan, Béziers, deux grandes villes du Languedoc-Roussillon et un même choix au premier tour: le FN y est largment en tête, devant les listes UMP puis PS. Aujourd'hui, les candidats de gauche devaient choisir : se retirer ou se maintenir. A Béziers le front républicain a volé en éclats. Ça me semble irresponsable que la gauche disparaisse de la vie politique locale pendant 6 ans! Notre responsabilité est de proposer une alternative. Selon le candidat, la fusion avec l'UMP était impossible. Avis partagé par ces militants, et peu importent les consignes du PS. Ils sont gentils, les Parisiens, mais aucun n'est venu à Béziers. Ils venaient jusqu'à Montpellier et ça faisait 100 km de plus. Leur consigne, je leur retourne. Se maintenir n'est-ce pas faire élire le FN. Non, c'est croire en ses idées. Soit on se vend, soit on reste fidèle à soi-même. Ce maintien du candidat de gauche fait les affaires de Robert Ménard, soutenu par le Front National. Je salue son courage. Il ne manque pas d'audace. Ça fait le jeu de MA ville! C'est tout à fait différent. Dans l'après-midi, le candidat de l'UMP vient de déposer sa liste. Tant pis pour le front républicain. On n'était pas sur la même longueur d'onde et je le regrette. Mais le combat continue, je fais confiance a l'intelligence humaine. Et au bon sens républicain. A Perpignan, virage à 180 degrés. Ici, la gauche décide de se retirer. Nous ne pouvions pas prendre la responsabilité que le FN ait une chance d'être à la mairie de Perpignan. Tout cela pour gagner quelques postes de conseillers d'opposition. Les militants sont désorientés. C'est un acte politique pour que Perpignan ne deviennent pas la honte de la France. Reste pour ces deux villes un constat ! Si le FN y a créé la surprise au premier tour, l'abstention y était plus élevée qu'au niveau national. ","date":"2014-03-25T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-des-fronts-republicains-contre-le-front-national_561137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 2/5 : \"Retraités du bout du monde\"","description":"Notre feuilleton suit cette semaine des Français installés en Thaïlande pour y passer leur retraite. Il y a la qualité de vie, bien sûr, mais passé 60 ans, on est toujours un peu inquiet pour sa santé. Des infrastructures de soins ont été mises en place pour les expatriés. Mais la plupart de nos retraités n'en ont pas besoin. Le nez dans le guidon, on pourrait se croire en Provence. A chaque virage, un temple boudhiste nous rappelle qu'on est en Thallande. Les routes sont un peu pourries. Daniel et Monique qu'on avait rencontré hier dans leur piscine sont devenus de vrais sportifs depuis qu'ils se sont installés à Phuket. Vas-y, roule. Cela fait 3 ans qu'ils ont changé de vie. L'endroit est super, pourquoi je rentrerais en France. Vous faisiez beaucoup de vélo en France. Non, j'ai arrêté à 24 ans. J'ai recommencé à 62. Daniel était fromager sur les marchés, Monique était publicitaire en banlieue parisienne. La température n'est pas la même. Quand on roule, il y a toujours de l'air. Il ne faut pas s'arrêter. Ne jamais s'arrêter c'est le secret d'une retraite en pleine forme. Voilà comment on perd 15 kg en un an. Pas de rhumatismes, pas mal de dos, en France, j'avais mal partout. Je faisais les marchés, je n'en pouvais plus. Je n'y retournerais pas, je vais mourir ici. On jettera mes cendres au bord de la mer. Les pensées sombres ne durent jamais très longtemps. Daniel et Monique ne sont pas les seuls à se lever de bonheur. Dans sa ferme bio, loin de tous, Pierre, l'ancien paysagiste, vit plus qu'une retraite active: une nouvelle vie professionnelle. Aujourd'hui, on envoie 21 kg de concombres. Le travail pour lui, c'est la santé et un complément de ressources indispensable quand on touche 570 euros de pension par mois. Pierre travaille pour financer la construction de la maison de ses rêves. Il nous la dévoilera plus tard. Jacques et Claudine, nouveaux arrivants, sont aux visites virtuelles. Sur ce site, on voit les fondations, c'est super. lLs ont loué cet appartement en attendant de se décider pour de bon. Avant de sauter le pas et de s'installer a 10 000 km de la France il y a un domaine qui inquiète nos retraités : la santé. lls ont pris rendez-vous dans l'un des meilleurs hôpitaux de la ville. Il y a un bon docteur ici. Malgré la barrière de la langue, ils sont vite rassurés. C'est bien, ok. On va venir vivre ici. Il y a beaucoup de retraités. Il leur faudra travailler un peu leur anglais et être prudent en scooter. Ils repartent sereins. La Thaïlande a bonne réputation pour les soins médicaux. Elle sait même réparer les coeurs brisés. Cyril, l'agent immobilier, voulait nous présenter Alain, un de ses anciens clients. Bonjour Alain, comment vas-tu. Très bien. Il lui a déniché un appartement en bord de mer, il y a quelques années. Un nouveau départ pour lui et sa nouvelle épouse, Lo, tous deux anciens divorcés. Tu veux de l'aide ma chérie ? Non, c'est bon. On peut venir ici seul pour passer sa retraite. Il faut à deux. Je recommence ma vie sentimentale pour la dernière fois j'espère. Comme quoi, il ne faut jamais désespérer. Une nouvelle vie au soleil n'est pas toujours simple, comme nous le verrons demain. ","date":"2014-03-25T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-2-5-retraites-du-bout-du-monde_560805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Elections municipales : www.francetvinfo.fr","description":"Pour en savoir plus sur ce second tour des municipales, n'hésitez pas à consulter notre site Internet francetvinfo.fr. ","date":"2014-03-25T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-www-francetvinfo-fr_560789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Crash Malaysia Airlines : la colère des familles","description":"\"Rendez-nous nos proches\". Devant l'ambassade de Pékin en Malaisie, les proches du vol MH370 crient leur colere. Ils demandent des comptes. Ils disent que personne n'a survécu, je ne le crois pas. Si on arrive à cette conclusion, il faut des preuves. Où sont-elles. Au large de l'Australie, les recherches se concentrent dans une zone grande comme 3 fois la France, dans un océan profond de 3 à 4.000 m. 3 navires chinois sont attendus demain, 1 bâtiment de l'US Navy les rejoindra bientôt. A bord, un dispositif d'écoute sous-marin, qui doit pouvoir repérer des signaux dans un rayon de 2 km émis par les balises des boîtes noires, qui cesseront de fonctionner dans une vingtaine de jours. La météo exécrable en mer a provoqué la suspension des recherches. Les avions sont cloués au sol jusqu'à demain. ","date":"2014-03-25T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-malaysia-airlines-la-colere-des-familles_561151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Allemagne : les mesures anti-pollution","description":"69 agglomérations ont interdit leur centre-ville aux voitures polluantes. Des \"zones environnementales\" qui semblent très efficaces. Le taux de particules fines a chuté de 60 %, le dioxyde d'azote de 20 %. Dans l'ex-Allemagne de l'Est, on croise encore quelques Trabant. Voiture icône des années communistes. Mais à Berlin, elles ne circulent plus. A l'entrée des grandes villes, un panneau interdit l'accès aux vieux tacots polluants depuis 2008. Les Allemands partent en chasse contre les particules toxiques. Les défenseurs de l'environnement jugent la mesure efficace. Le bilan est très positif, depuis l'instauration de la zone environnementale, le taux de particules de suie a été réduit de 60 %. La pollution à l'oxyde d'azote de 20 %. 69 villes imposent ce petit macaron sur les pare-brises. Pour faire respecter la loi, la police municipale verbalise. Votre plaque d'immatriculation ne figure pas sur la vignette. Oui, je viens de la coller, j'ai oublié. Il faut le faire sinon c'est un PV. 40 euros la contravention, un point de retrait de permis. Il faut une vignette verte, mauvaise couleur : sanction immédiate. La vignette est jaune, il ne peut pas circuler en ville. Moins de véhicules diesel par rapport à la France. Des voitures en moyenne plus récentes. 30 millions d'automobiles roulent avec une vignette verte, c'est la moitié du parc allemand. J'habite dans le centre-ville, je veux que l'air reste pur. Il faut inciter à prendre les transports en commun. Il y a encore trop de voitures en ville. Au pays de la voiture reine, la mortalité due à la pollution est en recul. 140 vies sauvées chaque année dans la capitale allemande. ","date":"2014-03-25T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/allemagne-les-mesures-anti-pollution_560795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Croatie : histoire d'amour entre cigognes","description":"Cette belle histoire d'amour entre deux cigognes. Leur attachement est tel que chaque année, Monsieur rentre passer l'été en Croatie. Il y retrouve Madame, clouée au nid après avoir été blessée à l'aile. Ils ont même eu beaucoup de cigogneaux. Serrés l'une contre l'autre, le couple profite des quelques semaines qu'ils passent ensemble chaque année depuis 12 ans. Cliquetis, le mâle, a parcouru 13.500 km pour retrouver sa belle, Petite, blessée à l'aile il y a 20 ans, sédentarisée depuis en Croatie. L'ancien gardien d'école qui a recueilli Petite n'en revient pas. Pouvez-vous imaginer faire autant de km pour revenir à chaque fois ? Moi je me perds rien qu'en allant dans le village voisin ! Une histoire dont on peut mesurer la durée à la taille du nid: il est immense, ils l'agrandissent chaque année. En Alsace, où 750 couples de cigognes sont en train de couver, cette histoire n'étonne pas les spécialistes. La cigogne est fidèle, mais n'y voyez pas de l'amour: c'est une stratégie. Quand on a appris a se connaître pendant des années, c'est plus intéressant de rester ensemble pour défendre le nid et pour trouver de la nourriture. C'est plus intéressant pour l'espèce. Après avoir appris à voler à leurs cigogneaux, le père Cliquetis repartira vers le Sud à la fin de l'été. En espérant qu'il reviendra l'année prochaine. ","date":"2014-03-25T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/croatie-histoire-d-amour-entre-cigognes_560803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Etude de l'OMS : l'air pollué, responsable du décès de 7 millions de personnes en 2012","description":"C'est justement l'enjeu du procès qui devrait durer plus d'un mois. Ce chiffre est sérieux puisqu'il est publié par l'OMS. En 2012, 7 millions de personnes sont mortes dans le monde en raison de la pollution de l'air. Une très forte progression par rapport à la précédente étude. Il y a les particules fines dues à l'industrie ou à la circulation. Mais la pollution de l'air dans les maisons est encore plus dangereuse. Christophe de Vallambras nous a rejoints. Christophe, bonjour. Il y a des régions du monde où il ne faut pas habiter? Sur 7 millions de décès prématurés liés à la pollution de l'air, 5,9 millions sont en Asie du Sud-Est et dans le Pacifique occidental. Le reste du monde compte un peu plus de 1 million de décès, 6 fois moins. La pollution extérieure est terrible dans certaines de ces régions, comme en Chine, à cause des usines à charbon et du nombre de véhicules. La pollution peut atteindre 40 fois les seuils sanitaires recommandés. Mais la pollution de l'air la plus mortelle est intérieure, à cause du chauffage et des cuisinières au bois et à charbon qui diffusent des particules très nocives. Elise Lucet : Chez nous, est-ce que l'air intérieur est aussi pollué ? Bien moins que dans ces pays cités. A l'intérieur, la principale pollution vient de la cigarette, mais aussi des sprays dont nous inhalons les gaz souvent irritants, des produits ménagers, colles, peintures, vernis, détergents, dont de nombreuses émanations sont mauvaises pour la santé. Notre principal ennemi ici, ce sont les particules fines émises par le chauffage ou les transports. Cela peut être néfaste pour les personnes fragiles. Elle entraîne 42 000 morts prématurées par an en France. En Allemagne, pour lutter contre la pollution automobile, certaines communes appliquent des mesures radicales. ","date":"2014-03-25T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etude-de-l-oms-l-air-pollue-responsable-du-deces-de-7-millions-de-personnes-en-2012_560793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Architecture : les villes du futur","description":"A quoi ressembleront les villes du futur ? Vous allez maintenant découvrir les projets les plus extravagants. Chaque année, le célèbre magazine américain d'architechture \"Evolo\" organise un concours mondial. L'immeuble n'est pas le plus spectaculaire, mais c'est un modèle pour les architectes. Juste du bois, pas un clou, pas une vis. Totalement écologique, et assez solide pour multiplier les étages. Les architectes cherchent à élever nos villes pour gagner de la place. Ici, tout un quartier tient dans cette boîte. Des maisonnettes en périphérie, commerces et transports au centre. Tous les espaces sont bons pour construire. Mais pas n'importe comment. Nos immeubles intégreront des espaces verts, ici en surélevant la structure, et dans cette tour à TaTwan, les terrasses accueillent des jardins, des potagers, des fermes verticales. Nous essayons de rapatrier au maximum la nature dans la cité. Pas pour maquiller les bâtiments: une nature nourricière. Et même curative. Dans cette bulle, la verdure purifie l'air autour de la tour. Les gaz à effet de serre sont aspirés dans des tubes, qui rejettent de l'oxygène. En altitude, ces tours récupèrent les polluants de l'air et les transforment en énergie. Ce projet va encore plus loin. Ces murs sont faits d'une matière qui capte les gaz polluants et les solidifie. Le bâtiment se construit tout seul, en capturant la pollution. Le futur idéal. ","date":"2014-03-25T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/architecture-les-villes-du-futur_561173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Malaysia Airlines : portraits de passagers","description":"Depuis le début de cette enquête, on parle souvent des passagers mais on sait peu de choses d'eux. Aujourd'hui, la chaîne américaine CNN a diffusé une enquête qui permet de mettre un visage sur certains d'entre-eux. Ils étaient 239 à bord du vol MH370, passagers et membres d'équipage. Paul avait 39 ans, il était père de deux enfants, Lincoln, 3 ans, et Jack, 11 mois. Il partait a Pékin dans l'espoir de trouver un nouveau travail. Avant de prendre l'avion, il a eu un étrange pressentiment. Quand il a quitté la maison, il m'a dit : je vais te laisser mon alliance. S'il m'arrive quelque chose, tu la donneras a notre premier fils qui se mariera. Ma montre sera pour le second. Je lui ai dit : ne sois pas stupide! Reviens juste, je te la rendrai et tu pourras leur donner toi-même. Ce couple était en vacances. Ils rentraient retrouver leurs deux enfants à Pékin. Selon leurs amis, ils adoraient leurs petits garçons. Wang Xi, 30 ans, rentrait chez elle a Pékin retrouver sa fille de 5 ans. Elle travaillait pour une compagnie américaine. Elle était à bord avec 19 de ses collègues. Romney et Mary allaient devenir pour la première fois grands-parents. Australiens, ils ont pris le vol avec un couple d'amis. Ces artistes chinois étaient partis en Malaisie exposer leur travail. La plupart avaient choisi le vol MH370 pour rentrer. Parmi eux, le plus vieux passager du vol, 76 ans. Il voyageait avec sa femme. Pour soutenir les proches de ces passagers, des centaines de personnes ont écrit des messages sur un mur à l'aéroport de Kuala Lumpur. On peut y voir de nombreux dessins d'enfant, des avions colorés, et plus loin, un message avec juste ces mots: \"S'il vous plaît, revenez !. Notre enquête sur la fraise rallume la guerre agricole. ","date":"2014-03-25T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/malaysia-airlines-portraits-de-passagers_561153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Elections municipales : 5 communes sur 6 avec un maire élu dès le premier tour","description":"Un dernier chiffre qu'on ignore souvent: 5 communes sur 6 ont élu leur maire des le premier tour, soit un peu plus de 30.000 municipalités. On ne votera dimanche prochain que dans 6.455 communes. Autre titre ce soir. L'enquête sur l'avion disparu. Il faudra attendre pour en savoir plus, après les révélations d'hier. Les recherches sont interrompues pour cause de tempête. ","date":"2014-03-25T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-municipales-5-communes-sur-6-avec-un-maire-elu-des-le-premier-tour_561149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Chine : visite en France pour le président Xi Jinping","description":"La France accueille le No 1 chinois. Xi Jinping est arrivé à Lyon pour un déplacement qui va durer 3 jours. Demain, il visitera notamment le centre de recherches bio-Mérieux. Cette visite, dans le cadre du 50e anniversaire des relations diplomatiques franco-chinoises, doit surtout relancer des relations économiques parfois poussives. Bonsoir Jean-Paul Chapel vous nous en direz plus dans un instant. D'abord, qui est cet homme ? Qui est Xi Jinping ? Qu'a-HI apporté comme changement en Chine, un peu plus d'un an après son arrivée au pouvoir. Un président qui rit aux éclats, ce n'est pas banal en Chine. Xi Jinping, toujours en blouson, sans cravate, aime se montrer aller au contact des ouvriers, étudiants, personnes âgées, des enfants. En un an, il a peaufiné son image de leader près du peuple. Il n'a pas de langue de bois, il parle d'une façon naturelle. Les gens comprennent ce qu'il dit. Il est très efficace. Xi Jinping s'attaque au luxe et à la corruption. Et ça aussi, c'est populaire. Finis les ailerons de requins ou les nids d'hirondelles dans les grands banquiers de l'Etat. L'impunité des hauts dirigeants est aussi finie. C'est maintenant un ancien chef de la Sécurité d'Etat qui est dans le collimateur, ainsi que l'ex-chef de l'armée. Que tous ces personnages soient des rivaux ou des adversaires ne serait qu'une coïncidence fortuite. Une telle campagne fascine et peut calmer le petit peuple qui est très en colère contre la corruption. Pour nous, intellectuels et chercheurs, ce n'est que ponctuel et non une réforme structurelle. Xi Jinping saura-t-il profiter de ce pouvoir pour faire évoluer le système. Pour le moment, les réformes sont plutôt timides. C'est l'assouplissement de la politique de l'enfant unique ou la suppression des camps de rééducation par le travail. La presse et Internet sont plus censurés que jamais. Et les dissidents sont condamnés à de lourdes peines de prison histoire de pouvoir réfléchir aux intentions de monsieur Xi. ","date":"2014-03-25T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-visite-en-france-pour-le-president-xi-jinping_561157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Crash Malaysia Airlines : histoires de passagers","description":"Les recherches sont suspendues pour 24 heures. On le sait avec certitude, tous les passagers du vol MH 370 sont morts. Ils étaient 239 en tout à bord, avec l'équipage. On en sait plus sur ces passagers. Nos confrères de CNN ont rassemblé des photos et des documents. Dés instantanés très émouvants dé vies brisées. Paul avait 39 ans, il était père de deux enfants. Il partait a Pékin dans l'espoir de trouver un nouveau travail. Avant de prendre l'avion, il a voulu laisser son alliance a sa femme. Quand il a quitté la maison, il m'a dit : je vais te laisser mon alliance. S'il m'arrive quelque chose, tu la donneras a notre premier fils qui se mariera. Ma montre sera pour le second. Je lui ai dit : ne sois pas stupide! Reviens juste, je te la rendrai et tu pourras leur donner toi-même. Ce couple était en vacances. lls allaient retrouver leurs deux enfants a Pékin. Selon leurs amis, ils adoraient leurs petits garçons. Wang Xi, 30 ans, rentrait chez elle a Pékin retrouver sa fille de 5 ans. Elle travaillait pour une compagnie américaine. Elle était à bord avec 19 de ses collègues. Romney et Mary allaient devenir pour la première fois grands-parents. Australiens, ils ont pris le vol avec un couple d'amis. Ces artistes chinois étaient partis en Malaisie exposer leur travail. La plupart avaient choisi le vol MH370 pour rentrer. Parmi eux, le plus vieux passager du vol, 76 ans. Il voyageait avec sa femme. Pour soutenir les proches de ces passagers, de nombreuses personnes ont écrit des messages sur un mur à l'aéroport de Kuala Lumpur. On peut voir un dessin d'enfant avec ce message :\"Vous nous manquez\". Un peu plus loin, un autre message: \"S'il vous plaît, revenez !\". ","date":"2014-03-25T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/crash-malaysia-airlines-histoires-de-passagers_560777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Echanges franco-chinois : quelle balance commerciale ?","description":"Bonsoir Jean-Paul Chapel, est-ce que la France est en train de rééquilibrer sa balance commerciale avec la Chine. Jean-Paul Chapel : Pas encore! Entre la France et la Chine, le match est pour l'instant très inégal. Regardez tout ce que l'on importe: 40 milliards d'euros. Regardez ce qu'on exporte: Résultat :25 milliards de déficit. A elle seule, la Chine explique près de la moitié de notre déficit commercial. Regardons ce qu'il y a dans les containers en provenance de Chine. Des ordinateurs, toute l'électronique. Des t-shirts, du textile en général. Des jouets. Le made in China a envahi notre quotidien. En face, qu'est-ce qu'on exporte ? Des Airbus. Une nouvelle commande de 150 avions pourrait être signée demain. L'alimentaire : les fromages et les produits laitiers. Bientôt de la charcuterie. Le vin et les alcools. Les parfums et les cosmétiques. Pour rééquilibrer la balance, une chance se présente, les millions de Chinois qui accèdent chaque année à la classe moyenne. Ils consomment des produits pour lesquels le made in France est réputé. On a donc une carte à jouer. ","date":"2014-03-25T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/echanges-franco-chinois-quelle-balance-commerciale_561159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Elysée","description":"Bonsoir Jeff Wittenberg, on vous retrouve en direct à l'Elysée. Est-il vrai que le président de la République a modifié son agenda pour se consacrer aux suites de ce vote de dimanche. Jeff Wittenberg : François Hollande, c'est inhabituel, a annulé hier une conférence de presse au sommet sur la sécurité nucléaire à La Haye. Il est rentré à Paris, officiellement pour travailler, car le président chinois est à Paris cette semaine. Mais dans les faits, il travaille à l'analyse des municpales. Il consulte les avis de plusieurs députés. David Pujadas : Est-ce que François Hollande pourrait intervenir ou annoncer une décision avant le second tour. Jeff Wittenberg: Il devrait s'exprimer la semaine prochaine. ","date":"2014-03-25T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_561145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : des passants trop indifférents ?","description":"En Baviere, en Allemagne, même chose au collège. En Finlande également. David Pujadas : Merci Sophia. La Grande-Bretagne et c'est l'histoire du jour. Sommes-nous tous indifférents au sort des autres dans les espaces publics ? La chaîne Chanel Five vient de diffuser un documentaire qui a choqué le paYS- De jeunes enfants, supposées perdues, ont été placées et filmés seules dans une galerie commerçante attendant de l'aide. Le but était d'observer la réaction des passants. Votre enfant qui échappe à votre surveillance dans une gare, ou sa main qui vous lâche dans la foule d'un centre commercial. C'est la peur de tous les parents, et la grande question soulevée par cette émission britannique. Si vous voyez un enfant qui semble perdu, vous vous arrêteriez pour l'aider. Oui, bien sûr. Oui, naturellement. Oui, mais j'essaierai de trouver un policier à qui le confier. L'équipe de l'émission a pris ces bonnes paroles au mot. La mère de ces fillettes a accepté de laisser Ouma, 7 ans et Maya, 5 ans, seules a tour de rôle dans une galerie commerciale près de la gare Victoria, à Londres, regardant la scène à distance. Plus d'une heure durant, les deux fillettes seront ignorées par les passants. Le regard perdu, le doudou serré n'y feront rien: 615 personnes passeront devant elles sans un regard, sans une question. Ce passant avance une explication. Avec les enfants, on ne sait jamais de quoi on pourrait être accusé. L'expérience prendra fin quand cette grand-mère revient sur ses pas pour demander à Maya: attends-tu quelqu'un ? Où est ta maman ?. ","date":"2014-03-25T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-des-passants-trop-indifferents_561169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Consommation : fraises pas chères","description":"80 centimes la barquette de 500 grammes, c'est le prix affiché dans les grandes surfaces. Comment est-ce possible. Les fraises sont de retour en magasin, à prix cassés. Ces fraises viennent d'Espagne, nous avons remonté la filière. Dans ce supermarché qui a refusé de nous accueuillir sur ce sujet, les fraises espagnoles sont vendues 80 cts la barquette. Elles concurrencent directement les fraises françaises, plus chères. Quand les fraises espagnoles coûtent 1,50 euro le kilo, Ies françaises de même catégorie se vendent 7,96 euros. 5 fois plus. Pourquoi? Les producteurs français accusent. A ce prix-là, c'est pas possible, y'a une erreur. Soit le producteur casse les prix, soit la distribution vend en-dessous du prix qu'elle a touché. C'est illégal. Qui fixe les prix ? Quel est le secret des fraises espagnoles ? Le supermarché que nous avons contacté dit ne pas vendre a perte, mais profiter des prix bas espagnols. Nous remontons la trace de notre barquette de fraises, vers Huelva, au sud de l'Andalousie. Ici se cache \"l'or rouge\", des fraises qui font vivre la province. Critiques pour leur agriculture intensive, accusés de concurrence déloyale, la plupart de producteurs refusent d'être filmés, parfois violemment. ne filmez pas l. Seul Francisco accepte de nous recevoir. Il ne fournit pas les grandes surfaces françaises, mais vend le même type de fraises ailleurs en Europe. Il nous révèle sa recette. Des produits conditionnés, plantés et récoltés par une main d'oeuvre qui travaille à bon prix. Dans les champs, la majorité des employés viennent d'Europe de l'Est ou d'Afrique. Comme ce jeune homme, originaire de Gambie. Pour éviter les ennuis avec son employeur, il préfère rester anonyme. Son salaire est bien plus bas que celui d'un ouvrier français. Je suis payé 36 E par jour. 6 euros de l'heure, 1 euro de moins qu'un employé français. C'est le salaire légal dans les champs, l'un des plus bas de toute l'Espagne Au final, Francisco arrive à casser les prix. Il vend ses fraises au magasin 1,10 euro le kilo. Une course au prix bas dénoncée. Les prix de la garnde distribution, c'est désastreux pour nous. Il faut trouver un juste prix. Il faut se rémunérer et payer les travailleurs. Des prix sur lesquels les Français ne peuvent pas s'aligner. Dans cette exploitation du sud ouest de la France, près de 8 euros le kilo. On n'est pas capable de faire comme eux. Ou alors on baisse en qualité. ","date":"2014-03-25T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/consommation-fraises-pas-cheres_561155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Etats : 14 morts et 176 disparus dans un glissement de terrain","description":"David Pujadas : Merci Jean-Paul. Aux Etats-Unis, le bilan du gigantesque glissement de terrain, survenu le week-end dernier dans l'Etat de Washington s'est alourdi. On déplore désormais 14 morts et 176 disparus. Les secouristes tentent toujours de retrouver des survivants. Dés blocs dé térré continuent dé se détacher dé cette montagne découpée. C'est d'ici que la terre a commencé à se transformer en torrents de boue créant la panique au sein de la population. Un paysage lunaire dévasté, 50 maisons détruites. Les habitants continuent de rechercher des proches dans une région très étendue. Combien sont-ils encore ensevelis sous les décombres ? Plusieurs dizaines selon les autorités. Il faut garder espoir, on veut les voir revenir, c'est tout. Oh, mon Dieu. Ce matin, un évènement inattendu a redonné le sourire. Ce chien a été secouru après avoir passé 3 jours sous les décombres. ","date":"2014-03-25T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-14-morts-et-176-disparus-dans-un-glissement-de-terrain_561161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Consommation : une décennie de \"drive\"","description":"On ne fait plus nos courses de la même manière. De nouvelles enseignes sont apparues, les drive notamment. Le premier magasin fête ses dix ans. Depuis, beaucoup d'autres ont ouvert. Aujourd'hui, près de 7 millions de personnes sont adeptes de la formule. Cela représente un quart des clients. Plus besoin d'aller faire ses courses dans les rayons, on attend tranquillement sur le parking du magasin. C'est tout l'intérêt du drive. Je n'ai qu'à faire les courses sur Internet dans la journée, et venir les chercher le soir. Voici l'un des premiers magasins en France à avoir proposé du drive, il y a dix ans. Un entrepôt où les salariés font les courses à votre place. Une sirène retentit, il faut accélérer la cadence. Pour aller plus vite, les préparateurs de commandes utilisent un terminal intelligent. Il nous donne l'emplacement précis où se trouve le produit. Il ne faut que 15 mn pour servir un client dans sa voiture. Une idée née en France, enviée dans le monde entier. Le leader mondial est venu nous visiter il n'y a pas longtemps avec l'ambition de créer des drives aux Etats-Unis. Le drive, un concept lancé au début des années 2000. A l'époque, il fallait passer par des bornes, choisir ses produits. C'est surtout pour ma femme, cela lui évitera les sacs lourds. On vient voir comment ça fonctionne. Depuis, le nombre de drives a explosé. Il en existe près de 3 000, 70 magasins s'ouvrent chaque mois. Le drive n'est pas toujours un entrepôt. Dans ce supermarché classique, Margot fait les courses à votre place à côté des clients. Liste à la main, elle doit s'y retrouver parmi les 20 000 articles du magasin. C'est la farine du blé, il faut aller dans le rayon bio. Bilan : pour 35 articles, près de 20 minutes dans les rayons. On peut mettre entre 20 et 30 mn, si on bloque sur un produit. S'il faut solliciter un collègue. Rentable. Pour attirer les clients, les enseignes le proposent gratuitement. Si on ne le fait pas, on risque de perdre une partie de la clientèle. Aujourd'hui, le drive est un service. Le service deviendra payant un jour ou l'autre. Quand il n'y a pas de rentabilité, il faut monter les prix. Les prix du drive et des magasins sont équivalents. Demain, les distributeurs monteront le prix du drive. Près de 7 millions de ménages utilisent le drive. ","date":"2014-03-25T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/consommation-une-decennie-de-drive_560797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Météo : neige et chute des températures","description":"Le retour de la neige. Etonnant caprice du ciel. Il aura fallu attendre le printemps pour qu'elle revienne en abondance et que les températures chutent comme rarement l'hiver dernier. Une purée de pois, comme au coeur de l'hiver. A la station d'Ascou-Pailhères dans les Pyrénées, les skieurs profitent d'une bonne chouche de blanc. Difficile d'imaginer par ce temps que la station s'apprête à fermer. 30 cm en 3 jours, et ça va continuer demain. La neige est excellente, avec des températures basses, plus basses que tout l'hiver, mais les clients ne sont plus là. En avril, avec le soleil, la clientèle va vers les plages. En Haute-Loire, la neige a fait son grand retour. On croyait le printemps venu, les chasse-neige ont repris du service ce matin. Le département s'attend à des difficultés liées à la neige ou au verglas jusqu'à la fin de la semaine. ","date":"2014-03-25T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-neige-et-chute-des-temperatures_561171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Courses : changement d'habitudes","description":"Il y a les hypermarchés, les supermarchés plus petits, les commandes sur Internet ou le drive. Comment fait-on ses courses ? Jihane Benzina a mené l'enquête. Est-ce la fin des bonnes vieilles courses du samedi en grande surface. Jihane Benzina : Pour l'alimentation, non. regardons ensemble en termes de parts de marché. Elise Lucet : Pour d'autres articles, en revanche, les grandes enseignes ont du mal à résister à Internet. Jihane Benzina : Prenons l'exemple d'un téléviseur. Vous allez vouloir le dernier cri. Vous allez chercher le magasin spécialisé Ça se voit sur le secteur de vêtements. Elise Lucet : Demain, comment ferons-nous nos courses. Jihane Benzina : Nous les recevrons après les avoir commandés en ligne, dans le lieu que l'on choisit. ","date":"2014-03-25T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/courses-changement-d-habitudes_560799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Avignon : fin du festival en cas de victoire du FN ?","description":"Le directeur du prestigieux festival de théâtre affirme que s'il l'emporte, la manifestation quittera la ville. Sous-titrage en direct. Une menace plane sur le fetival d'Avignon. Son directeur se dit prêt à le délocaliser dans le cas où le Front National serait élu. je ferais mes valises sur le FN gagne. Inimaginable pour cette hôtelière. Pour le mois de juin on est à 30 ou 40 % de plus. Pour un mois creux comme février, on triple. A Avignon, les retomébes économqiues se comptent en millions d'euros. Juillet, il y a plus de monde avec le festival. Il peut avoir ses idées mais ça n'a rien à voir avec le festival. C'est un chantage inadapté, il faudrait rester pour imposer la culture. C'est bien qu'Olivier Py remettent les pendules à l'heure. ","date":"2014-03-25T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/avignon-fin-du-festival-en-cas-de-victoire-du-fn_561141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Fréjus : retrait de la liste PS","description":"Autre entorse dans le septième secteur de Marseille. Autre ville où le FN est en bonne position : Fréjus. A la dernière minute, la liste socialiste, arrivée 4e, s'est retirée. Un retrait dans la douleur. La fusion des listes UMP, PS et celle du maire sortant, es sympathisants de gauche viennent demander au candidat UMP de faire barrage au Front national. Vous n'avez qu'à vous mobiliser. Arrivé en 2e position avec 19% des voix, Philippe Mougin ne veut pas entendre parler de la fusion. La règle républicaine aurait voulu que les listes républicaines arrivées derrière moi se retirent. Ce qui n'a pas été le cas. A l'annonce du dépôt de la liste et de l'échec des négociations, les militants PS sont sonnés. Je ne comprends pas, j'ai envie de pleurer. Cette fusion était soutenue par François Léotard, l'ancien maire. Il est sorti de sa réserve hier en vain. Le ni FN ni le PS, c'est mettre les uns et les autres sur le même plan. Ce n'est pas la même chose. A 18h, la candidate socialiste qui a tout tenté pour une liste anti-FN annonce qu'elle se retire. Je ne ferai pas aujourd'hui un appel au vote parce que j'ai du mal à trouver des républicains dans cette ville. Le FN regarde ces manoeuvres sans inquiétude. Notre liste est déjà déposée en préfecture. Nous ne magouillons pas. Nous proposons un projet concret et nous sommes prêts. Le maire sortant n'a pas souhaité s'exprimer. Il sera présent au second tour. Une triangulaire qui pourrait donner les clés de la ville au FN. ","date":"2014-03-25T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/frejus-retrait-de-la-liste-ps_561139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Vol Rio-Paris en 2009 : deuil et colère pour les familles","description":"Les familles des passagers ont été ballotées pendant 17 jours. Il s'agit maintenant de savoir ce qui s'est passé et pourquoi le Boeing s'est écrasé dans l'océan Indien. Les proches des victimes du vol Rio-Paris ont vécu cette épreuve. Ils ont attendu deux ans pour avoir des précisions sur le crash. Ophélie Toulliou a perdu son frère dans le crash du vol Rio-Paris. C'était il y a 5 ans. La catastrophe du Malaysia Airlines ravive des plaies. C'est de la colère parce que vous vous imaginez que c'est de la faute de la compagnie aérienne, du constructeur. Vouq êtes en colère contre la vie tout court, pourquoi c'est sur cet avion que c'est tombé et pas un autre. La colère mais surtout l'attente. Des semaines de recherche pour retrouver l'épave de l'avion. Pour le Rio-Paris, ça a duré 2 ans. Ophélie sait ce que s'apprêtent à vivre les famille du vol MH370. Je m'identifie à ce qu'ils vivent à travers toute l'opacité, le manque de transparence, d'information. Ils ne se rendent pas compte qu'au niveau des familles, à chaque minute ce sont des semaines. Robert Soulas a perdu sa fille et son gendre à bord du Rio-Paris. Pour lui aussi, le plus dur a été le manque d'information. On a vite l'impression qu'on nous cache quelque chose. Devant l'incompréhensible, on cherche le pire. On pense à beaucoup de choses. L'explosion en vol, un attentat. Pour ces familles qui ont perdu un proche dans un crash, le plus important est de connaître la vérité pour faire son deuil. C'est important d'avoir les responsables. C'est pour ça qu'on attend le procès avec impatience. Ce sera la vérité et elle ne peut être que judiciaire. Le procès de la catastrophe du vol Rio-Paris devrait se tenir en 2015, 6 ans après le crash. ","date":"2014-03-25T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vol-rio-paris-en-2009-deuil-et-colere-pour-les-familles_560779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Élysée","description":"A l'Elysée, les résultats du premier tour sont un coup de tonnerre. François Hollande a quitté, en urgence, le sommet international de La Haye où il se trouvait avec Angela Merkel et Barack Obama. Il est rentré à Paris hier soir. Valérie Astruc est en direct de l'Elysée. Valérie, bonjour. L'hypothèse d'un remaniement semble de plus en plus probable. Valérie Astruc : Oui, l'Elysée va recevoir le président chinois en fin de semaine. il a reçu les membres de son cabinet. Pour le remaniement, Jean-Marc Ayrault semble sur la sellette. A ce stade, rien n'est tranché et espère une forte mobilisation de la gauche pour limiter la casse. On assure ici que le message des urnes est passé. ","date":"2014-03-25T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_560785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivis. Tout de suite \"Parents mode d'emploi\". La météo de Nathalie Rihouet. Et puis \"Apocalypse : la Première Guerre mondiale\". On se quitte avec ce symbole du printemps au Japon. Les cerisiers en fleur à Tokyo. ","date":"2014-03-25T00:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_561177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Invité : James Blunt : \"Moon Landing\", son 4e album","description":"Il a été capitaine des forces britanniques pendant la guerre du Kosovo. Mais il a été rattrapé par sa passion de la musique. Il a vendu 17 millions d'albums. Il est en tournée en France avec les titres de son quatrième album. Voici l'invité exceptionnel des Cinq Dernières Minutes. Et cet invité est James Blunt. Bonjour. On est ravi de vous recevoir à l'occasion de votre tournée dans six Zénith de France, après la sortie de votre 4e album \"Moon Landing\" chez Warner. Vous chanterez dans un instant en direct sur ce plateau. Ce titre, il nous donne le ton de l'album. Après vingt ans de carrière, vous vous posez. James Blunt : Ça a a été un parcours arriver jusqu'à ce que je suis. C'était à Los Angeles, on s'est enfermé dans un studio. On a mis un an pour écrire l'album. Elise Lucet : Vous y parlez d'amour, mais de manière plus absolue. Il s'agit de l'amour de soi ou des autres, du partage. James Blunt : Oui, j'espère que je chante des émotions qui nous unissent. On a besoin de tout le monde, de se rassembler. Elise Lucet : Vous êtes frappé par le manque de communication dans un monde hyperconnecté. James Blunt :Oui, j'ai une chanson qui s'appelle \"satellite\". On voit les gens qui ne se parlent, qui sont sur le smartphones à prendre des photos. Elise Lucet : C'est l'album de la maturité, celui des 40 ans. James Blunt : Non, je ne me crois pas plus mûr qu'avant, au contraire! On vit dans un bus avec 12 gars. Elise Lucet : On va réécouter un extrait de \"You're Beautiful\", le titre qui vous a fait connaître dans le monde entier. Extrait \"You're Beautiful. Elise Lucet: Vous en êtes loin de ce titre. Vous prenez dé la distancé aussi avec la célébrité ? Vous dites \"Je suis un artiste qui chante, pas une star\". James Blunt : J'ai beaucoup de chance, j'ai fait 4 albums. Cette chanson a été la fondation, la base de ma carrière. Mais je suis un musicien, un chanteur. Je suis très heureux et chanceux de ce que je fais. Elise Lucet : A quoi va ressembler le concert de ce soir, au Zénith de Paris ? Je crois que l'énergie du public français vous plaît. James Blunt : Absolument! Paris est endroit particulier pour jouer. Nous Britanniques ont est un peu réservés. C'est une grosse machine, un gros spectacle que je fais tourner en ce moment. Elise Lucet : James Blunt, vous allez nous interpréter un extrait de votre album. Extrait de \"Heart to heart. Elise Lucet: Bravo! Le public ici est aussi chaud bouillant La tournée dans les Zénith: ce soir à Paris puis à Clermont-Ferrand, Tours, La Roche-sur-Yon et Caen. ","date":"2014-03-25T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-james-blunt-moon-landing-son-4e-album_560809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
{"title":"G8 : exclusion de la Russie","description":"La suite et la fin du sommet de La Haye consacré notamment à l'Ukraine. Il acte la fin du fameux G8. La Russie est de fait exclue du groupe des pays les plus riches. C'est un G7 qui se tiendra au mois de juin à Bruxelles. Pour Barak Obama, l'attitude russe en Ukraine révèle plus la faiblesse que la force du pays. ","date":"2014-03-25T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/g8-exclusion-de-la-russie_561163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Education : le codage informatique, nouvelle matière dans les écoles américaines","description":"Aux Etats-Unis une nouvelle matière qui fait son entrée au collège. Il y avait les maths, les langues, l'Histoire ou la physique. Il y a désormais le codage informatique. Il s'agit de l'apprentissage, de la programmation dès le plus jeune âge pour se familisariser avec l'univers digital. Ne pas seulement subir la machine mais être à l'initiative. Ils sont élèves dans un collège public du Bronx. Ils étudient la langue des nouveaux maîtres du monde digital. Ces élèves parlent parfois deux langues chez eux. Ils en apprennent une autre ici, celle de l'ordinateur, et apprennent à créer du contenu, des jeux vidéo, des sites. A 12 ans, ils apprennent une fois par semaine à écrire des lignes de code pour donner des ordres à un ordinateur. Ces phrases feront se déplacer ce personnage vers la droite. L'apprentissage passionne souvent les enfants. Quand je serai grand, je ferai du code. C'est marrant. Peut-être que je serai célèbre. Mark Zuckerberg ou BiIl Gates ont appris très jeunes à coder. Ils ont donc lancé une campagne pour encourager les écoles à enseigner ce langage, avec le soutien du Président. Vous les jeunes, garçons ou filles, ne jouez pas seulement avec votre téléphone, programmez-le. Les Etats-Unis ne forment pas assez d'ingénieurs, de programmeurs, d'où cette idée d'enseigner le langage informatique. Certains deviennent vite des passionnés. Comme cet adolescent, qui dit avoir trouvé sa voie. Plus tard, je serai designer de sites Internet, ou ingénieur en informatique, ce qui touche aux hautes technologies. Une école sur dix aux Etats-Unis a mis cet enseignement au programme. Souvent, même dans le public, les cours sont subventionnés par des fonds privés. Cet enfant d'une banlieue pauvre de New York est chaque soir devant son ordinateur, pour coder, créer un jeu, écrire une histoire. Mon jeu, c'est de sauver des gens. Là, c'est une princesse. A la fin, c'est \"ils vécurent heureux avec beaucoup d'enfants\". Cette mère croit que son fils a un bel avenir devant lui, et s'inquiète moins du temps passé devant l'écran. S'il était sur les réseaux sociaux, ce ne serait pas bien. Mais là, c'est pour l'école, pour devenir meilleur. Démocratiser pour soutenir l'essor de l'économie numérique, une nécessité et un passeport pour les nouvelles générations. ","date":"2014-03-25T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/education-le-codage-informatique-nouvelle-matiere-dans-les-ecoles-americaines_561165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Municipales : les raisons de l'abstention massive","description":"Dernier chiffre donné aujourd'hui par le ministère de l'intérieur : 36,4% des électeurs n'ont pas été aux urnes, On disait pourtant que les municipales étaient l'un des derniers scrutins de proximité. Voici la carte de France de cette abstention. Elle gagne partout, mais surtout à la périphérie des grandes villes. Pourquoi cette indifférence ou cette défiance. Bonjour, madame. Ici, le premier parti c'est l'abstention. Dimanche dernier, 60% des électeurs ne se sont pas déplacés. Et là, vous allez voter. Je ne crois pas, je suis écoeurée. Vous avez voté dimanche. Non, je n'ai pas envie. Convaincre ceux qui ne votent pas est la priorité de ces militants de droite. J'étais abstentionniste en 2007, je me suis inscrite en 2008. Je votais toujours blanc, on est déçu des politiques de gauche. On a décidé de se réunir en tant que citoyen pour évoluer les choses. Bobigny, à 3km de Paris, 48 O00 habitants, 20% de chômeurs. Ici, un tiers de la population a moins de 30 ans. Eux deux sont ouvriers dans le bâtiment. Ils n'ont voté qu'une fois, à la présidentielle. A 25 ans, ils se disent résignés. On voit bien l'évolution de la vie, tout monte, les loyers, l'essence. Cela changera peut-être pour les gens qui vont voter. Pour nous, on se lèvera toujours tôt le matin pour payer les impôts. On a dépassé la colère, on n'a plus d'espoir. A 22 ans, cet éducateur sportif est allé voter pour la 1e fois. J'ai parlé avec des amis, je leur ai proposé de voter. Ils disent que cela ne sert à rien de voter et que ce sont tous les mêmes. A Roubaix, mêmes désillusions, 61% d'abstention. Ils font des promesses qu'ils oublient des la campagne passée. Il n'y a rien de vrai. On est isolés, y a rien pour nous. Ils doivent se poser des questions un jour. Cette association se bat contre l'abstention. Je comprends mais vous devriez aller voter. On va essayer. Il reste 3 jours pour les convaincre. ","date":"2014-03-25T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/municipales-les-raisons-de-l-abstention-massive_561147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-25-mars-2014_555741.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton","description":"\"Les retraités du bout du monde\", un feuilleton signé Pierre Monégier, Fabrice Launay et Alban Alvarez. La suite demain. ","date":"2014-03-25T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_560807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-25-mars-2014_555299.html","containsWordGlobalWarming":false}
