{"title":"80 ans du Débarquement de Provence : des commémorations perturbées par les orages","description":"Les commémorations du 80ème anniversaire du Débarquement de Provence ont été partiellement annulées à cause des orages, jeudi 15 août. Emmanuel Macron a loué \"une reconnaissance indéfectible aux héros du 15 août\".Point d'orgue des commémorations du Débarquement de Provence, les célébrations ont été réduites au minimum, jeudi 15 août, à cause des orages dans le Var. Une partie des festivités a dû être annulée. Dans la matinée, Emmanuel Macron a malgré tout présidé une première cérémonie à la nécropole de Boulouris. Devant plusieurs chefs d'État africains, il a salué la mémoire des militaires français de métropole et des anciennes colonies qui ont débarqué sur les plages de Provence pour libérer la France. \"Ils n'étaient pas de la même génération. Ils n'étaient pas de la même confession. Ils n'étaient pas de la même condition. Ils étaient pourtant l'armée de la nation\", a-t-il salué. Des commémorations annulées Ces commémorations devaient se poursuivre dans l'après-midi. À Toulon (Var) par exemple, les scènes prévues pour les festivités ont été démontées. Des reconstitutions du Débarquement ont également été annulées.","date":"2024-08-15T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/80-ans-du-debarquement-de-provence-des-commemorations-perturbees-par-les-orages_6726648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Accident entre deux Rafale : les corps des deux pilotes ont été retrouvés","description":"En Meurthe-et-Moselle, deux avions Rafale sont entrés en collision mercredi 14 août, coûtant la vie à un instructeur et son élève. Le pilote aux commandes du second appareil a été retrouvé sain et sauf.Sur un cliché, ils posent fièrement devant leur Rafale. L'instructeur Sébastien Mabire, 36 ans et l'élève, Matthis Laurens, 29 ans ont été retrouvés morts mercredi 14 août après le crash de leur appareil. Pour une raison encore inconnue, ils ont percuté un autre Rafale avec lequel il s'entraînait dans le ciel de Meurthe-et-Moselle. \"Ça a été vite, ils se sont rentrés dedans, il y en a un qui est tombé vite, l'autre a explosé\", raconte Alexis Valiton, témoin du crash. Deux enquêtes ouvertes Le pilote du second avion a pu s'éjecter et a été retrouvé sain et sauf dans les bois. Après la collision, plusieurs habitants ont participé aux recherches, découvrant notamment un morceau de carlingue avec la cocarde tricolore. \"Ça m'a impressionné parce qu'on voit des bouts partout\", observe un habitant. Dans la région, les survols d'avions de chasse rythment le quotidien des résidents, qui se sentent touchés par l'accident. Une enquête judiciaire et une enquête technique ont été ouvertes pour tenter de comprendre les causes de l'accident.","date":"2024-08-15T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident-entre-deux-rafale-les-corps-des-deux-pilotes-ont-ete-retrouves_6726639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Consommation : les produits d'entretiens naturels sont-ils vraiment plus écologiques ?","description":"Lessive, savon ou encore liquide vaisselle, les produits d'entretien ont souvent un impact catastrophique sur l'environnement. De plus en plus de marques proposent donc des produits naturels, mais sont-ils vraiment plus écologiques ?Nettoyer avec du citron, du vinaigre ou de la framboise pour protéger l'environnement. Récemment, les marques de produits d'entretien sont passées au vert pour séduire des consommateurs plus soucieux de la question écologique. Après la crise du Covid, les ventes de détergents ont baissé, sauf pour les produits naturels, qui tirent le marché vers le haut. Sont-ils vraiment plus sains ? L'Écolabel européen et l'Ecocert écodétergent Beaucoup de chimie et de pétrole se cachent encore derrière ces allégations. Seules les certifications de l'Écolabel européen et l'Ecocert écodétergent garantissent un moindre impact sur l'environnement. La certification des détergents porte aussi sur l'efficacité et l'emballage. La dangerosité des produits non certifiés est difficilement évaluable car la liste des composants n'est pas obligatoire. Même naturels et moins polluants, utiliser un nombre restreint de produits ménagers permet d'éviter que des résidus polluent les cours d'eau.","date":"2024-08-15T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-les-produits-d-entretiens-naturels-sont-ils-vraiment-plus-ecologiques_6726663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Hongrie : l'offre controversée d'une compagnie aérienne proposant un abonnement illimité","description":"Une compagnie aérienne hongroise propose une formule de vol en illimité, pour 599 euros par an. Une publicité qui a été décriée à cause de l'impact écologique de l'avion.Wizz Air, une compagnie aérienne à bas coût aux avions roses et bleus, propose depuis mercredi 14 août un forfait annuel à 599 euros pour voyager toute l'année sur la quasi-intégralité de son réseau européen, soit 200 destinations. Si cette offre semble séduire certains voyageurs, qui aimeraient voyager à petits prix, d'autres sont sceptiques face à l'impact écologique de cette mesure. \"Ça va inciter plus de personnes à prendre l'avion\", déplore un jeune voyageur. Attirer de nouveaux clients Troisième compagnie européenne derrière Ryanair et EasyJet, Wizz Air opère des vols depuis la France aux aéroports de Beauvais (Oise), Nice (Alpes-Maritimes) ou Bordeaux (Gironde). Inspirée par les offres des entreprises américaines, la compagnie hongroise a pour objectif d'attirer de nouveaux clients, notamment en faisant parler d'elle. Néanmoins, un surcoût de 10 € sera nécessaire sur chaque vol et il sera impossible de réserver un vol plus de trois jours à l'avance.","date":"2024-08-15T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/hongrie-l-offre-controversee-d-une-compagnie-aerienne-proposant-un-abonnement-illimite_6726642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Incendies en Grèce : les paysages dévastés par les flammes désolent les habitants","description":"La situation s'améliore en Grèce, où le feu continue de s'affaiblir aux portes d'Athènes, jeudi 15 août. Les pompiers restent mobilisés face aux foyers épars.Une presqu'île de cendre qui ressemble à une coulée de lave sur l'eau turquoise. C'est le contraste saisissant offert par les paysages en Grèce, ravagés par le pire incendie de l'année dans le pays. Plusieurs jours durant, les flammes ont englouti les quartiers en périphérie d'Athènes et une centaine de maisons ont été détruites. \"Une grande flamme a surgi de derrière et a tout brûlé en une minute\", raconte Sakis Morfis, un rescapé de l'incendie. Améliorer dans la prévention des feux de forêt Nourris par la violence du Mistral grec, l'incendie est parti très vite et les pompiers n'ont pas pu lutter contre les flammes étendues sur 10 000 hectares. Face aux paysages noircis, les rescapés sont désormais en colère, car ils estiment que la catastrophe était évitable si les espaces avaient été déblayés. Le gouvernement grec a reconnu devoir s'améliorer dans la prévention des feux de forêt.","date":"2024-08-15T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/grece/incendies-en-grece/incendies-en-grece-les-paysages-devastes-par-les-flammes-desolent-les-habitants_6726633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les clubs sportifs enregistrent une hausse des inscriptions","description":"Conséquence de la ferveur olympique observée en France, de nombreux amateurs s'adonnent à de nouvelles pratiques sportives. Certaines fédérations enregistrent déjà des hausses des demandes d'inscription.Faire comme leurs nouveaux héros olympiques. À Paris, face à un Hôtel de Ville transformé en immense terrain de jeux, l'apprentissage est parfois difficile mais enfants et adultes persistent à apprendre de nouveaux sports. Skateboard, football, tir, basketball... Les enfants veulent s'adonner aux mêmes disciplines que les champions français qu'ils ont découverts pendant les Jeux olympiques. \"Ça nous a fait découvrir différents sports, ça a donné envie aux enfants de tester\", confie un père de famille. Une hausse de la fréquentation Certains poussent même les portes des gymnases, ou des salles d'escalade. \"Y'avait les Jeux olympiques, ça m'a donné envie de faire un peu d'escalade\", relève un petit garçon habillé avec le t-shirt de Paris 2024. De nombreux clubs s'attendent à connaître une hausse de la fréquentation. Grâce aux frères Lebrun, le tennis de table par exemple pourrait enregistrer 50 000 demandes de licences supplémentaires.","date":"2024-08-15T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/paris-2024-les-clubs-sportifs-enregistrent-une-hausse-des-inscriptions_6726681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Pont du 15 août : Dinard fait le plein de touristes","description":"Très attendu par les professionnels du tourisme après un mois de juillet décevant, le pont du 15 août annonce un pic de fréquentation. Reportage en Bretagne.À Dinard, dans l'Ille-et-Vilaine, une famille venue d'Angleterre se réjouit de passer la journée à la plage. Avec des températures estivales, jeudi 15 août, cette ville de Bretagne attire les familles sur la grande plage de l'Écluse. Pour ce week-end de l'Ascension, la station balnéaire fait le plein de touristes. Cette affluence rassure les professionnels du secteur, après un mois de juillet plus morose. \"On recommence à avoir une activité (...) pourvu que ça dure\", reconnaît Bertrand Sion, propriétaire d'un restaurant. Une ambiance familiale Dans un camping municipal, les gérants espèrent aussi maintenir de bons taux de réservation. Les vacanciers adoptent Dinard pour son cadre et pour se réveiller avec une magnifique vue sur la plage mais aussi pour l'ambiance familiale. Selon la directrice du camping, cette période de l'année est la plus remplie et la plus animée. De plus, le temps ensoleillé fait le bonheur de tous.","date":"2024-08-15T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/pont-du-15-aout-dinard-fait-le-plein-de-touristes_6726540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Prix du carburant : la baisse est-elle partie pour durer ?","description":"Si le pont de l'Ascension s'annonce compliqué sur les routes, les automobilistes pourront au moins profiter d'une baisse du prix des carburants.Les Français s'étaient presque habitués à voir les prix grimper à la pompe à essence, frôlant parfois les 2 euros. Depuis quelques mois, ces prix diminuent, comme à Lyon (Rhône), où le litre diesel est vendu 1,57 euro et 1,70 euro pour le sans-plomb 95. Des tarifs qui surprennent certains automobilistes. \"C'est une très bonne nouvelle\", réagit un consommateur. Les prix pourraient se stabiliser Au total, le plein d'essence coûterait donc 12 euros de moins par rapport à l'année dernière. \"C'est la fête en ce moment, c'est un peu moins cher que d'habitude !\", s'enthousiasme un vacancier à la pompe à essence. Par exemple, un trajet entre Lyon (Rhône) et Nice (Alpes-Maritimes) coûtait 73 euros à l'été 2023 contre 56 euros cette année pour un diesel. Mais selon certains experts, les prix ne vont pas diminuer davantage mais pourraient se stabiliser.","date":"2024-08-15T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-la-baisse-est-elle-partie-pour-durer_6726546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : la plage du Port Vieux de Biarritz, un cocon au cœur de la ville","description":"Jeudi 15 août, le 13 Heures est à Biarritz, dans les Pyrénées-Atlantiques. Sa plage du Port Vieux offre une vue imprenable sur le rocher de la Vierge Marie.La plage du Port Vieux est lovée au cœur de Biarritz (Pyrénées-Atlantiques), un cocon au fond d'une anse rocheuse, dominé d'un côté par le rocher de la Vierge, de l'autre par la somptueuse villa Belza, qui a accueilli Coco Chanel et Stravinsky. Fief des sauveteurs côtiers (dont le champion du monde de sauvetage sportif Jonathan Despergers), la plage est aussi le territoire des nageurs. Une vue imprenable sur le rocher de la Vierge On se baigne au Port Vieux depuis le XVIIIe siècle. Avec l'avènement des bains de mer, les cabanes de plage ont laissé place à un véritable établissement de bain avec ses galeries sur pilotis. Au milieu du XIXe siècle, les premiers guides sauveteurs, d'anciens marins reconvertis, accompagnent les baigneurs main dans la main. Le plongeoir offre une vue imprenable sur le rocher de la Vierge, emblème de Biarritz depuis 1864. Au bout du chemin, une découverte inattendue : autrefois, on y chassait la baleine.","date":"2024-08-15T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/pyrenees-atlantiques/pyrenees-atlantiques-la-plage-du-port-vieux-de-biarritz-un-cocon-au-c-ur-de-la-ville_6726651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Tourisme : à 35 ans, le parc Astérix attire toujours plus de visiteurs","description":"Le parc Astérix, qui fête cette année ses 35 ans, continue de battre des records de fréquentations. L'année dernière, il a attiré plus de 2,8 millions de visiteurs. Des milliers de salariés travaillent dans l'ombre pour faire vivre le célèbre village des irréductibles Gaulois.Nous sommes en 2024 après J.-C., et le village des Gaulois a bien du mal à résister aux envahisseurs. Quelques heures avant l'arrivée des visiteurs jeudi 15 août, la pression monte. \"Aujourd'hui, on est comme un samedi, un beau soleil. On sait qu'on va faire au moins 15 000 visiteurs\", déclare Nishanth Selvakumar, coordinateur des opérations du parc. L'inspection des attractions est obligatoire, comme Osiris, le Grand 8 de 40 m de hauteur. Des saisonniers et des acteurs Pour l'été, plus de 1 000 saisonniers ont été recrutés. En une heure, ils peuvent faire rentrer plus de 10 000 touristes. Les acteurs de la comédie musicale répètent dans la bonne humeur pour enchaîner les cinq shows de la journée. À l'abri des regards, Héloïse Noël, 25 ans, se prépare pour jouer le rôle de Cléopâtre pendant la parade. Astérix a attiré l'an dernier 2,8 millions de visiteurs. Il est le deuxième parc le plus visité en France après Disney.","date":"2024-08-15T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-a-35-ans-le-parc-asterix-attire-toujours-plus-de-visiteurs_6726618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Débarquement de Provence : les derniers témoins transmettent l'histoire aux jeunes générations","description":"Les soldats alliés ont débarqué sur les plages du Var pour libérer Toulon et Marseille. Moins connu que celui de Normandie, ce débarquement est au centre du devoir de mémoire.\"Ils ont accompli, ce jour-là et les suivants, une œuvre dont ils connaissaient les immenses périls.\" Emmanuel Macron a rendu hommage, jeudi 15 août, aux \"héros\" du débarquement en Provence, lors de commémorations en présence de dirigeants étrangers. Quatre-vingts ans plus tôt, l'armée française avait donné l'assaut dans le Sud-Est, avec l'aide de soldats alliés. Parmi ces militaires figuraient notamment Herbert Traube, un Autrichien juif engagé dans la Légion étrangère, qui transmet aujourd'hui la mémoire de cet épisode de la Seconde Guerre mondiale aux jeunes générations. Emmenés par les professeurs, des élèves se sont déplacés dans le Var pour écouter un historien raconter combien le débarquement de Provence a été stratégique. \"Il s'agit de faire une tenaille pour obliger l'armée allemande de libérer la France\", explique-t-il. Une transmission nécessaire pour plonger les jeunes générations dans l'histoire. \"Le débarquement de Provence est moins connu\", reconnaît un élève.","date":"2024-08-15T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/80-ans-du-debarquement-de-provence-les-derniers-temoins-transmettent-l-histoire-aux-jeunes-generations_6726678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
{"title":"Écosse : la dégustation de whisky, un incontournable pour les touristes","description":"Le whisky est un incontournable de la culture écossaise. Il fait la fierté de ce pays depuis près de 600 ans. Aujourd’hui, les bars spécialisés se multiplient et la dégustation est une étape presque obligée pour les touristes.Au milieu des collines écossaises, les distilleries dessinent l’identité du pays depuis près de 600 ans. C’est certainement l’un des patrimoines les plus précieux aux yeux des Écossais : le whisky est un élixir national, plus populaire que jamais. La preuve dans un bar spécialisé d’Édimbourg où la dégustation est un incontournable de la carte postale des touristes, comme deux sœurs venues boire un verre. Ici, il s’expose sur les étagères tel un trésor. Son gérant revendique fièrement ses 200 bouteilles et autant de saveurs différentes. \"Avant, le whisky, c’était une activité de niche, souvent pour les hommes un peu âgés. Maintenant, il y a beaucoup plus de diversité\", détaille le propriétaire. Deux fois plus de distilleries en 25 ans En 25 ans, le nombre de distilleries écossaises a presque doublé. Elles sont plus de 140 aujourd’hui et certaines ouvrent désormais leurs portes aux touristes. Il est tellement tendance que des touristes viennent pour apprendre à éduquer leur palais.","date":"2024-08-15T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/ecosse-la-degustation-de-whisky-un-incontournable-pour-les-touristes_6726636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-15-aout-2024_6687555.html","containsWordGlobalWarming":false}
