{"title":"Grève contre la réforme des retraites : les commerçants sont fragilisés","description":"Recul des ventes, très forte baisse de fréquentation... Après un mois de grève, l'Île-de-France est la région la plus touchée par la grève contre la réforme des retraites. Commerçants, hôteliers et restaurateurs constatent de lourdes pertes. Le gouvernement leur promet des mesures d'accompagnement pour limiter les faillites.Le gouvernement veut se montrer à l'écoute des commerçants. Vendredi 3 janvier au matin, le ministre de l'Économie a rencontré plusieurs marchands, hôteliers et restaurateurs installés à Paris pour évaluer les conséquences de la grève contre la réforme des retraites sur leur activité. À Paris, en décembre, par rapport à 2017, le taux d'occupation dans les hôtels a baissé de 15 points et les restaurants ont perdu 30% de leur chiffre d'affaires. >> Retrouvez les dernières informations sur la réforme des retraites et la grêve sur notre direct Des indemnisations et des abattements fiscaux réclamés En Île-de-France, principale région touchée par les grèves, 189 entreprises représentant 2 819 salariés ont eu recours au chômage partiel pour un coût de 1,49 million d'euros. Le ministre de l'Économie a rappelé certaines mesures pour accompagner les entreprises en difficulté, telles qu'\"étaler des charges sociales et fiscales\". Des mesures insuffisantes, selon les professionnels, qui réclament des indemnisations et des abattements fiscaux. Une réunion de crise a eu lieu à Bercy en fin de matinée, vendredi 3 janvier, avec les commerçants.","date":"2020-01-03T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/greve-contre-la-reforme-des-retraites-les-commercants-sont-fragilises_3769725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Édouard Philippe réunit les ministres chargés des négociations","description":"La journée du vendredi 3 janvier signe la rentrée du gouvernement, qui doit reprendre les négociations avec les syndicats pour mettre un terme à la grève contre la réforme des retraites. Les précisions de la journaliste Anne Bourse, en duplex depuis l'hôtel de Matignon, à Paris.Comment Édouard Philippe prépare-t-il la reprise des négociations, vendredi 3 janvier ? \"Il a livré sa feuille de route, vendredi matin, pendant 1h30, aux ministres concernés par ces négociations ; ils étaient cinq autour de la table. Ces négociations reprendront mardi prochain, le 7 janvier, au ministère du Travail. Édouard Philippe, lui, n'a pas de rendez-vous officiel prévu avec les organisations syndicales, mais ici, on assure que les discussions continuent\", indique la journaliste Anne Bourse, en duplex depuis l'hôtel de Matignon, à Paris. >> Retrouvez les dernières informations sur la réforme des retraites et la grêve sur notre direct Nouvelle journée de manifestation le 9 janvier \"Sur la table des négociations, il y a la question de l'âge pivot, de la pénibilité, l'aménagement des fins de carrière ou encore l'élargissement possible du minimum retraite de 1 000 €. Mais sur le fond, Édouard Philippe le répète : il entend bien mener cette réforme jusqu'au bout. Il n'a pas non plus changé son calendrier, puisqu'il prévoit toujours de présenter le projet de loi en Conseil des ministres le 22 janvier prochain. Les syndicats, à l'exception de la CFDT, appellent à une journée de manifestation jeudi prochain, le 9 janvier, dans toute la France\", conclut-elle","date":"2020-01-03T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-edouard-philippe-reunit-les-ministres-charges-des-negociations_3769731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Irak : les États-Unis tuent un général iranien à Bagdad","description":"Tôt le matin, vendredi 3 janvier, à Bagdad, en Irak, les forces américaines ont tué un puissant général iranien, Qassem Soleimani, dans une frappe de drone. Il s'agirait d'une riposte à l'attaque, il y a trois jours, de l'ambassade américaine par des miliciens chiites pro-Iran. C'est Donald Trump lui-même qui a donné l'ordre de cette opération.Des deux véhicules frappés par les missiles américains dans la nuit de jeudi 2 à vendredi 3 janvier, dans l'enceinte de l'aéroport de Bagdad, en Irak, il ne reste plus grand-chose. À l'intérieur, il y avait dix personnes. Parmi eux, le général iranien Qassem Soleimani, l'un des hommes les plus importants du régime des mollah, le patron de l'unité d'élite Al-Qods, l'homme des interventions extérieures de Téhéran, un très proche de l'ayatollah Ali Khamenei. Le numéro un de la République islamique appelle maintenant à une \"terrible vengeance\". La frappe a été ordonnée par le président américain, Donald Trump, dont le compte Twitter, une fois n'est pas coutume, se contente d'un sobre drapeau des États-Unis. Représailles de l'attaque contre l'ambassade américaine à Bagdad L'attaque a été menée en représailles de l'assaut perpétré mardi 31 décembre par des milices irakiennes inféodées au pouvoir iranien contre l'ambassade américaine à Bagdad. Dans les rues de Téhéran, la capitale iranienne, à l'issue de la prière, c'est d'abord la douleur qui s'exprime. D'autres redoutent une confrontation avec les États-Unis. À Bagdad, où une partie de la rue conteste depuis des mois l'influence de Téhéran, on se réjouit de la mort du général, mais beaucoup craignent que l'Irak ne devienne le champ d'une nouvelle guerre. Washington (États-Unis) appelle tous ses ressortissants à quitter l'Irak au plus vite.","date":"2020-01-03T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/irak-les-etats-unis-tuent-un-general-iranien-a-bagdad_3769733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Assassinat de Qassem Soleimani : le pari risqué de Donald Trump","description":"La mort du général iranien Qassem Soleimani dans une frappe américaine à Bagdad, en Irak, vendredi 3 janvier, fait réagir dans le monde entier, tandis que l'Iran promet de se venger. Mais de quelle manière ? Les précisions du journaliste Loïc de La Mornais, en duplex depuis Washington (États-Unis).L'élimination du général iranien Qassem Soleimani par les États-Unis, vendredi 3 janvier, est sans nul doute l'une des plus importantes opérations dirigées directement contre la République islamique ces dernières années. Donald Trump prend-il le risque d'une escalade avec l'Iran ? \"C'est en tout cas un saut dans l'inconnu. La classe politique américaine a été prise de court par cet assassinat ciblé, mais déjà, tôt vendredi matin, certains représentants du Parti démocrate, opposés au président Trump, disent que c'est avoir pris un très gros risque, avoir mis le doigt dans un engrenage\", indique le journaliste Loïc de La Mornais, en duplex depuis Washington (États-Unis). Quelles représailles ? \"Il faut savoir que ce type d'opération d'assassinat ciblé est pratiqué par les États-Unis, mais doit d'habitude faire l'objet d'un certain consensus politique entre les deux camps. Ça n'a visiblement pas été le cas. Là, Donald Trump a visiblement été poussé par son ministre de la Défense, Mike Pompeo, qui est très va-t-en-guerre contre l'Iran. Quelles pourraient être les conséquences ? On s'inquiète évidemment des 14 000 soldats américains stationnés en Irak, même s'ils vont être renforcés. De possibles représailles sont également craintes sur l'allié des États-Unis dans la région, Israël. Des représailles sont également possibles dans le détroit d'Ormuz, où transite 30% du trafic pétrolier mondial. En tout cas, les prochaines semaines risquent d'être hautement explosives, en attendant la réponse iranienne\", conclut-il.","date":"2020-01-03T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/assassinat-de-qassem-soleimani-le-pari-risque-de-donald-trump_3769945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Incendies en Australie : les habitants évacués manu militari","description":"La course contre le feu se poursuit en Australie, où l'état d'urgence a été une nouvelle fois déclaré. Les feux de forêt ont déjà tué 20 personnes depuis quatre mois. La Royal Australian Navy, la Marine australienne, procède à l'évacuation de plusieurs milliers de personnes le long de la côte, dans le sud-est du pays.Des sinistrés fuient dans le calme. L'armée organise leur évacuation. Il y a beaucoup de familles avec des enfants. Au bout d'une jetée, des barges de débarquement de la Marine australienne. Direction un porte-hélicoptère. Les grands moyens ont été déployés pour évacuer des milliers de sinistrés, car les feux sont hors de contrôle. On compte au moins 20 morts, des dizaines de disparus et des milliers de maisons détruites. Une surface équivalente à deux fois la Belgique est partie en fumée depuis trois mois. La banlieue de Melbourne touchée par les flammes Le Premier ministre australien, Scott Morrison, très critiqué pour sa gestion de cette crise, doit faire face à la colère des habitants. \"Je ne veux pas vous serrer la main. Il y a tellement de gens qui ont perdu leur maison\", lui lance une habitante. À Melbourne, les incendies ont atteint la banlieue. L'air est irrespirable. L'état d'urgence a été décrété. On attend ici des températures de 40°C à l'ombre.","date":"2020-01-03T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-australie-les-habitants-evacues-manu-militari_3769997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les professions libérales se mobilisent pour leurs caisses","description":"Les syndicats de pilotes, de médecins ou encore d'avocats appellent à différentes actions dans les prochains jours, afin de défendre leur régime de retraite autonome, qui doit disparaitre lors de la création du régime universel.Avec la réforme des retraites, les professions libérales verront leurs cotisations retraite doubler, de 14% aujourd'hui à 28,12% de prélèvement, comme le reste des actifs. Actuellement, médecins, infirmiers, avocats ou encore pilotes de ligne ont leur propre régime de retraite. Ces caisses autonomes prélèvent les cotisations pour les reverser à leurs retraités. Avec la création du régime universel, ces caisses sont amenées à disparaître. >> Retrouvez les dernières informations sur la réforme des retraites et la grêve sur notre direct Perte d'un mois de salaire sur une année Une jeune kinésithérapeute gréviste a compté que sur une année, cela lui reviendra à 2 500 euros en moins, soit un mois de salaire. \"On aura une perte de revenu sèche de 5%, explique Marie-Aude Schmukel, membre du syndicat Alizé. À l'heure actuelle, je ne connais aucune profession qui accepterait de voir son salaire diminuer de 5%.\" Une pilule encore plus difficile à passer, quand on sait que les caisses autonomes des professions libérales sont aujourd'hui excédentaires.","date":"2020-01-03T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-les-professions-liberales-se-mobilisent-pour-leurs-caisses_3769985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Auchan : un possible plan de départs volontaires suscite la crainte dans les Hauts-de-France","description":"Coup dur pour les salariés du groupe Auchan. L'enseigne de grande distribution devrait annoncer lundi 6 janvier la suppression de 1 000 postes en France. La direction devrait proposer un plan de départs volontaires. Une perspective qui inquiète dans le Nord et le Pas-de-Calais, là où est né le groupe.La rumeur se propage. Le groupe Auchan, deuxième employeur de la région Hauts-de-France, prévoirait un vaste plan de départs volontaires. Plus de 1 000 salariés seraient concernés. La direction refuse de communiquer. Même les syndicats sont dans le flou. Fin avril, Auchan annonçait la vente de 21 sites, dont deux dans la région. Avec plus de 600 magasins en France, l'enseigne nordiste traverse depuis quelques années une situation économique difficile. En 2018, elle aurait perdu plus de 1,6 milliard d'euros de chiffre d'affaires. \"Les grands hypermarchés sont un peu has-been\" C'est tout un modèle de consommation qui est remis en cause. \"Les grands hypermarchés sont un peu has-been (...) La formule commerciale qui a l'air de se dégager, c'est la création de 'corners', c'est-à-dire des spécialistes qui viennent s'installer à l'intérieur même du magasin\", explique Guy Laplatine, délégué central CFDT Auchan. Les autres marques du groupe Mulliez, qui détient Auchan, pourraient venir à la rescousse de ces grandes surfaces. Le concept existe déjà depuis octobre. Il serait dupliqué, avec des stands à l'intérieur des supermarchés. Quant au plan de départs volontaires envisagé, les organisations syndicales en sauront plus le 15 janvier, date du prochain comité central extraordinaire.","date":"2020-01-03T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/auchan-un-possible-plan-de-departs-volontaires-suscite-la-crainte-dans-les-hauts-de-france_3770007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Environnement : la nouvelle vie sans plastique à usage unique dans les restaurants","description":"Depuis le 1er janvier, certains objets en plastique à usage unique sont interdits. Pour les professionnels de la restauration, le temps est à la transition, d'autant que les alternatives plus écologiques sont déjà disponibles.Terminées, les pailles en plastiques. Depuis le 1er janvier, plusieurs objets en plastique à usage unique, comme les couverts, ne peuvent plus être proposés aux consommateurs. Pour certains restaurateurs, ce n'est pas un problème, car sous la pression des clients, s'étaient déjà tournés vers des matériaux recyclables, davantage en accord avec la planète. \"On a essayé d'être avant-gardiste là-dessus parce que les clients ont commencé à nous dire que les pailles en plastique, ce n'est pas super écolo\", explique Ylann Cajor, responsable d'un café à Rouen (Seine-Maritime). Des pailles en métal ou en bambou Les professionnels ont encore six mois pour utiliser leur stock de plastique à usage unique, afin d'entamer au mieux leur transition vers de nouveaux matériaux. Ainsi, pour remplacer la paille en plastique, qui trône encore sur le zinc de nombreux bars, plusieurs alternatives existent : le carton, jetable, mais biodégradable, mais aussi le métal et même le bambou, qui se lavent.","date":"2020-01-03T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/environnement-la-nouvelle-vie-sans-plastique-a-usage-unique-dans-les-restaurants_3769989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : un hameau de Biot rasé, trois ans après les inondations de 2015","description":"Après plusieurs inondations catastrophiques ces dernières années, la commune de Biot, dans les Alpes-Maritimes, a pris une décision radicale : racheter un lotissement, situé le long de la Brague, pour le raser.En traversant Biot, dans les Alpes-Maritimes, le cours de la Brague fait un brusque virage. Ce méandre ne doit rien à la nature. Dans le lit originel de la rivière, comblé par des remblais, un quartier entier a été construit à la fin des années 1990 : le hameau de la Brague. Ici, tout doit disparaître : les cinq maisons déjà rachetées par l'État grâce au fonds Barnier, et les 18 autres, qui vont être acquises par la communauté d'agglomération Sophia Antipolis (Alpes-Maritimes). 13 millions d'euros pour indemniser et reconstruire Parmi les bâtiments promis à la destruction, la maison de Claude et Charlotte Soulier, durement éprouvée par les inondations du 3 octobre 2015. \"1,75 m d'eau dans la maison, nous avons tout perdu\", se rappellent-ils. \"Ça fait quatre ans que nous vivons avec la peur au ventre.\" La ténacité des élus locaux a payé. Une enveloppe de 13 millions d'euros a été débloquée pour indemniser les propriétaires et rendre au site son aspect naturel. Bientôt, la Brague retrouvera son lit naturel, avec une rive aménagée pour les promeneurs. Le hameau de la Brague, quant à lui, ne sera plus qu'un souvenir, un quartier rayé de la carte.","date":"2020-01-03T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/alpes-maritimes-un-hameau-de-biot-rase-trois-ans-apres-les-inondations-de-2015_3770011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Saint-Malo : une galette des rois pour financer les sauveteurs en mer","description":"À Saint-Malo (Ille-et-Vilaine), pour le boulanger Didier Chenot, l'Épiphanie est l'occasion de mettre en avant le travail des sauveteurs de la SNSM et de lever des fonds pour l'association.Le clin d'œil n'est pas innocent. Dans les galettes des rois de Didier Chenot, les fèves ont des allures de bouées de sauvetage ou de bateau, façon de rendre hommage aux sauveteurs en mer de la SNSM (Société nationale de sauvetage en mer). \"Je fais un peu de kayak en mer et je me suis très vite rendu compte de l'importance des secours en mer, d'où cette idée d'aider la SNSM\", explique le boulanger originaire de Saint-Malo (Ille-et-Vilaine). Alors, pour chaque galette achetée au Fournil de Pauline, un euro sera reversé à l'association. \"On est tous sensibles à la SNSM\" Et si l'Épiphanie, ce n'est pas avant quelques jours, les clients malouins n'ont pas attendu le lundi 6 janvier pour tomber sous le charme de cette initiative. \"À Saint-Malo, on est tous sensibles à la SNSM, indique l'un d'eux. Et puis, on sait tous qu'ils ont des difficultés en ce moment, donc je trouve ça extraordinaire.\" Pour les sauveteurs, cette opération fève est un vrai coup de pouce. Grâce aux galettes de Didier Chenot, la SNSM espère être en mesure de s'acheter une bouée de protection.","date":"2020-01-03T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/saint-malo-une-galette-des-rois-pour-financer-les-sauveteurs-en-mer_3769993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Vendée : la sardine a désormais son musée","description":"Depuis plus d'un siècle, la sardine fait la renommée du port de Saint-Gilles-Croix-de-Vie, en Vendée, qui lui a même consacré un musée.Comme les marais salants de Guérande (Loire-Atlantique), la sardine a son port d'attache : Saint-Gilles-Croix-de-Vie, en Vendée. Une ville devenue l'un des 71 sites remarquables du goût. Cela fait plus d'un siècle que les marins-pêcheurs partent à la chasse aux petits poissons bleus de février à octobre. Quelque 450 bateaux dans les années 2000, contre seulement 90 aujourd'hui. La sardine grossit au fur et à mesure qu'elle remonte le golfe de Gascogne. Saint-Gilles-Croix-de-Vie et la sardine ne font qu'un. Un met de luxe qui se bonifie avec le temps La commune lui a même dédié un musée. Ici, tout est raconté, de la mer à la boîte. La sardine est une véritable industrie. En 1887, Geay-Demoulin crée deux marques de conserves. Aujourd'hui, les deux entreprises n'en font plus qu'une. 50 000 boîtes de sardines sortent tous les jours de la conserverie. Le procédé est toujours le même. La technique est un subtil mélange entre la machine et la main de l'homme. Au fil du temps, la sardine a évolué, tout comme ses recettes. Depuis 2005, elle est comme le vin, un produit de gamme qui se bonifie avec le temps.","date":"2020-01-03T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vendee-la-sardine-a-desormais-son-musee_3770019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Cirque : dans les coulisses du nouveau spectacle de Bouglione","description":"En période des fêtes, le cirque Bouglione tourne à plein régime dans son fief du 11e arrondissement de Paris.C'est un cirque pas comme les autres. Dans le 11e arrondissement de Paris, voilà plusieurs décennies que la famille Bouglione a posé ses valises au Cirque d'Hiver, à Paris. Mais en cette période de fêtes, pas le temps de se reposer sur ses lauriers. À peine une représentation se termine-t-elle qu'il est déjà temps de commencer la suivante. Ballet de jongleurs, acrobates ou même chats voltigeurs... Le nouveau spectacle du cirque Bouglione en a pour tous les goûts. Un orchestre historique Mais ce qui fait la spécificité du cirque d'Hiver, c'est son orchestre, qui joue en live depuis soixante-quinze ans. Chaque numéro vient avec sa propre musique. C'est aux 11 musiciens de s'adapter, même en cas d'aléas. \"C'est du spectacle vivant, à n'importe quel moment, il peut se passer quelque chose d'imprévu sur la piste, explique l'un d'eux. Il faut qu'on puisse réagir tout de suite au quart de tour\". Défi, du cirque Bouglione, est à retrouver au Cirque d’Hiver de Paris jusqu'au 15 mars 2020.","date":"2020-01-03T00:00:00.000Z","order":12,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/cirque/cirque-dans-les-coulisses-du-nouveau-spectacle-de-bouglione_3770009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-janvier-2020_3744351.html","containsWordGlobalWarming":false}
{"title":"Attaque à Villejuif : une personne décédée, l'assaillant abattu","description":"Sans raison apparente, un homme a poignardé plusieurs personnes au hasard dans un parc à Villejuif (Val-de-Marne), vendredi 3 janvier. L'une d'entre elles a perdu la vie. France 3 fait le point sur la situation.Entouré par les forces de police et un robot de déminage, le corps de l'assaillant gît au milieu de la chaussée, vendredi 3 janvier. Quelques minutes plus tôt, il a été abattu près d'un centre commercial de Villejuif (Val-de-Marne). Au moins une quinzaine de détonations ont été entendues ; des tirs de la police. L'attaque a débuté peu après 14 heures dans un parc de Villejuif, au sud de Paris. L'agresseur était âgé d'une vingtaine d'années Armé d'un couteau, l'assaillant a agressé un couple de promeneurs, tuant l'homme, un quinquagénaire, et blessant gravement la femme. Une autre personne a été blessée. L'agresseur, âgé d'une vingtaine d'années, a été abattu à quelques centaines de mètres du parc, près d'un supermarché, alors qu'il menaçait d'autres passants. Toute l'après-midi, derrière un périmètre très sécurisé, les enquêteurs ont procédé aux premiers relevés sur place et interrogé les nombreux témoins de l'agression.","date":"2020-01-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-villejuif/attaque-a-villejuif-une-personne-decedee-l-assaillant-abattu_3770107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Attaque à Villejuif : quelles motivations pour l'assaillant ?","description":"Au soir de l'attaque au couteau qui a couté la vie à une personne à Villejuif (Val-de-Marne), le 3 janvier, l'assaillant a été identifié. L'homme de 22 ans était connu pour des troubles psychologiques. Le point avec notre journaliste Nathalie Perez en direct de Villejuif.En tout début d'après-midi, le 3 janvier, un homme a poignardé plusieurs personnes dans un parc à Villejuif (Val-de-Marne), tuant l'une d'entre elles. Quelques heures plus tard, l'assaillant a été identifié. Récemment converti à l'islam, il n'était pas connu pour radicalisation par les services de renseignement. Selon le parquet de Créteil, le forcené a crié \"Allahou Akbar !\" au moment de l'attaque. \"Pour autant, c'est bien la police judiciaire du Val-de-Marne qui est en charge de cette enquête et non pas le parquet antiterroriste de Paris, car nous avons appris que cet homme avait un lourd passé psychiatrique\", explique notre journaliste Nathalie Perez en direct de Villejuif. Plusieurs séjours en psychiatrie L'assaillant avait fait plusieurs séjours à l'hôpital psychiatrique de Saint-Anne, à Paris, pour des crises de schizophrénie. \"Alors, maintenant, l'enquête va se resserrer sur son entourage familial et sur ses fréquentations au moment de sa conversion à l'islam\", poursuit Nathalie Perez.","date":"2020-01-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-a-villejuif/attaque-a-villejuif-quelles-motivations-pour-l-assaillant_3770087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Assassinat du général Soleimani : inquiétante escalade entre les États-Unis et l'Iran","description":"La communauté internationale s'inquiète fortement après la mort du général iranien Soleimani, tué dans une attaque spectaculaire décidée dans la nuit du 2 au 3 janvier par Donald Trump.Il était le bras armé de l'Iran, l'homme des interventions extérieures en Irak et en Syrie notamment. Au fil des guerres, le général Qasem Soleimani, 62 ans, patron de l'unité d'élite Al-Qods, était devenu le numéro 3 du régime des mollahs. On prédisait même un destin présidentiel à ce fidèle de l'ayatollah Khamenei. Une ascension brisée net dans la nuit du 2 au 3 janvier à l'aéroport de Bagdad lorsqu'un drone américain pulvérise le véhicule dans lequel se trouve le général. Une frappe ordonnée par le président Donald Trump. L'ayatollah Khamenei appelle à la vengeance Il y a 4 jours, l'ambassade américaine à Bagdad avait été attaquée par des miliciens proches de Téhéran, mais l'assassinat ciblé du général répond à une menace \"imminente\", se justifie le ministre des Affaires étrangères américain. Stupéfaction à Téhéran, où l'ayatollah Khamenei appelle à la vengeance. À l'issue de la prière du vendredi, des milliers de personnes se répandent dans les rues, en pleurs, brandissant des photos du général ou des drapeaux américains en feu. Par prudence, Washington appelle tous ses ressortissants à quitter l'Iran immédiatement.","date":"2020-01-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/iran/mort-de-qassem-soleimani/assassinat-du-general-soleimani-inquietante-escalade-entre-les-etats-unis-et-l-iran_3770089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Assassinat du général Soleimani : les Américains sont-ils prêts à la guerre ?","description":"Les forces américaines ont tué un puissant général iranien, Qassem Soleimani, dans une frappe de drone décidée par Donald Trump, vendredi 3 janvier, en représailles de l'attaque, il y a trois jours, de l'ambassade américaine par des miliciens chiites pro-Iran. Les précisions du journaliste Loïc de La Mornais, en duplex depuis Washington (États-Unis).Le général iranien Qassem Soleimani a été tué dans une frappe de drone américaine, vendredi 3 janvier, à l'intérieur de l'enceinte de l'aéroport de Bagdad, en Irak. À moins d'un an de l'élection présidentielle américaine de 2020, les États-Unis sont-ils prêts à une guerre avec l'Iran ? \"Techniquement, militairement, oui, ils sont prêts. Politiquement, sans doute pas. À Washington (États-Unis), personne ne croit à une guerre frontale avec l'Iran, tout simplement parce que le rapport de force est trop déséquilibré. C'est d'ailleurs ce qui a certainement donné confiance à Donald Trump pour que, depuis la Maison-Blanche, il organise cette attaque\", indique le journaliste Loïc de La Mornais en direct de Washington. 3 500 soldats américains supplémentaires dépêchés au Moyen-Orient \"En revanche, on le sait, l'Iran est maître dans la stratégie et dans la guerre asymétrique, c'est-à-dire par exemple frapper les intérêts américains, notamment au Moyen-Orient, les civils, les militaires, ou encore les alliés des Américains, tels qu'Israël ou l'Arabie saoudite. Ils peuvent aussi attaquer le détroit d'Ormuz et les pétroliers qui y transitent ou encore organiser des campagnes terroristes dans la région, et peut-être même aux États-Unis, même si c'est plus loin. Donald Trump avait promis de mettre un terme à ces guerres incessantes au Moyen-Orient ; il ne va pas s'en désengager de sitôt, puisqu'il vient d'y ordonner l'envoi de 3 500 hommes supplémentaires\", conclut Loïc de La Mornais.","date":"2020-01-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/assassinat-du-general-soleimani-les-americains-sont-ils-prets-a-la-guerre_3770111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les professions libérales mobilisées contre le régime universel","description":"Les syndicats de pilotes, de médecins ou encore d'avocats appellent à différentes actions la semaine prochaine, afin de défendre leur régime de retraite autonome, appelé à disparaitre avec la création du régime universel.Le régime universel devrait avoir leur peau. Actuellement, médecins, infirmiers, avocats ou encore pilotes de ligne, ont leur propre régime de retraite. Ces caisses autonomes excédentaires prélèvent les cotisations pour les reverser à leurs retraités. Mais, avec la réforme, elles sont appelées à disparaitre. \"Nous sommes un régime autonome, qui ne coute pas un centime à un citoyen, ni à l'État, assure Christiane Féral-Schuhl, la présidente du Conseil national des barreaux. Nous avons un système équilibré, qui nous garantit des pensions\". Hausse des cotisations retraites D'autant qu'avec le texte du gouvernement, les professions libérales verront leurs cotisations retraite doubler, passant de 14% aujourd'hui à 28,12% de prélèvement, comme le reste des salariés. Alors, dès lundi 6 janvier, médecins et avocats lanceront une semaine cruciale de contestations, avec la menace de bloquer le système judiciaire.","date":"2020-01-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-les-professions-liberales-mobilisees-contre-le-regime-universel_3770095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Grève à la SNCF : quelles prévisions pour le week-end ?","description":"Pour les 31e et 32e jours de la mobilisation des cheminots contre la réforme des retraites, la situation devrait très nettement s'améliorer.Les milliers de personnes qui avaient prévu de rentrer de leurs vacances de Noël en train peuvent pousser un ouf de soulagement. Pour le week-end des retours, les 4 et 5 janvier, la situation dans les gares françaises devrait nettement s'améliorer. \"7 TGV sur 10, avec un trafic presque normal entre Paris-Lyon (Rhône) et Paris-Marseille (Bouches-du-Rhône), deux des lignes les plus fréquentées, explique le journaliste Julien Bigard, en direct de la gare du Nord, à Paris. Pour dimanche, ce sera 2 TGV sur 3, avec un trafic presque normal sur l'est de la France.\" De son côté, la direction de la SNCF a décidé de mettre en vente jusqu'à mercredi 8 janvier 130 000 billets à un prix attractif, moins de 40 €. >> Retrouvez les dernières informations sur la réforme des retraites et la grêve sur notre direct TER et Transilien toujours peu nombreux \"L'embellie devrait se poursuivre la semaine prochaine, poursuit Julien Bigard. La SNCF a déjà annoncé pour la journée de lundi 3 TGV sur 4 en circulation.\" Reste un bémol : les trains du quotidien. Ainsi, seuls 1 TER sur 2 et 1 Transilien sur 5 seront en circulation.","date":"2020-01-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-quelles-previsions-pour-le-week-end_3770073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Gabriel Matzneff : ouverture d'une enquête après la parution du livre \"Le Consentement\"","description":"Pendant des décennies, Gabriel Matzneff a été une figure prisée du milieu littéraire, jusqu'à la sortie du livre de Vanessa Springora, la première femme à témoigner des comportements pédophiles de l'écrivain.24 heures seulement après la sortie du Consentement, la justice a choisi de réagir : une enquête pour viol sur une mineure de moins de 15 ans est ouverte. Dans le livre, l'autrice, Vanessa Springora, raconte sa relation avec un homme de 50 ans alors qu'elle n'en avait que 14 : il s'agit de Gabriel Matzneff, écrivain connu pour ses récits relatant ses expériences pédophiles. La quadragénaire aura attendu plus de 30 ans pour lever le voile sur une histoire destructrice. Gabriel Matzneff ne regrette rien Gabriel Matzneff n'a pas réagi à l'ouverture de l'enquête qui le vise, mais, le jeudi 2 janvier dans L'Express, il a défendu dans une lettre un \"exceptionnel amour\" vécu avec l'adolescente. Pour Vanessa Springora, les faits sont aujourd'hui prescrits et il ne pourra y avoir de procès. Pourtant, l'utilité de ce procès est certaine, selon les associations de défense de l'enfance. L'affaire pourrait ne pas s'arrêter là : le procureur a précisé que l'enquête chercherait à identifier d'autres victimes éventuelles de Gabriel Matzneff en France comme à l'étranger. Vendredi soir, le gouvernement appelait les victimes et les témoins à se rapprocher de la justice.","date":"2020-01-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/livres/affaire-gabriel-matzneff/gabriel-matzneff-ouverture-d-une-enquete-apres-la-parution-du-livre-le-consentement_3770099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Municipales : vous avez jusqu'au 7 février pour vous inscrire sur les listes électorales","description":"À un peu plus de deux mois des élections municipales, il n'est pas trop tard pour s'inscrire sur les listes électorales. Le premier tour des élections aura lieu le 15 mars.À Besançon (Doubs), comme partout en France, il est encore temps de s'inscrire sur les listes électorales pour les élections municipales. La date limite est désormais fixée au 7 février, au grand soulagement des retardataires. \"On pensait que c'était jusqu'au 31 décembre\", atteste une femme. En mairie, par internet ou par courrier, la procédure reste la même : une pièce d'identité et un justificatif de domicile suffisent pour obtenir le précieux sésame. La procuration possible jusqu'à 15 jours avant le scrutin La formalité est obligatoire pour tout nouvel arrivant, même si certains peuvent s'en dispenser, à savoir les jeunes majeurs ayant déjà été recensés. Si vous n'êtes pas en mesure de voter, vous pouvez toujours donner une procuration. Il est recommandé de faire la démarche au moins 15 jours avant le scrutin, dans un commissariat ou un tribunal.","date":"2020-01-03T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-il-est-temps-de-s-inscrire-sur-les-listes-electorales_3770115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Municipales : les maires expriment leur blues","description":"Malgré leur statut d'élus préférés des Français, les maires ont le blues, notamment dans les régions rurales. La moitié d'entre eux ne se représenteront pas lors des élections municipales de 2020 à venir.C'est un symbole qui prend toute sa valeur. Pour Jean-Claude Combret et Josette Mugron, tous deux maires, arborer l'écharpe tricolore n'est pas rien. Ils sont fiers, et pourtant, ne sont pas sûrs de continuer. C'est le cas de Jean-Claude Combret, maire de Ruch (Gironde) depuis 2008. Usé et fatigué, il achève son deuxième et dernier mandat dans ce village de 600 âmes. Il a perdu l'envie, la petite flamme. En mars prochain, il ne se représentera pas pour se consacrer entièrement à son activité de viticulteur pépiniériste. Une mission aussi passionnante qu'éreintante Le village de Frontenac, en Gironde, est à 15 km de Ruch. Pour Josette Mugron, 72 ans, l'heure de la retraite politique n'a pas encore sonné. Depuis qu'elle a pris les rênes de la commune en 2014, elle est sur tous les fronts, mais ne gagne pas plus de 1 000 euros par mois. Fatiguée, mais passionnée, elle est plutôt fière de son bilan. Avec ses adjoints, elle s'est battue pour le maintien du bureau de poste et la création d'une maison médicale, indispensable pour les 800 habitants. Combien sont-ils à vouloir poursuivre le combat pour sauver leur petite commune ? Si Josette Mugron hésite encore, Jean-Claude Mugron, lui, est prêt à céder son écharpe tricolore à qui la voudra.","date":"2020-01-03T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-les-maires-expriment-leur-blues_3770119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Santé : l'épidémie de gastro-entérite se propage","description":"Depuis Noël, l'épidémie de gastro-entérite, précoce et virulente, se propage partout en France.C'est l'invité de la période de Noël qu'on aurait préféré ne pas voir arriver. Maux de ventre, vomissements : l'épidémie de gastro-entérite gagne du terrain ces derniers jours. \"C'est une période de brassage scolaire, donc de brassage de populations, explique le médecin généraliste Mickael Frugier. Du coup, automatiquement, un virus très contagieux, donc beaucoup de personnes contaminées et un virus qui se dissémine très facilement.\" 289 cas pour 100 000 habitants Cette année, la maladie est précoce et particulièrement virulente. On compte 289 cas de gastro-entérite pour 100 000 habitants. Toutes les régions sont concernées, mais le Grand-Est, la Nouvelle-Aquitaine et l'Occitanie sont les plus touchées. Mais pour se soigner, pas forcément besoin de médicaments. La première chose à faire, en cas de symptômes, beaucoup boire, privilégier les féculents comme le riz ou les pommes de terre.","date":"2020-01-03T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/soigner/sante-l-epidemie-de-gastro-enterite-se-propage_3770071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Galettes des rois : quand des fèves célèbrent le patrimoine de l'Allier","description":"Pour l'Épiphanie, une boulangerie de Chevagnes (Allier) met en avant le patrimoine local grâce à une collection de sept fèves originales à l'occasion de la galette des rois.Sept fèves pour célébrer Chevagnes (Allier) et ses alentours. À l'occasion de l'Épiphanie, la boulangerie d'Éric Bertoux cache dans ses galettes des rois de précieux sésames. \"Je trouve ça important de parler de notre patrimoine et d'essayer de le mettre en valeur\", explique le boulanger. Cette série unique est fabriquée spécialement pour la boulangerie par un artisan de Grenoble (Isère). Son thème change chaque année. Alors, forcément, le commerce attire les collectionneurs. Faire vivre le village L'initiative fait marcher le commerce, bien sûr, mais c'est aussi un moyen d'animer ce bourg de 600 âmes. \"On a besoin de faire vivre le village, de le faire perdurer, sourit Valentin Avignon, pâtissier. Donc on se retrouve avec des fèves uniques depuis plusieurs années. Si vous allez à Moulis, vous ne trouverez jamais nos fèves, vous ne trouverez jamais la démarche de M. Bertoux\". En tout, pas moins de 1 500 galettes des rois sont vendues chaque année dans la boulangerie de Chevagnes.","date":"2020-01-03T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/galettes-des-rois-quand-des-feves-celebrent-le-patrimoine-de-l-allier_3770097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
{"title":"Le duo d'artistes Pierre & Gilles célébrés à la Philharmonie de Paris","description":"Depuis plus de 40 ans, le duo de plasticiens Pierre & Gilles a marqué l'imaginaire collectif grâce à leurs tableaux entre pop-culture et mystique. La Philharmonie de Paris leur rend hommage.Gainsbourg, Sylvie Vartan en passant par Étienne Daho : pour de nombreux musiciens français des quarante dernières années, leur esthétique est indissociable d'un duo de plasticiens inclassables. Pierre & Gilles ont pénétré l'imaginaire collectif avec leurs imposants tableaux, entre peinture et photographie. \"Pierre était photographe, moi j'étais peintre, raconte Gilles. On a voulu mélanger nos techniques\" Un style kitch et immédiatement reconnaissable Leur touche est immédiatement reconnaissable. Par le kitch, ils transforment les stars de la pop-culture en idoles, telle Lio, représentée en madonne au coeur blessé. \"Les idoles musicales, les idoles populaires, viennent aujourd'hui remplacer, dans l'adoration qu'on leur voue, les idoles de jadis, à savoir les idoles religieuses traditionnelles\", explique Jade Bouchemit, directeur adjoint du musée de la musique de la Philharmonie de Paris. L'établissement parisien rend hommage au duo au cours d'une longue exposition.","date":"2020-01-03T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/art-pierre-gilles-celebres-a-la-philharmonie-de-paris_3770101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-janvier-2020_3744353.html","containsWordGlobalWarming":false}
