{"title":"Coronavirus : un tutoriel vidéo pour former les soignants à la réanimation","description":"Face à l’épidémie de coronavirus Covid-19, jamais autant de soignants n’ont dû se former aussi vite à la réanimation. Un protocole de soins en vidéo a été réalisé par un centre de recherches à Caen (Calvados). Il a depuis fait le tour du monde.La réanimation est un service crucial dans la lutte contre la pandémie de coronavirus Covid-19. Ici sont accueillis des malades atteints de détresse respiratoire aiguë, et qui peuvent rester hospitalisés deux à trois semaines. Le personnel d’autres spécialités hospitalières est lui appelé en renfort. Sur le terrain, il s’adapte aux spécificités de la réanimation : intubation, extubation et puis tout le protocole d’hygiène propre au contexte du coronavirus. Il faut former vite et bien. Une véritable opération commando. Des mannequins en peau synthétique pour s’exercer À Caen (Calvados), ce sont près de 1 100 soignants qui ont ainsi été formés par groupes de six. Distance de sécurité oblige, tous les gestes pratiqués en réanimation ont été simulés sur des mannequins hyperréalistes, en peau synthétique, pilotés par ordinateur. Un véritable protocole filmé, devenu tutoriel, et qui inspire au-delà des frontières de l’Hexagone. L’apprentissage pratique de ces gestes d’abord sur des mannequins rassure ce personnel appelé en renfort. La répétition des gestes d’hygiène le protège, car le personnel soignant est le premier exposé à la contamination.","date":"2020-04-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-tutoriel-video-pour-former-les-soignants-a-la-reanimation_3919325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la guérison d'un patient acclamée en vidéo","description":"C'est sous un tonnerre d'applaudissement que Johnny a quitté, guéri du Covid-19, l'hôpital Foch de Suresnes (Hauts-de-Seine). Une victoire immortalisée en vidéo.Dans la lutte face à l'épidémie du Covid-19, chaque guérison est une petite victoire. À l'hôpital Foch de Suresnes (Hauts-de-Seine), l'équipe médicale a filmé les premiers pas de Johnny, un patient tout juste sorti du service de réanimation. Des pas salués comme un exploit par le personnel hospitalier, qui a veillé sur lui pendant plusieurs jours. Ému par tant d'attention, Johnny reste conscient que la maladie aurait pu l'emporter. La sortie de patients des hôpitaux en hausse La lueur d'espoir qu'offre la guérison de Johnny est encourageante, à l'image des derniers bilans nationaux, plutôt positifs. \"Pour la première fois, au mercredi 15 avril, il y a eu plus de patients qui sortaient de l'hôpital, la plupart guéris, que de nouvelles admissions\", indique jeudi Frédérique Prabonnaud, spécialiste santé. \"C'est une bonne nouvelle, car cela veut dire que les services de santé, sous tension depuis des semaines, vont pouvoir souffler un peu.\"","date":"2020-04-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-guerison-d-un-patient-acclamee-en-video_3919609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"La Poste : les bureaux rouvrent progressivement","description":"Après avoir drastiquement réduit son activité en début de confinement, la Poste redémarre petit à petit, à son 30e jour, jeudi 16 avril.Au plus fort du confinement, la direction de La Poste avait fermé jusqu'à 80% des bureaux sur l'ensemble du territoire. Après un mois de confinement, jeudi 16 avril, l'entreprise publique a entamé la réouverture progressive de ses agences afin de répondre à la demande. \"Ils sont jeudi 3 320 bureaux à accueillir des clients, c'est environ 4 sur 10 en France. Les horaires sont souvent aménagés et l'accès limité\", explique le journaliste Jules Lonchampt. 5 000 bureaux ouverts d'ici la fin avril \"Tout est fait pour assurer cette fameuse distanciation sociale et ces gestes barrières. Si c'est efficace, La Poste veut continuer sur cette lancée avec un objectif : 5 000 bureaux d’ouverts à la fin du mois\", poursuit le journaliste. Reste que les services proposés dans les agences sont limités. \"Priorité aux retraits d'espèce ou aux dépôts de chèques.\"","date":"2020-04-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/la-poste-les-bureaux-rouvrent-progressivement_3919319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : alerte épidémique à bord du \"Charles-de-Gaulle\"","description":"Comment la Marine française a t-elle gérée l'épidémie de Covid-19 sur le porte-avions \"Charles-de-Gaulle\" ? Deux enquêtes ont été lancées pour savoir comment et pourquoi un tiers des marins à bord se sont retrouvés contaminés par le virus.Le porte-avions français Charles-de-Gaulle a été contaminé par le coronavirus Covid-19. Depuis son retour au dimanche 12 avril, le navire est désinfecté. Tous les marins ont été placés en quatorzaine et 668 d'entre eux ont été détectés positif au Covid-19. Avec plus d'un tiers de l'équipage touché, les familles des marins sont inquiets. Une escale à Brest comme piste de la contamination Aujourd'hui, 31 marins sont hospitalisés à Toulon (Var). \"Ils sont restés en mer alors qu'ils étaient seulement en exercice début mars. Du coup, ils se demandent pourquoi ils ont attendu autant de temps pour débarquer. Là, ils sont tous mélangés, tout le bateau... Ils sont vraiment très énervés\", indique une proche d'un marin jointe au téléphone. En mission depuis le 21 janvier en Méditerranée, le porte-avions a fait escale à Brest (Finistère) du 13 au 16 mars. Il s'agissait du seul contact des marins avec l'extérieur. Une autre escale, cette fois-ci à quai, s'est faite au Danemark le 29 mars.","date":"2020-04-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-alerte-epidemique-a-bord-du-charles-de-gaulle_3919643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'inquiétude à bord du porte-avions \"Charles-de-Gaulle\"","description":"L'armée française a t-elle joué avec la vie des marins à bord du Charles-de-Gaulle, un porte-avion nucléaire ? Près de 700 marins testés sont positifs au Covid-19.Le porte-avions français Charles-de-Gaulle a été contaminé par le Covid-19. Depuis son retour au dimanche 12 avril, le navire est désinfecté. Tous les marins ont été placés en quarantaine et 668 d'entre eux ont été détectés positif au Covid-19. Avec plus d'un tiers de l'équipage touché, les familles des marins sont inquiets. \"Ils sont vraiment très énervés\" Aujourd'hui, 31 marins sont hospitalisés à Toulon (Var). \"Ils sont restés en mer alors qu'ils étaient seulement en exercice début mars. Du coup, ils se demandent pourquoi ils ont attendu autant de temps pour débarquer. Là, ils sont tous mélangés, tout le bateau... Ils sont vraiment très énervés\", indique une proche d'un marin jointe au téléphone. En mission depuis le 21 janvier en Méditerranée, le porte-avions a fait escale à Brest du 13 au 16 mars. Il s'agissait du seul contact des marins avec l'extérieur. Une autre escale, cette fois-ci à quai, s'est faite au Danemark le 29 mars.","date":"2020-04-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-inquietude-a-bord-du-porte-avions-charles-de-gaulle_3919035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Fin du confinement : les seniors en colère contre le gouvernement","description":"Lundi 13 avril, Emmanuel Macron a annoncé que le déconfinement commencerait le 11 mai. Sauf que certaines populations à risque devront rester chez elles encore après cette date. Parmi eux, certains seniors jugent cette décision arbitraire.Cela fait quatre jours qu'ils ne décolèrent pas. Depuis lundi 13 avril, et l'allocution télévisée d'Emmanuel Macron où le président de la République a annoncé le début de la période de déconfinement au 11 mai, certains retraités critiquent ouvertement le choix de l'exécutif. En effet, le gouvernement ainsi que le conseil scientifique ont répété qu'en ce qui concerne les populations les plus vulnérables au coronavirus Covid-19, le confinement pourrait durer encore plusieurs semaines, voire plusieurs mois. \"Une mesure discriminatoire\" \"Je prends ça pour une mesure discriminatoire injuste et surtout l'impression que les personnes retraitées aujourd'hui sont considérées comme des citoyens de seconde zone\", se révolte Fatima Sadki, retraitée et responsable de l'Union nationale des retraités et personnes âgées (UNRPA). Certains gériatres, comme le professeur Claude Jeandel, du CHU de Montpellier (Hérault), prônent des \"évaluations cas par cas\" afin de déterminer qui est vulnérable et doit rester confiné.","date":"2020-04-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/fin-du-confinement-les-seniors-en-colere-contre-le-gouvernement_3919635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'Armée enquête à bord du \"Charles-de-Gaulle\"","description":"En direct depuis le ministère des Armées, le journaliste Hakim Abdelkhalek revient sur la contamination au Covid-19 des marins à bord du porte-avions français \"Charles-de-Gaulle\".L'escale à Brest (Finistère) entre le 13 et le 15 mars, seul contact avec l'extérieur pour les marins du Charles-de-Gaulle serait-elle l'explication pour la contamination à bord du Covid-19 ? \"L'armée se refuse pour l'instant à tout commentaire concernant le porte-avions\", indique le journaliste Hakim Abdelkhalek depuis le ministère des Armées. Deux enquêtes ouvertes \"Deux enquêtes viennent d'être déclenchées. L'une est épidémiologique, assurée par le service santé des armées, pour savoir où, quand et comment les marins ont été contaminés,\" relève le journaliste. \"La seconde enquête, dite de commandement, a été déclenchée par le numéro 1 de la Marine, l'amiral Prazuck. Le but est de savoir si les ordres ont été respectés et surtout si ils étaient les bons, notamment celui d'autoriser la sortie massive des marins à Brest, alors que le virus avait largement touché la France\", explique Hakim Abdelkhalek.","date":"2020-04-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-armee-enquete-a-bord-du-charles-de-gaulle_3919037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Confinement : les auto-écoles au point mort","description":"Avec le ralentissement du pays, pour faire barrage à l'épidémie de coronavirus, difficile de passer son permis de conduire.Depuis le début du confinement, qui en est à son 30e jour jeudi 16 avril, les auto-écoles ont vu leur activité être mise en suspens. Pour les futurs candidats au permis de conduire, cette longue période sans leçon est un réel défi. Pour ne rien oublier, des cours sont disponibles par internet, notamment pour préparer l'examen du code de la route. \"Je fais ça deux heures par jour, cinq fois par semaine\", explique une future conductrice. Des moniteurs au chômage partiel En ce qui concerne les leçons de conduite, les auto-écoles sont contraintes de les annuler. \"On supprime chaque jour les élèves qui étaient programmés\", confirme le gérant d'une agence dans l'Oise. Conséquence : ses cinq salariés ont dû être mis au chômage partiel. En tout, il y a plus de 13 000 auto-écoles en France, avec plus de 26 000 salariés. Tous attendent avec impatience le 11 mai, date choisie par le gouvernement pour amorcer le déconfinement.","date":"2020-04-16T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-auto-ecoles-au-point-mort_3919341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la récolte du muguet freinée par l'épidémie","description":"Fleur emblématique du 1er mai, le muguet et sa vente sont mis en péril cette année, épidémie de coronavirus Covid-19 oblige.Autre victime de crise sanitaire du coronavirus Covid-19 : le brin du muguet. À Nantes (Loire-Atlantique), dans une pépinière, les saisonniers ne récoltent qu'une partie de la production. La fermeture des fleuristes a divisé par deux les commandes. \"C'est une saison catastrophique par rapport au muguet, c'est une évidence. Certains collègues ne feront aucune vente\", regrette Philippe Naulleau, producteur de muguet. Des millions d'euros de chiffre d'affaires en péril C'est en Loire-Atlantique que l'essentiel du muguet est produit. Pour les producteurs nantais, cela représente 30 millions d'euros de chiffre d'affaires par an. La crise sanitaire touche cependant l'ensemble des producteurs français. Dans une exploitation familiale des Pyrénées-Atlantiques, l'activité est totalement à l'arrêt. Sous des bâches, 300 000 brins de muguet attendent d'y être récoltés. \"On est forcément un peu triste d'avoir tout ce travail et rien derrière\", constate Maud Thierry, productrice de muguet dans les Pyrénées-Atlantiques.","date":"2020-04-16T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-recolte-du-muguet-freinee-par-l-epidemie_3919331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le président du Conseil scientifique met en garde sur la fin du confinement","description":"Comment envisager un retour à la vie normale après le confinement ? Une question au bord de nombreuses lèvres, alors que la levée du confinement a été fixée au 11 mai. Lors d'une allocution au Sénat, le professeur Jean-François Delfraissy a rappelé l'importance d'un déconfinement rigoureux.\"Il n'y aura pas un avant et un après. Il faut faire extrêmement attention à ça, sinon le virus peut repartir.\" Des propos à la lourde conséquence, tenus le mercredi 15 avril par Jean-François Delfraissy concernant le Covid-19. S'exprimant devant le Sénat, le professeur, président du Conseil scientifique, y a soulevé beaucoup de questions. Entre 10 et 12% de Français contaminés par le virus L'une d'entre elles portait sur le degré d'immunisation des patients porteurs du Covid-19. \"Vraiment, ce virus est une vacherie. On est même en train de se poser la question de la protection des personnes séropositives et atteintes du Covid-19\", alerte Jean-François Delfraissy. La première vague du virus n'aurait contaminé qu'une fraction faible de la contamination, entre 10 et 12% de Français.","date":"2020-04-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-president-du-conseil-scientifique-met-en-garde-sur-la-fin-du-confinement_3919391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Haut-Rhin : les obsèques bouleversées par le coronavirus","description":"Depuis le début de l'épidémie de coronavirus, près de 18 000 personnes sont mortes en France, selon les derniers chiffres publiés jeudi 16 avril. Pour dire adieu aux défunts, certains prêtres continuent à officier lors de funérailles.Un dernier adieu pour la famille du défunt. Depuis le début de l'épidémie, et malgré l'interdiction des messes avec la mise en place du confinement le 17 mars, certains prêtres continuent de venir en aides à leurs paroissiens. Dans le Haut-Rhin, l'un des départements les plus touchés par le coronavirus Covid-19, qui a emporté près de 18 000 personnes, selon les derniers chiffres officiels jeudi 16 avril, le père Marc Schmitt fait partie de ceux-là. Des funérailles à huis clos sans les familles Mais pour respecter les mesures barrières, certains enterrements doivent se faire à huis clos, sans les proches du défunt, mais avec les employés des pompes funèbres comme seuls personnes à l'office. \"On ne sent pas l'émotion, on ne sent pas la personne face à soi. Cela se fait de façon plus virtuelle, c'est peut-être pour moi la partie la plus difficile. En tant que prêtre, on est aussi là pour accompagner les personnes\", déplore le curé.","date":"2020-04-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/haut-rhin-les-obseques-bouleversees-par-le-coronavirus_3919637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Savoie : une gardienne de refuge confinée à 2 600 m d’altitude","description":"France 3 a rencontré une gardienne de refuge de montagne littéralement coupée du monde depuis le début du confinement. Heureusement, la solitude ne lui fait pas peur.Un îlot de solitude en haute altitude, face au plus haut sommet de Savoie, la Grande Casse. C’est ici que Bérengère Vallat vit son confinement, dans son refuge du Col du Palet, à 2 600 m d’altitude. Lorsque la saison s’est arrêtée brutalement, son collègue redescendu en ville, elle est restée seule. Un mois d’isolement total qu’elle savoure, avec des chamois pour uniques voisins. En attendant le retour des touristes, seul un colocataire à plumes supporte son isolement. Menace sur la saison estivale Dans le refuge, le garde-manger est plein. Les vivres ont été livrés par hélicoptère il y a deux mois. Impensable de les redescendre en ville, alors Bérengère Vallat s’est organisée pour conserver ces denrées le plus longtemps possible. La saison d’hiver est d’ores et déjà finie. L’incertitude demeure pour celle d’été, qui doit démarrer à la mi-juin. Pour l’heure, impossible de savoir quand le refuge pourra rouvrir. La gardienne espère bien accueillir cet été les amoureux de la montagne et de sa beauté sauvage.","date":"2020-04-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/savoie-une-gardienne-de-refuge-confinee-a-2-600-m-daltitude_3919633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Confinement : les habitudes de consommation des Français évoluent","description":"Depuis le début du confinement, le quotidien des Français a bien changé. Les explications du journaliste Viktor Frédéric sur le plateau de France 3.Les habitudes de consommation des Français changent avec le confinement. Cela se voit dans notre consommation d’électricité, en baisse de 20% en semaine. “Ça s’explique facilement : beaucoup d’entreprises sont fermées et n’utilisent pas, ou très peu, d’électricité. En revanche, dans les foyers, ce qui frappe, c’est surtout un véritable changement des rythmes de vie. Avant le confinement, le pic de consommation d’électricité était atteint vers 8h30, au moment où les Français vont au travail. Dorénavant, il se situe entre midi et 13 heures, quand les Français passent derrière les fourneaux pour préparer le déjeuner”, indique le journaliste Viktor Frédéric sur le plateau du 19/20. Les ventes de carburants en chute libre Avec le confinement, les Français prennent également moins leurs voitures. La demande en carburant baisse. “Sur les dix derniers jours de mars, les ventes sont en chute libre : -80% pour le sans-plomb, -75% pour le gazole”, ajoute-t-il. Qu’en est-il de notre consommation d’eau ? Consomme-t-on davantage ? “Non, en tout cas pas partout. À Paris, on constate -20% de consommation d’eau, parce qu’une partie des Parisiens est allée se confiner ailleurs en France, et surtout, les touristes sont absents, ce qui réduit forcément la consommation”, conclut-il.","date":"2020-04-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-habitudes-de-consommation-des-francais-evoluent_3919627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Confinement : du relâchement après un mois","description":"Alors que la date du déconfinement a été annoncée pour dans quatre semaines, le 11 mai, un certain relâchement des gestes barrières se fait sentir au tournant du premier mois de confinement, jeudi 16 avril.Vendredi 17 avril, cela fera un mois exactement que le confinement a été mis en place en France, afin de faire barrière à l'augmentation du nombre de cas de contamination au coronavirus Covid-19. Mais alors que nous avons depuis lundi, et l'allocution télévisée d'Emmanuel Macron, un horizon quant à l'amorce d'un retour à la normale, un certain relâchement tend à se faire sentir. Dans les transports en commun, par exemple, difficile de respecter les gestes barrières. Le jogging à nouveau autorisé la journée en Île-de-France D'autant que certaines préfectures ont adouci les mesures. Hormis à Paris et dans quelques communes de la petite couronne, il est par exemple de nouveau possible de courir entre 10 heures et 19 heures en Île-de-France. Dans l'Aisne, les parcs et les jardins ont déjà rouvert. \"On travaille à La Poste, donc on le voit. Il y a clairement un relâchement\", confirme un automobiliste interrogé en région parisienne.","date":"2020-04-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-du-relachement-apres-un-mois_3919629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les Français épargnent massivement en période de crise","description":"Les dépôts sur les livrets d’épargne ont plus que doublé entre février et mars. Un réflexe courant en période d’incertitude économique, mais qui inquiète le gouvernement, car la confiance et l’investissement sont deux leviers indispensables pour relancer l’économie.Cinéma, shopping ou encore restaurants… Des dépenses en moins pour les Français, qui choisissent d’économiser. Annette travaille au CHU de Dijon (Côte-d’Or) comme agent de service. Depuis le début du confinement, elle a économisé 300 euros. Didier, employé dans un laboratoire, a lui aussi réussi à mettre de l’argent de côté. Comme eux, les Français épargnent plus que d’habitude. Environ 1,5 milliard d’euros d’épargne ont été déposés en février sur des livrets A et des livrets de développement durable, 3,8 milliards d’euros au mois de mars. Un plan de 110 milliards d’euros pour relancer l’économie Pour Matthieu Llorca, maître de conférences en économie à l’université de Bourgogne, si l’épargne se poursuit, cela risque d’avoir des conséquences sur l’économie française. “L’épargne va ralentir la croissance, la demande, et on risque d’aller au-delà d’un recul de la croissance de -8% du PIB”, explique-t-il. Le gouvernement mise sur un nouveau plan d’aide d’urgence de 110 milliards d’euros pour relancer l’économie et doper la confiance des ménages.","date":"2020-04-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-francais-epargnent-massivement-en-periode-de-crise_3919625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : Paris et Lyon transforment leurs boulevards en pistes cyclables","description":"Pour éviter la promiscuité dans les transports en commun, Paris et Lyon (Rhône) misent sur le vélo. Plusieurs boulevards de la capitale vont être provisoirement transformés en pistes cyclables.Avec le déconfinement, le vélo pourrait devenir le grand gagnant des modes de déplacement. Entre la peur de prendre les transports en commun et la nécessité de maintenir des distances sociales, le vélo sera une des alternatives. Alors, les villes se préparent. Paris veut ainsi créer de nouvelles pistes cyclables temporaires. Elles seront balisées avec des barrières en plastique facilement modulables et suivront les itinéraires des grandes lignes de métro. Les déplacements à vélo ont triplé durant les grèves En banlieue aussi, de nouveaux aménagements cyclables devraient être créés avant la mi-mai sur des départementales ou des axes très empruntés. Les villes et les départements sont en train de recenser avec les associations d’usagers tous les endroits où faciliter les déplacements à vélo. Lors des dernières grèves de transport, les déplacements à vélo ont été multipliés par trois. Après le déconfinement, l’afflux de cyclistes pourrait être encore plus important. Le masque ne sera pas qu’une protection contre la pollution.","date":"2020-04-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-paris-et-lyon-transforment-leurs-boulevards-en-pistes-cyclables_3919613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Confinement : les gardiens d’immeuble assurent un lien social avec les plus isolés","description":"Depuis le début du confinement, les gardiens d’immeuble jouent un rôle important et souvent dans l’ombre. Ces hommes et femmes sont les seuls contacts avec les personnes isolées. Un lien indispensable entre les habitants. Reportage à Limoges (Haute-Vienne) et Lille (Nord).Dans son quartier de Limoges (Haute-Vienne), Chabane Derdouche est désormais un personnage incontournable de ce confinement. Au pied des tours, dans une cité totalement vide, il n’est pas seulement gardien d’immeuble, mais aussi l’unique lien social avec les personnes les plus isolées. En plus du nettoyage des parties communes, il propose son aide à toutes les personnes du quartier. Un peu de réconfort dans cette période d’isolement. Un risque sanitaire encouru pour le confort de tous Mais travailler au quotidien dans son immeuble en période de pandémie est aussi synonyme de prise de risque, comme pour Aurore Leplus, gardienne d’immeuble à Lille (Nord). Alors, pour encourager leur gardienne, les habitants du lotissement ont choisi de se mobiliser. Mais l’ambiance n’est pas toujours aussi enthousiaste. Dans un autre lotissement près de Lille, le gardien doit gérer des conflits quotidiens.","date":"2020-04-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-les-gardiens-dimmeuble-assurent-un-lien-social-avec-les-plus-isoles_3919617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-16-avril-2020_3887043.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des Ehpad s’organisent pour permettre aux résidents de voir leurs proches","description":"Les personnes âgées, vulnérables face au coronavirus Covid-19, risquent de rester confinées plus longtemps que les autres. Alors, des établissements tentent de trouver des moyens de maintenir le lien avec les familles. À Bavilliers (Territoire de Belfort), des sortes de parloirs ont été mis en place.Rendez-vous a été donné au jardin, derrière l’Ehpad. Rolande Bouteiller peut enfin voir sa fille pour de vrai, à travers la grille de l’établissement. Désormais, chaque jour, si la météo le permet, un rendez-vous est organisé par le personnel. Médecins, soignants et équipes d’animation travaillent ensemble pour répondre à la demande des familles. Un dispositif au cas par cas. Un moment attendu des familles Ces rencontres sont essentielles. Depuis le 9 mars, seul le personnel peut rentrer dans l’établissement. Il a fallu réorganiser et réinventer toutes les activités devenues individuelles. Les 446 résidents répartis dans plusieurs bâtiments sont confinés dans leurs chambres, y compris pour les repas. Alors, quand le rendez-vous arrive, le moment est important. Une bulle d’oxygène pour maintenir le lien.","date":"2020-04-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-ehpad-sorganisent-pour-permettre-aux-residents-de-voir-leurs-proches_3919339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Confinement : le cauchemar des riverains de l’usine Lubrizol de Rouen","description":"Maux de tête, nausées… À Rouen (Seine-Maritime), de nombreux riverains qui vivent près de l’usine Lubrizol, en partie détruite par un incendie spectaculaire en septembre dernier, souffrent. Les travaux génèrent des odeurs insupportables. Leur confinement vire au cauchemar.S’il y a bien un endroit où le confinement est difficile à vivre, c’est dans la commune du Petit-Quevilly (Seine-Maritime), à quelques centaines de mètres du site Lubrizol. Pour beaucoup de familles, on peut parler d’enfermement total. Car en plus de ne pas pouvoir sortir de chez eux, beaucoup de riverains sont contraints de fermer leurs fenêtres en permanence à cause des odeurs d’hydrocarbures qui s’échappent encore du site, six mois après l’incendie. Résultat : beaucoup ne peuvent pas profiter de leurs jardins et balcons. Un mois de travaux à tenir Dans son appartement de 80 m², Kamel et sa famille vivent à six. À cause de nausées et de maux de gorge, il a même décidé de calfeutrer les ouvertures. Chez Lubrizol, on estime que les températures élevées et les faibles vents ont entraîné une stagnation des odeurs. L’entreprise affirme mettre tout en œuvre pour éliminer ces émanations. Il reste encore des voiries à nettoyer et un film absorbant à placer sur les fûts détruits. Des travaux qui devraient durer un mois. Le message se veut donc rassurant. Les riverains n’ont plus qu’à prendre leur mal en patience.","date":"2020-04-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-le-cauchemar-des-riverains-de-lusine-lubrizol-de-rouen_3919345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Garde d’enfants : les salariés employés depuis moins d’un an exclus du dispositif d’indemnisation ?","description":"Le gouvernement s’était engagé à maintenir au moins 90% des salaires de tous ceux qui ne peuvent pas faire garder leurs enfants. Malgré cela, certains ont eu une mauvaise surprise sur leur fiche de paie de mars. Leur point commun : avoir été embauchés il y a moins d’un an. Deux mères témoignent.Un salaire amputé et un quotidien qui s’assombrit. Deux femmes employées dans la grande distribution depuis six mois témoignent sous couvert d’anonymat. Ce manque à gagner est la conséquence de leur arrêt de travail débuté mi-mars pour garder leurs enfants. Un coup dur pour cette mère célibataire rencontrée par France 3. Car c’était la promesse faite par la ministre du Travail pour tous les parents concernés : une indemnisation prise en charge par 50% par l’employeur et à 50% par la Sécurité sociale. Le ministère du Travail assure que tous les salariés seront indemnisés Problème : ces femmes employées depuis peu ne sont pas concernées, car cette règle s’applique “à tout salarié ayant une année d’ancienneté dans l’entreprise”, selon le Code du travail. Pour Éric Chevée, représentant du patronat, certaines sociétés ignorent les conditions du dispositif, tandis que d’autres sont fragilisées financièrement. Contacté par téléphone, le ministère du Travail assure que tous les salariés, quelle que soit leur ancienneté, seront indemnisés pour le mois de mars. Un décret doit être publié vendredi 17 avril.","date":"2020-04-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/garde-denfants-les-salaries-arretes-employes-depuis-moins-dun-an-exclus-du-dispositif-dindemnisation_3919353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : saison touristique en danger sur l'île de La Réunion","description":"Peu sont les secteurs économiques épargnés par la crise sanitaire du coronavirus Covid-19. Le tourisme n'y fait pas exception et les faibles réservations d'hôtels sur l'Île de La Réunion en sont un triste exemple.Beaucoup de professionnels du tourisme comptaient sur les vacances de Pâques pour faire vivre l'économie de l'île de La Réunion. L'annonce d'une sortie du confinement lié au Covid-19 au 11 mai par Emmanuel Macron retarde l'échéance, alors que les chambres d'hôtels y sont vides depuis plus d'un mois. Cette solitude ne change pourtant pas les habitudes de Jérôme Thomas. Gérant d'un hôtel, il continue de tailler les plantes de la résidence. Il gère dix chambres, actuellement sans clients. De mars à mai, il affiche habituellement 60% de remplissage. \"Il n'y a plus d'argent qui rentre\" Une situation qui préoccupe de plus en plus le gérant. \"Il n'y a plus d'argent qui rentre. Si cela ne concernait que moi, cela irait, mais il y a aussi ma famille à prendre en compte\", explique-t-il. De l'État, Jérôme Thomas a perçu 1 500 euros pour le mois de mars. Il devra également, jusqu'à la reprise de l'activité, piocher dans ses économies. Une passe difficile qu'il pense voir perdurer jusqu'à la fin de l'année.","date":"2020-04-16T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-saison-touristique-en-danger-sur-l-ile-de-la-reunion_3919347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : deux humoristes s’inspirent du confinement pour nous faire rire","description":"Deux comédiens toulousains ont décidé de profiter de cette période de confinement pour nous faire rire. Leurs vidéos sont très suivies sur les réseaux sociaux.D’habitude, ils sont tous les soirs sur la scène d’un café-théâtre de Toulouse (Haute-Garonne). Mais aujourd’hui, ils sont confinés, comme tout le monde. Alors, plutôt que tourner en rond, ces deux comédiens, Mélissa Billard et Fred Menuet, ont choisi d’en rire et de nous en faire profiter sur les réseaux sociaux. Inspirés de cette expérience de confinement inédite pour tout le monde, leurs sketches tapent dans le mille lorsqu’ils évoquent, par exemple, les joies de l’école à la maison, ou encore la vie de couple en confinement. Donner envie au public d’aller les voir sur scène Deux comédiens en télétravail, ce n’est pas toujours facile dans une vie familiale déjà compliquée. “Tout se joue entre les siestes des enfants, leurs devoirs et le repas. Ce sont des petits moments. On va assez vite pour tourner”, explique Fred Menuet. Avec ce succès inattendu (près de 17 millions de vues cumulées sur les réseaux sociaux), Mélissa et Fred espèrent donner au public l’envie d’aller les voir sur scène, lorsque la vie normale aura repris son cours.","date":"2020-04-16T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/reseaux-sociaux-deux-humoristes-sinspirent-du-confinement-pour-nous-faire-rire_3919333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-16-avril-2020_3887071.html","containsWordGlobalWarming":false}
