{"title":"\"Elle est complètement fausse\" : quand l'acheteur d'une montre à 9.000 euros découvre que c'est une contrefaçon","description":"Les fausses montres de luxe font l'objet d'un trafic juteux. TF1, qui a mené l'enquête, a suivi un particulier se rendant chez un horloger pour faire expertiser sa montre d'occasion payée 9.000 euros. Regardez ce reportage du 20H.  Une montre de luxe à 20.000 euros. C'est ce que souhaitait s'offrir le particulier qui témoigne anonymement dans le reportage ci-dessus. Pour ses quarante ans, il a souhaité se faire un très beau cadeau, mais devant attendre deux ans afin d'acheter la montre en boutique, il a préféré en acheter une d'occasion à un particulier pour 9000 euros. Ce jour-là, il vient vérifier auprès d'un horloger s'il a fait une bonne affaire : \"Est-ce que vous avez la boîte, les papiers ?\", demande Gérard Vautrin, horloger et gérant d'Olivine Prestige, spécialiste de montres Rolex d'occasion. \"Non, c'est une montre vendue seule\", répond le client. En quelques secondes, certaines caractéristiques sautent aux yeux de l'expert. \"Ce n'est pas du beau travail. C'est tout simplement une contrefaçon, rien qu'à l'intensité, on voit que c'est de l'or gris, la montre est complétement fausse\", se désole l'horloger. Le client explique quant à lui avoir rencontré le vendeur à plusieurs reprises avant de se décider. \"C'était un profil de personne tout à fait normale, il m'a inspiré confiance. D'autant plus qu'on est parti chez un horloger. Il n'était pas spécialiste, il a regardé la montre globalement et il a dit que ça avait l'air d'être une vraie\", se souvient le client. Il existe ainsi deux types de montres de contrefaçon : celles entièrement fausses, et les contrefaçons davantage travaillées. Gérard Vautrin a déjà été confronté à de nombreux cas. \"Vous avez un client qui vient pour une expertise sur une Rolex. La montre est entièrement vraie. Vraie montre, vraie boîte, vrais papiers. On ouvre la montre, on tombe sur un faux mouvement. On a l'habitude de voir des fausses montres, mais on n'avait pas l'habitude de voir des bidouilles sur le faux\", s'étonne l'horloger, interrogé dans cette enquête de TF1. L'objectif des trafiquants : fausser l'expertise des horlogers. \"On voit une évolution des fausses montres très vicieuse en ce moment. Une belle copie peut se vendre 15.000 euros\", ajoute Gérard Vautrin. Sur le marché du luxe, la demande est si forte que les délais s'allongent pour certains modèles. Les faussaires misent ainsi sur la contrefaçon pour piéger les clients. Dans notre reportage, on peut par exemple voir un faux modèle de luxe, présenté en ligne comme un authentique, et vendu 250 euros. Chaque année, 40 millions de montres sont vendues dans le monde, soit deux fois plus que le nombre de montres produites par la Suisse. En France, la contrefaçon vient presque uniquement de l'étranger. Le service des douanes est ainsi en première ligne. \"Nous constatons une montée en gamme des emballages de contrefaçon, notamment sur les produits de luxe comme les montres\", explique Yann Ambach, chef en charge de la propriété intellectuelle à la direction des douanes. La principale difficulté pour la justice est de repérer ces filières très structurées. \"Cela va être compliqué d'identifier la société à l'étranger. Elles peuvent très bien disparaître, être recrées sous d'autres formes, et c'est vraiment compliqué de faire exécuter une décision à l'étranger\", détaille Maître Aurore Bonavia, avocate en propriété intellectuelle. Vendeurs et détenteurs de contrefaçons risquent jusqu'à 300.000 euros d'amende, et trois ans de prison.","date":"2023-12-07T13:43:23.614Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1-elle-est-completement-fausse-quand-l-acheteur-d-une-montre-de-luxe-rolex-a-9-000-euros-decouvre-que-c-est-une-contrefacon-2278630.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le 13H fête Noël : la truite à la normande pour la région Normandie","description":"Les spécialités de fêtes de nos régions sont toujours mises à l'honneur dans le concours gourmand Le 13H fête Noël. Neuvième recette en compétition, en provenance de la région Normandie, un plat de poisson pour Noël : une truite à la normande.  La truite de Noël n'a rien à envier à d'autres plats de fête. Échalotes, citron, estragon, beurre et crèmes, Catherine est accompagnée par son mari. Et sa recette débute sous une bonne étoile. Elle ajoute du vin blanc et du bouillon de légumes aux échalotes ciselés. Puis, on laisse revenir le tout. Après réduction, on ajoute la crème, qui va ajouter la touche normande au filet de truite. Une fois le feu baissé, on rajoute les morceaux de beurre et on fouette doucement. On rajoute le jus d'un demi-citron, pour apporter de l'acidité et relever la saveur de la truite. Catherine coupe le feu pendant que Xavier s'occupe de l'estragon. Les truites normandes viennent des bassins en eau vive, à quelques mètres de là. Elles sont élevées dans un environnement naturel. Xavier retire le gras des filets. Il ne reste plus qu'à les passer quelques minutes à la poêle. Ce plat est inévitable pour Noël. Il ne reste plus qu'à déposer quelques fleurs de Bourrache pour épater les convives, et passer de belles fêtes. LA RECETTE COMPLÈTE CLIQUEZ ICI POUR VOTER POUR VOS RECETTES FAVORITES TF1 | Reportage G. Thorrel, A. Santos","date":"2023-12-07T16:07:01.859Z","order":0,"presenter":"","authors":["G. Thorrel","A. Santos"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/le-13h-fete-noel/le-13h-fete-noel-tf1-la-truite-a-la-normande-pour-la-region-normandie-2278700.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE EXCLUSIF - Hauts-de France : plongée dans la plus grande ferme d'insectes du monde","description":"Il s'agit sans doute de la protéine du futur : les insectes, et la farine que l'on peut en retirer, pourraient servir de base à de nombreux aliments. Une équipe de TF1 a pour la première fois pu visiter la plus grande ferme d'insectes au monde, construite à côté d'Amiens.  En 2050, il y aura près de 10 milliards d’habitants sur Terre. Une population qu'il va falloir nourrir, ce qui va nécessiter de repenser la manière dont nous produisons et consommons notre alimentation. Et si les insectes, tels que les grillons ou les larves de scarabée, très riches en protéines, était cette fameuse nourriture du futur ? C'est ce que pense notamment la startup Ynsect qui exploite la plus grande ferme verticale d’insectes au monde près d'Amiens (Hauts-de-France). Pour la première fois, les caméras de TF1 ont pu pénétrer dans cet espace de 40.000 m², avec près de 40 mètres de hauteur. Un volume de cathédrale pour une exploitation d'un nouveau genre. \"C'est le résultat de plus de dix ans de recherches et de développement\", explique Antoine Huber, le cofondateur et vice-président exécutif d'Ynsect, dans le reportage à retrouver en tête de cet article. Sur ce site, les insectes sont exclusivement élevés pour l'alimentation animale, et ils ont droit à un menu sur mesure. \"En fonction de la quantité de larves, on va avoir une quantité précise d'aliments et une composition nutritionnelle spécifique pour qu'ils grandissent le mieux possible\", précise Antoine Huber. Dans ce lieu étonnant, on trouve ainsi des zones de repos, de reproduction et de nourrissage. Résultat, tout au long de leur vie, les insectes feront de nombreux trajets d'un espace à l'autre dans des bacs automatisés. À chaque étape, ils sont scrutés et triés pour suivre leur croissance. \"On voit qu'on a des petites larves, des larves un peu plus grosses. Il y a une imagerie avec des caméras qui va venir prendre en photo 100% du bac, comme ça on a une vraie vision claire sur le lot. Quelles sont ses performances ? Où en est-ce qu'il en est en termes de physiologie ?\", détaille Clémence Flocard, ingénieure démarrage à l'unité de croissance. Dans cette usine où se marie intelligence artificielle, robotique, et technologie dernier cri, tout se pilote à distance. \"Tous les équipements peuvent se suivre directement sur les écrans. Dès qu'on a un bac qui parait avancé, ou dès qu'on a un équipement qui n'a plus assez de matière, il y a un défaut qui apparait en rouge et on sait tout de suite qu'il faut réagir\", souligne Bénédicte Monnoyer, ingénieure start-up. Seule espèce étudiée ici, les larves de scarabée. Elles ont été sélectionnées pour leur taux élevé de protéines. Une source d'autant plus intéressante qu'elle consomme peu d'eau. Quinze fois moins que le poulet par exemple. Après trois mois d'élevage, les vers sont ensuite broyés en poudre. \"On a le produit principal qui est un concentré riche en protéines, très digeste pour les animaux d'élevage : les poissons, les poulets, les porcs, mais aussi nos animaux domestiques : les chats et les chiens. Et ça peut aider à utiliser moins de viande, assez contributif sur le réchauffement climatique. Nos produits ont quarante fois moins d'émissions de gaz à effet de serre\", résume Antoine Huber. Même les déjections des insectes sont valorisées. Sous forme de granulés, ils servent d'engrais biologique. Ces produits plus vertueux sont également moins chers que les fertilisants et les aliments pour animaux traditionnels. Pour répondre à une demande en hausse, l'entreprise prévoit de produire 160.000 tonnes de ces ingrédients d'ici à quelques années.","date":"2023-12-07T21:28:22.070Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-reportage-exclusif-tf1-plongee-dans-la-plus-grande-ferme-d-insectes-du-monde-ynsect-pres-d-amiens-hauts-de-france-2278718.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - \"Assurance courses\" : le bon plan pour protéger son pouvoir d'achat ?","description":"Il y avait déjà l’assurance habitation, l’assurance pour votre voiture, mais l’assurance courses est nouvelle. Elle vous permet d’acheter les produits les plus courants, alimentation, hygiène, même en cas de chômage ou d’accident.  Avec quatre enfants et des périodes de chômage successives, remplir un caddie n’a pas toujours été facile pour Maoa. Alors, l’idée d’une assurance pour son chariot de courses la séduit : \"À mon sens, ce serait plus rentable que de prendre une mutuelle, alors que je ne tombe pas souvent malade, ou une assurance voiture, alors que je n'ai pas souvent d'accident. Par contre, le chômage, ça ne prévient pas.\" C’est justement ce que propose depuis lundi l’enseigne Carrefour. L’idée est simple, vous souscrivez à une assurance, si vous ne pouvez plus travailler, en cas d’accident ou de licenciement, vous recevez chaque mois un montant en virement ou en bons d’achat. Pour 2,90 euros, l’enseigne vous verse 75 euros par mois pour faire vos courses. Plus cher, pour 8,90 euros d’assurance, vous toucherez 500 euros par mois, pendant un an. \"Cette assurance va permettre aux clients, en cas de coup dur, de continuer à se faire plaisir et à remplir son caddie. Il pourra acheter tous types de produits que ce soit de l'alimentaire, pour la maison, de l'électronique...\", détaille Fabrice Lecuyer, directeur général de Carrefour assurance. De plus en plus d’entreprises proposent aujourd’hui ce genre de service. C’est par exemple le cas d’Engie pour votre électricité. Est-ce toujours une bonne affaire pour le consommateur ? Les conditions sont parfois subtiles. \"Il faut aller vérifier ce qu'il y a derrière le mot 'perte d'emploi', conseille Stéphanie Duraffour, porte-parole d'Assurland. On va se rendre compte qu'il ne s'agit pas de démission ou de rupture conventionnelle ni une fin de contrat de CDD, ça va être un licenciement.\"  Attention à éviter les doublons, certaines assurances, auxquelles vous avez peut-être souscrit, proposent déjà de vous aider en cas de coup dur.","date":"2023-12-07T10:36:31.510Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-tf1-carrefour-assurance-chariot-courses-le-bon-plan-pour-proteger-son-pouvoir-d-achat-2278610.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Mines de carrière : au cœur de l'enfer blanc\" : ce reportage de TF1 en Égypte reçoit le prix Varenne 2023","description":"Nos deux confrères de TF1 Ludovic Romanens et et Julien Bervillé reçoivent ce jeudi le prix Varenne 2023 catégorie journalistes reporters d'images. Une distinction qui récompense leur reportage sur de gigantesques mines de calcaire à ciel ouvert, très polluantes et aux conditions de travail extrêmement difficiles, qui continuent d'être exploitées en Égypte. Nous vous proposons de revoir ce sujet diffusé en novembre 2022 dans le 20H.  La vallée d’Al-Minya, capitale de la Moyenne-Égypte. C'est dans cette roche qu'a été bâtie la nécropole d'Akhenaton en 1400 av. J.-C. Aujourd'hui, au pied de cette montagne sacrée, se trouve le calcaire blanc. Des mines à ciel ouvert, il y en a 450 dans la région. Il est 4h30 du matin. Les ouvriers embarquent à l'arrière des pickups. Direction la mine de Saririya pour douze heures de travail. \"C'est un travail très dur, très physique\", confie l'un d'eux. Dans la mine, une quarantaine d'ouvriers découpent le calcaire qui se trouve sous leurs pieds. Pour se protéger du bruit et des nuages de poudre projetés par leurs machines, ils portent un simple foulard. Pour les éclairer, deux projecteurs branchés sur un boîtier électrique de fortune. Au lever du soleil, le calvaire du calcaire prend une nouvelle tournure. Au bruit et à la poussière, s'ajoute désormais une chaleur étouffante de plus de 30°, et une luminosité éblouissante dans un univers totalement blanc. Les ouvriers fabriquent 20 000 briques par jour, destinées au marché local de la construction. Mais ce qui rapporte le plus, c'est la poudre de calcaire. Un produit utilisé dans une trentaine d'industries différentes dans le monde, y compris en France. Du savon, du dentifrice, du verre, mais aussi dans beaucoup de médicaments. À la pause, les ouvriers se rassemblent pour manger, couverts des pieds à la tête de cette poussière de silice. Un travail rémunéré 5 euros par jour, le salaire minimum en Égypte. Située à 280 km du Caire, la région n'est pas touristique. Les industries sont sinistrées. La main d'œuvre, ici, ne manque pas. 40 000 ouvriers vivent des mines de calcaire en Égypte. Dans le village voisin, tous les hommes font ce travail. Les petites briques blanches sont partout, y compris dans les cimetières.","date":"2023-12-07T16:00:22.795Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-mines-de-carriere-au-coeur-de-l-enfer-blanc-ce-reportage-de-tf1-en-egypte-recoit-le-prix-varenne-2023-categorie-jri-2239018.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On passe d'artisans à artistes\" : le savoir-faire verrier reconnu par l'Unesco","description":"Les gestes des maîtres-verriers viennent d'entrer à l'Unesco. Les artisans l'attendaient depuis deux ans. Voyons ce que ce label va maintenant changer pour eux.  La matière se travaille aux alentours de 1000 °C. Rudy Perret, maître-verrier depuis six ans, a besoin de près d'une heure de gestes précis pour réaliser un bonhomme de neige. Son savoir-faire et celui des autres verriers viennent d'être reconnus par l'Unesco : \"C'est une grande reconnaissance pour nous et surtout pour les gens qui nous ont appris le métier. C'est le petit plus qui donne encore plus envie de le pratiquer tous les jours.\" La France, la Finlande, l'Allemagne et l'Espagne avaient demandé cette reconnaissance à l'Unesco. C'est un bon signe pour Sam, 19 ans, qui est en pleine formation : \"Ça va permettre de continuer de donner la visibilité au métier\". Par cette reconnaissance, l'Unesco honore le travail des souffleurs de verre présents depuis cinq siècles dans le Grand Est. Le savoir-faire des tailleurs à froid est aussi distingué. À la cristallerie Lehrer, les verriers s'activent sous les yeux d'un public toujours impressionné. Dans le Grand Est et dans l'Hexagone, les différents métiers du verre et du cristal font vivre 8000 personnes. Les artisans gardent les mêmes techniques, mais leur image évolue : \"On passe d'artisans à artistes\", résume Valentin Redon, chef d'atelier à la cristallerie Lehrer. La reconnaissance de l'Unesco permettra peut-être de mieux relever le plus gros défi de ce secteur. À présent, les générations doivent se renouveler. Il faut souvent des dizaines d'années d'expérience pour devenir un tailleur ou un souffleur de verre accompli.","date":"2023-12-07T16:28:00.855Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-tf1-on-passe-d-artisans-a-artistes-le-savoir-faire-verrier-reconnu-par-l-unesco-2278696.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Accros à la chaise ? Levez-vous, c'est bon pour la santé","description":"Une étude nous révèle que nous sommes trop souvent assis : en moyenne sept heures par jour. Or, la station assise prolongée n'est pas bonne pour notre santé. Il faudrait bouger bien plus et se lever davantage quand on peut.  Attendre le bus debout ou assis, certains ont vite choisi : \"C'est fatigant de rester debout\". Et si nous étions devenus accros à la chaise ? \"Je passe plus de la moitié de mon temps à être assise\", confie une passante dans le reportage TF1 en tête de cet article. \"Six heures, sept heures, je pense\", abonde une autre. Au travail, beaucoup de salariés restent des heures en position assise. N'en parlez surtout pas à Brigitte. Elle déteste cette position. \"Finalement, on est en train de se ratatiner comme ça. On est vivant\", lance-t-elle. Charles, lui, se sent bien vivant, pas d'inquiétude : le serveur parcourt douze kilomètres par jour, plateau à la main : \"Quand on rentre chez soi et qu'on n'a rien fait, on sent qu'on a un peu trop d'énergie.\" Alors pour ne plus être dépendant de la chaise, le mieux c'est de retrouver le goût de l'effort. Eva a très bien compris. Elle nous offre deux ou trois conseils : \"Ne pas rester empêtré dans des états un peu statiques, parce que plus on reste assis, plus on a envie de rester assis. Essayer d'éviter d'utiliser la voiture et, en outre, les transports en commun\". La dame marche trois heures par jour avec ses chiens. Un exemple de dynamisme, finalement.","date":"2023-12-07T14:17:05.458Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-reportage-tf1-rester-assis-nuit-a-la-sante-2278680.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Assurance auto : la vignette verte va disparaître, pas les contrôles","description":"La disparition de la vignette d’assurance sur les pare-brise des voitures et les châssis des deux-roues entrera en vigueur en avril 2024. Elle sera remplacée par une inscription dans un fichier dématérialisé auquel les forces de l'ordre auront directement accès. Qu'est-ce que cela va changer, comment serons-nous contrôlés ? TF1 fait le point.  La fin du petit carton vert sur votre pare-brise approche. Ce jeudi 7 décembre, le gouvernement a précisé les modalités de suppression, à partir d'avril 2024, de la vignette verte et de l'attestation d'assurance, jusqu'ici obligatoire pour les automobilistes. Concrètement, la vignette verte à placer sur le pare-brise et l'attestation d'assurance à garder dans le véhicule seront remplacées par une inscription, sous 72h après la souscription d'un contrat d'assurances, dans un fichier dématérialisé des véhicules assurés (FVA). Un document auquel les forces de l'ordre auront accès \"à partir de leurs outils numériques embarqués en patrouille\", a détaillé le ministre de l'Économie et des Finances Bruno Le Maire. La fédération professionnelle France Assureurs s'est félicitée de ce décret \"qui va contribuer à simplifier la vie des automobilistes\". La dématérialisation a également un \"but écologique\" : éviter l'émission de 1200 tonnes de CO2 liée à l'impression des cartes vertes et à la fourniture de la colle, qui avait aussi des inconvénients en termes d'adhérence avec le pare-brise, selon le gouvernement. La délégation interministérielle de la sécurité routière a ajouté que l'objectif était aussi de \"lutter contre la fraude\" avec un \"fichier fiabilisé\" qui remplace un système papier falsifiable. Enfin, cette suppression permet de \"rappeler l'intérêt de l'assurance\" et de faire de \"l'éducation\". Plus de 206.000 personnes ont été sanctionnées pour conduite sans assurance en 2022, a précisé la délégation interministérielle, contre plus de 147.000 sans permis sur la même période. Techniquement, les radars pourront peut-être un jour contrôler en temps réel si chaque automobiliste est assuré. \"Les voitures qui tournent dans les villes pour contrôler votre système d'immatriculation, pour voir si vous avez bien payé votre stationnement, on pourra imaginer plus tard qu'elle pourra contrôler si vous êtes assuré\", explique Alexandra Legendre, porte-parole de la ligue de défense des conducteurs. Interrogé par TF1, le gouvernement a affirmé ne pas étudier cette option.","date":"2023-12-07T17:54:55.375Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-assurance-auto-la-vignette-verte-va-disparaitre-le-1er-avril-2024-pas-les-controles-2278692.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Beyoncé, Jay-Z, Rihanna... Quand des stars américaines débarquent dans le Bordelais","description":"Certains habitants de la région bordelaise ont encore des étoiles plein les yeux. Imaginez-vous : le week-end dernier, Beyoncé, Jay-Z, Rihanna et d'autres stars hollywoodiennes sont venus faire la fête dans un grand domaine viticole.  La commune de Martillac (Gironde) est encore toute émoustillée. Il faut dire que dans ce village de 3500 habitants, la nouvelle s'est vite répandue. Beyoncé, et son mari Jay-Z, un couple de stars amoureux de la France, ont choisi de fêter les 54 ans du rappeur en plein cœur des vignes bordelaises. Et même si personne ne les a vus, les conversations vont bon train. \"Après le roi d'Angleterre, Beyoncé c'est pas mal. Martillac, c'est VIP !\", lance ainsi une riveraine, pas peu fière, dans la vidéo du JT de 20H en tête de cet article. Arrivée des États-Unis, la centaine d'invités a pu découvrir l'art de vivre à la française aux Sources de Caudalie, un établissement cinq étoiles, situé dans les vignobles du château Smith Haut Lafitte. Alice Tourbier, la propriétaire des lieux, raconte : \"On a pu leur servir quelques précieux nectars et des bons plats du Sud-Ouest. On avait quand même élargi un peu la carte avec quelques burgers-frites, César salade et autres clubs sandwichs\", dit-elle. Le célébrissime couple a bien sûr occupé une suite. En temps normal, il faut compter 1000 euros la nuit, mais nous n'en saurons pas plus. L'endroit est en tout cas une destination idéale pour faire la tournée des grands châteaux. \"Ils venaient pour, je crois, boire des grands vins et là, on est vraiment au cœur du vignoble. Toutes les chambres ont une vue sur les vignes et je pense que c'est ce qui leur a plu\", précise Alice Tourbier. Au programme, une visite au château Petrus avec une bouteille de 1969 en cadeau, la date de naissance du rappeur. La fête laisse malgré tout des regrets aux absents. \"Je suis triste de savoir que je n'ai pas été invité\", s'amuse la serveuse d'un restaurant. Et pour clôturer ce week-end d'anniversaire hors norme, les invités ont pu rentrer en empruntant l'Orient-Express, affrété spécialement pour l'occasion en gare de Bordeaux.","date":"2023-12-07T07:30:33.109Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-beyonce-jay-z-rihanna-quand-des-stars-americaines-debarquent-dans-le-bordelais-a-martillac-gironde-2278623.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bordeaux : bientôt des milliers de panneaux solaires au-dessus de la rocade ?","description":"Roulerons-nous tous demain sous des panneaux solaires ? La ville de Bordeaux (Gironde) veut lancer une expérimentation inédite en installant des ombrières géantes sur la rocade.  Près de deux millions de panneaux solaires au-dessus de la rocade bordelaise, un projet qui produirait de l'électricité pour toute la métropole. Les habitants sont plutôt séduits par cette idée : \"Je trouve qu'écologiquement, c'est bien, et que pour moi, les panneaux solaires, c'est une bonne alternative en tant qu'énergie renouvelable\". Perchés à 17 mètres de haut, ces panneaux permettraient de faire de l'ombre sur cet axe très chaud l'été. Plusieurs projets similaires recouvrent déjà des parkings, comme dans l'Orne, comme on le voit dans le reportage en tête de cet article. Le but est de produire de la fraîcheur, mais aussi de \"capter les gaz à effet de serre\" : \"Nous travaillons avec l'ensemble des médecins, les pompiers nous ont demandé de récupérer l'eau de pluie, l'idée c'est d'anticiper les problèmes de manque d'eau l'été\", explique Jean-Claude Laisné, architecte et ingénieur du collectif auteur du projet. Plus de trois milliards d'euros d'investissement seront nécessaires. La ville de Bordeaux souhaite lancer l'expérimentation le plus rapidement possible. \"On commence sur une petite portion, et si ça marche bien, naturellement, ça a vocation de couvrir l'ensemble des infrastructures routières\", explique Pierre Hurmic, maire de Bordeaux. Un projet qui pourrait être une bonne nouvelle pour le portefeuille des habitants. \"Plus nous produirons d'énergies renouvelables sur le territoire de la ville, plus ça jouera sur les factures d'électricité. À moyen terme, ça représente de sérieuses économies.\" L’État doit désormais donner son feu vert pour le lancement de cette expérimentation. En attendant, à Bordeaux, 60.000 mètres carrés de panneaux solaires vont être installés sur les bâtiments publics.","date":"2023-12-07T16:10:00.878Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-bordeaux-gironde-bientot-des-milliers-de-panneaux-solaires-au-dessus-de-la-rocade-2278690.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Casinos : ces nouvelles villes qui veulent toucher le jackpot","description":"On compte 202 casinos en France, implantés selon des règles strictes qui vont être assouplies. De nouvelles villes vont pouvoir accueillir des tables de blackjack et de roulette, ce qui va alimenter leur budget. Quatre sont déjà intéressées, dont Saumur (Maine-et-Loire), où s'est rendue une équipe du JT de TF1.  \"On va pouvoir faire fortune\", plaisante un habitant. La nouvelle est tombée mardi, elle était attendue depuis près de 30 ans à Saumur. Ça y est, la loi autorise la construction d'un casino sur la commune. Le maire, Jackie Goulet-Claisse, espère de nombreux bénéfices. \"Environ un million d'euros de recettes fiscales quand ils seront en plein régime. On devrait passer d'1,3 million de visiteurs par an à 1,5 ou 1,6 sur le territoire du Saumurois, ça va créer à peu près 70 emplois\", affirme-t-il. Les habitants seront les premiers à en bénéficier et les commerçants espèrent des retombées économiques. La loi permet désormais la construction d'un casino dans les villes qui ont une tradition équestre. Saumur accueille, entre autres, l'École nationale d'équitation. L'objectif est de soutenir la filière. La mairie annonce ainsi une nouvelle enveloppe de près de 300.000 euros. Aujourd'hui, environ 200 communes accueillent un casino, principalement dans des zones urbaines et sur la côte. Mais aux Sables-d'Olonne (Vendée), cette nouvelle concurrence n'effraie pas. \"Je pense qu'il y a de la place pour tout le monde, les joueurs choisiront selon leurs besoins, selon les saisons aussi, Yannick Moreau, le maire (DVD). La ville n'est pas très inquiète qu'une nouvelle concurrence arrive à 30, 50 ou 100 km\". La nouvelle loi prévoit aussi de faciliter l'installation de casinos dans les départements frontaliers. En tout, seules quatre villes pourraient être intéressées.","date":"2023-12-07T11:14:29.964Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-reportage-casino-saumur-maine-et-loire-ces-nouvelles-villes-qui-veulent-toucher-le-jackpot-2278612.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Corrèze : grâce aux chevaux, Arnac-Pompadour va ouvrir un casino","description":"Il devrait bientôt y avoir davantage de casinos et salles de jeux en France. Les villes où il y a déjà une activité hippique, comme Saumur (Maine-et-Loire) ont reçu le feu vert. Le village d’Arnac-Pompadour, en Corrèze, s’est également positionné.  C’est un joli cadeau aux pieds du célèbre château de la marquise de Pompadour. L’arrivée de machines à sous et autres jeux de cartes réjouit les habitants du petit village. Dans une commune qui s'appelle officiellement Arnac-Pompadour (Corrèze), cela fait même sourire. \"Ça permet de varier les plaisirs, on ira tenter notre chance\", réagit une jeune femme. \"C’est une bonne chose si ça peut emmener de la clientèle. Pour la ville, c’est très bien\", affirme un riverain. À l’image des casinos dans les stations balnéaires, un commerçant d’Arnac-Pompadour espère l’arrivée d’une nouvelle clientèle présente toute l’année et pas seulement l’été. Le site est connu de tous les amateurs d’équitation depuis plus de deux siècles. Jusqu’à présent, les casinos étaient réservés aux villes balnéaires. Désormais, les villes équestres comme Saumur vont pouvoir aussi en bénéficier. Une trentaine d’emplois devraient être créés. L’arrivée d’un casino représente pour des rentrées d’argent inespérées pour la maire : \"C'est comme ça qu'on va développer pour trente ou cinquante ans le village, qui en a tant besoin\". À Arnac-Pompadour, si tout va bien, le casino pourra ouvrir ses portes d’ici deux ans.","date":"2023-12-07T15:14:04.002Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-reportage-correze-arnac-pompadour-va-ouvrir-un-nouveau-casino-grace-aux-chevaux-2278695.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - De plus en plus de Français le font : comment demander un acompte à son patron ?","description":"De plus en plus de Français demandent un acompte sur salaire à leur employeur, notamment à l'approche des fêtes de Noël. Quelles sont les règles en la matière ? Le 20H de TF1 fait le point.  Le mois de décembre vient de débuter, pourtant Carla Mouilleron a déjà perçu son salaire. Elle a demandé une avance à son employeur. \"En fin d'année, il y a beaucoup de cadeaux à faire, ça coûte cher, j'ai aussi mon anniversaire à préparer, ça fait beaucoup de dépenses d'un coup\", explique-t-elle dans le reportage du 20H de TF1 ci-dessus. La demande a immédiatement été acceptée par son patron. Selon une étude menée par la société française Rosaly, start-up spécialisée dans ce domaine, 27% des Français ont demandé cette année un acompte sur salaire en prévision de Noël. \"C'est une période compliquée pour tout le monde je pense, si ça peut aider, c'est chouette\", réagit une passante interrogée face à notre caméra. \"Aujourd'hui, j'ai beaucoup moins de tabou et j'estime que quand on a envie ou besoin, il faut oser et demander\", renchérit une autre. Cela peut souvent paraître délicat de demander une avance à son patron, et c'est le cas chez les plus de 50 ans, dont la moitié trouve la situation gênante, selon l'étude de Rosaly. Les moins de 30 ans sont en revanche beaucoup plus à l’aise : 25% seulement hésitent. Ce sont d'ailleurs les 25-35 ans, qui cette année, ont le plus demandé d’acomptes sur salaire pour augmenter leur budget de Noël. L’acompte sur salaire correspond au versement anticipé d’une partie de votre rémunération mensuelle. Il faut savoir qu’il se distingue de l'avance sur salaire. Dans le premier cas, l’acompte, vous touchez une rémunération pour un travail que vous avez accompli. Dans le second cas, l’avance, vous demandez de l’argent alors que vous n’avez pas encore travaillé. L’employeur n’est pas obligé de verser une avance, qui n'est pas un droit et est assimilé à un prêt, mais il ne peut pas refuser un acompte s'il s'agit de votre première demande pour le mois en cours. Ainsi tous les salariés d’une entreprise, qu’ils soient en CDD ou CDI, peuvent demander un acompte. De plus, il n’est pas nécessaire de motiver sa demande auprès de son employeur. Il est tout de même recommandé de conserver une trace écrite de la demande, soit par courrier ou par mail. En ce qui concerne le montant, vous avez le droit de demander la moitié de votre rémunération mensuelle. Et donc, pour recevoir cet acompte, il faut attendre le 15 du mois. Enfin, si le montant est inférieur ou égal à 1500 euros, l’acompte peut être versé en liquide. Au-delà, il doit être versé par chèque ou virement bancaire. Dans le reportage en tête de cet article, notre équipe se rend dans les locaux de la société Rosaly, qui a développé une solution pour faciliter le versement de ces acomptes. Les entreprises partenaires peuvent ainsi mettre l'application à disposition de leurs salariés : \"Le salarié voit en temps réel ce qu'il a gagné tous les jours, et il a le doit de demander n'importe quelle somme entre zéro et ce montant, car c'est le salaire gagné. Je choisis le virement instantané et je le valide. Je le reçois ensuite en moins de deux secondes sur mon compte bancaire\", détaille Arbia Smiti, fondatrice de la société. Preuve du succès grandissant des acomptes sur salaire : cette année, 300 entreprises ont déployé cette application pour leurs employés, contre 150 l'année dernière, selon la société.","date":"2023-12-07T11:33:29.125Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-reportage-tf1-de-plus-en-plus-de-francais-le-font-avant-noel-comment-demander-un-acompte-sur-salaire-a-son-patron-2278617.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Demande de logement social : pourquoi est-ce si long ?","description":"Plusieurs associations s'alarment une nouvelle fois de la pénurie de logements sociaux. Six communes sur dix n'ont pas respecté leurs quotas ces dernières années. Elles sont pourtant tenues de respecter un taux minimal de HLM.  L'agglomération d'Angers (Maine-et-Loire) compte 300.000 habitants et le secteur du logement social y est également en surchauffe. Dans un quartier fraîchement rénové, une équipe de TF1 a rencontré Kémie Senegas, locataire d'un logement social. La jeune femme, en fin d'études, a emménagé avec son compagnon après un parcours du combattant : \"On a mis plus d'un an et demi pour l'avoir, c'était fastidieux !\" Pendant tout ce temps, le couple résidait dans des conditions précaires. Deux étudiants aux faibles revenus : un dossier a priori idéal pour un logement social. Kémie a pourtant essuyé trois refus. Un exemple parmi tant d'autres dans une ville où la tension est de plus en plus forte. À Angers, depuis 2020, les demandes de HLM ont bondi de 25 %. Alors comment expliquer un tel embouteillage ? Pour le comprendre, notre équipe s'est rendue chez un bailleur social. Les dossiers chez Podeliha sont triés, sélectionnés et c'est plus que nécessaire. Et ça n'est pas toujours premier arrivé, premier servi, cela dépend du type de logement et des besoins des demandeurs. Une commission établit ensuite un classement. Il faut au moins 15 à 20 mois pour obtenir un logement HLM dans la métropole d'Angers. Alors les constructions sont-elles suffisantes ? Sur le terrain, nouvelles maisons et réhabilitations ne cessent de voir le jour. Comme tous les constructeurs, les bailleurs rencontrent davantage de difficultés sur leurs chantiers : augmentation des coûts des matériaux, raréfaction des terrains ou délai plus long. Les logements existants, eux, ne sont pas libérés. En France, les communes doivent respecter un quota de 25% de logements sociaux. Avec un taux de 30%, la métropole d'Angers va au-delà de ses obligations légales. La pénurie de HLM s'explique également par un phénomène : de plus en plus d'adultes vivent seuls. À Angers, près de la moitié de demande de logements sociaux proviennent de personnes seules, plus d'un quart de famille monoparentale et 15% de couple avec enfants. L'objectif pour les bailleurs est donc de pouvoir proposer davantage de petites surfaces et des logements de trois à cinq pièces pour les familles.","date":"2023-12-07T11:49:28.252Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-demande-de-logement-social-duree-reportage-tf1-angers-maine-et-loire-2278619.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fête des Lumières à Lyon : elle nous surprend encore !","description":"À Lyon, deux millions de visiteurs se pressent sur quatre jours tous les ans pour la Fête des Lumières. Comment la ville réussit-elle à réinventer chaque année cet événement ?  Elles vous enflamment, vous bousculent et vous électrisent. \"C'est explosif, c'est magnifique, mais ça passe très vite. On n'a pas le temps de tout voir\", confie une dame. La lumière qui s'empare des monuments lyonnais cette année vient vous questionner, comme sur la place des Terreaux, devenue le terrain sans limites de l'intelligence artificielle. Les frères Lumière, dont les films sont revisités, auraient-ils été conquis ? \"Ça fait fonctionner l'imaginaire et c'est toujours intéressant\", témoigne un visiteur. Sans oublier de continuer à rêver, voyager au rythme des eaux du Rhône et de ses habitants. Ajoutez-y un brin de folie, celle des artistes comme Philippe Katerine qui nous présente cette année sa \"Famille Rose\". Quelques LED, et le parc de la Tête-d'Or devient une forêt magique où s'invite un serpent de mer. La façade gothique de la cathédrale Saint-Jean, théâtre, elle, d'une rave party. À Lyon, tout est possible jusqu'à dimanche. Retrouvez les détails du reportage dans la vidéo en tête de cet article.","date":"2023-12-07T17:35:56.152Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-reportage-tf1-fete-des-lumieres-lyon-2023-elle-nous-surprend-encore-2278702.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Gaza : l'armée israélienne traque le cerveau des attaques du 7 octobre","description":"Après deux mois de guerre entre Israël et le Hamas, la situation est catastrophique dans la bande de Gaza. Tsahal déclare ce jeudi avoir encerclé la maison du cerveau des attaques du 7 octobre dernier.  Des combats de rue acharnés dans Khan Younès. Sur des images diffusées par l’armée israélienne jeudi 7 décembre, on aperçoit des troupes au sol qui pénètrent dans la plus grande ville du sud de la bande de Gaza. Aux blindés font face les snipers et les roquettes antichars du Hamas. L’armée israélienne traque un homme : Yahya Sinouar, chef du Hamas et cerveau de l’attaque du 7 octobre, alors que 138 otages sont toujours retenus. Sa maison est désormais encerclée, selon Benyamin Nétanyahou. Au milieu de ces combats, des civils déplacés par centaines de milliers depuis le nord de la bande de Gaza, venus se mettre à l’abri. \"Ils ont dit aux gens de quitter Gaza et de venir à Khan Younès, qu'on serait en sécurité ici. Ils auraient dû nous prévenir avant de frapper des habitations comme ça\", dénonce un Gazaoui. La seule solution pour les habitants est de fuir à dix kilomètres plus au sud, à Rafah, dans un périmètre de plus en plus exigu, le long de la frontière égyptienne. Mais la zone n’est pas épargnée par les frappes. Le corps d'une petite fille a été sorti des décombres jeudi.","date":"2023-12-07T15:45:02.181Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-guerre-israel-hamas-a-gaza-tsahal-cible-yahya-sinouar-le-cerveau-des-attaques-du-7-octobre-2278688.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La guerre sous terre : et si Israël inondait les tunnels du Hamas ?","description":"La guerre entre Israël et le Hamas est entrée ce jeudi dans son 62ᵉ jour, et le gouvernement israélien a toujours pour projet d'anéantir le Hamas. Selon la presse américaine, le plan de Tsahal pourrait consister à inonder leurs tunnels avec de l'eau de mer. Un plan qui comporte des risques, comme vous l'explique ce reportage du 20H de TF1.  Déverser des tonnes d'eau dans les orifices creusés par le Hamas – des tunnels que vous montrait un reportage de TF1 il y a quelques jours –, voilà le projet. Ce dernier n'est pas encore validé par l'état-major israélien, mais une chose est sûre : la neutralisation des tunnels de Gaza pourrait passer par d'autres méthodes que la seule destruction à l'explosif. Concrètement, le plan, dévoilé par la presse américaine, consiste à noyer le réseau souterrain sous des milliers de mètres cubes d'eau. Cinq pompes auraient déjà été installées au nord de Gaza pour puiser l'eau directement dans la Méditerranée afin d'inonder le sous-sol de la zone urbaine. Tsahal, qui occupe les plages de l'enclave palestinienne, dispose de cette ressource illimitée, une arme potentiellement redoutable. L'objectif est de prendre au piège le Hamas là où il se cache, dans le dédale de coursives et de salles opérationnelles. Toutefois, il n'est pas sûr que ce plan \"inondation\" soit si simple à mettre en œuvre. D'abord parce qu'il s'agit de plusieurs réseaux indépendants : certains tunnels sont cloisonnés, voire obstrués. Ensuite, inonder les tunnels comme autrefois les Égyptiens pour condamner les passages de contrebande n'est pas sans risque. L'eau de mer pourrait par exemple polluer les nappes phréatiques de ce territoire déjà dévasté. Mais ce qui retient sans doute le plus l'armée israélienne, c'est bien sûr la présence d'otages : 138 d'entre eux sont toujours retenus sur ou sous ce champ de bataille.","date":"2023-12-07T13:18:24.744Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-guerre-israel-hamas-offensive-terrestre-a-gaza-israel-envisagerait-d-inonder-les-tunnels-du-hamas-mais-le-plan-n-est-pas-sans-risque-2278614.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - La petite histoire... du tabouret tam-tam","description":"C'est un tabouret qui est devenu incroyable objet culte. D'abord conçu pour les pêcheurs, Brigitte Bardot lui a donné un sacré coup de pouce. On souhaite vous raconter sa belle histoire.  Vous le connaissez forcément. Avec sa forme de sablier et ses couleurs attirantes, le tabouret tam-tam est devenu un objet culte. Il a été créé dans la commune de Nurieux-Volognat (Ain), où tout le monde a une histoire avec ce tabouret. \"Ça représente mon enfance. Parce qu'on en avait à la maison et on les empilait tous\", raconte une habitante. C'est avant tout un objet pratique composé de deux pièces identiques qui s'assemblent, s'empilent et se rangent. L'histoire a commencé en 1968. Il n'a fallu que quelques minutes à Henry Massonnet, le créateur, pour le dessiner. La production est lancée sans grande ambition, jusqu'à cette photo de Brigitte Bardot dans sa villa près de Saint-Tropez. Elle donne un tout autre destin à ce tabouret initialement destiné aux pêcheurs. \"Immédiatement, les commandes ont afflué. Trois machines tournaient 24h sur 24 pour livrer des tam tam\", raconte Gérard Dominioni, président de l'entreprise Stamp. Jusque dans les années 80, il s'est vendu huit millions de tam-tam. Dans les pubs ou avec les célébrités, le tabouret joue les stars. Mais petit à petit, le succès s'essouffle. Quand une exposition sur le siège est organisée à Paris, le public se souvient de lui. Retrouvez les détails du reportage dans la vidéo en tête de cet article.","date":"2023-12-07T17:21:57.640Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1la-petite-histoire-du-tabouret-tam-tam-2278701.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Meubles, vêtements... La douce revanche du velours","description":"Il était tombé dans l'oubli, symbole d'une époque révolue. Depuis peu, le velours, sous toutes ses formes, fait son grand retour. Le JT de TF1 décrypte cette tendance de l'hiver.  \"Je me suis rabibochée avec.\" Dans le froid d'une matinée de décembre, le voilà qui fait apparition ou plutôt réapparition. Le velours, icône des années 70 puis 90, avant de voir son image quelque peu écornée. \"Ça faisait un peu grand-père\", estime une passante. Mais cet hiver 2023, c'est vous qui le dites, \"c'est le retour du velours côtelé\" Et, il y en a pour tous les prix, 100 euros le pantalon de marque, 69 euros le veston et 35 euros pour la banane. Dans la boutique bordelaise \"Mieux\", le velours est même bien moins cher que certains incontournables comme les jeans. Pour trouver encore moins cher, pourquoi ne pas faire un saut dans le passé. Dans une friperie, les articles de seconde main s'achètent au poids. Comptez 15 euros pour une veste vintage, une madeleine de Proust qui fait le succès du velours, selon Valérie Tribes, une experte de la mode : \"Le passé, c'est beaucoup plus rassurant que cette période qu'on vit en ce moment où tout est très incertain. On se réfugie vers une valeur sûre.\" Aujourd'hui, omniprésent, il ne se contente plus d'occuper nos garde-robes. Dans le magasin Fabrique de styles Bègles, dans la Gironde, les nouvelles références en velours affluent. De quoi peut-être vous donner des idées de cadeaux, à l'approche des fêtes. À moins que chez vous, le velours ne soit déjà sur le sapin. Retrouvez les détails du reportage dans la vidéo en tête de cet article.","date":"2023-12-07T12:05:26.853Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-mode-velours-vetements-meubles-tendance-hiver-vintage-2278635.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Noël : ces \"cadeaux mystères\" surprennent même... ceux qui les offrent","description":"De plus en plus de commerces proposent des cadeaux mystères à mettre au pied du sapin. Si vous hésitez et si vous êtes curieux de savoir ce qu'il y a à l'intérieur... Nous les avons testés pour vous.  Pour ce reportage, nous voulions vous offrir un cadeau. Nous avons acheté un paquet, sans savoir ce qui s'y cachait. Une surprise pour celui qui offre et celui qui reçoit. \"Évidemment, si vous m'offrez un rasoir...\", s'amuse une passante dans le reportage en tête de cet article. C'est vrai que là, la surprise serait ratée. Pour éviter les faux pas, la plupart du temps, des thématiques sont associées à ces cadeaux surprises. \"Vous avez le thème bijoux, le thème apéro, le thème fabriqué en France\", explique Bianca Gallais, gérante de la boutique Georgia. Est-ce que ça en vaut vraiment le coup ? Hé bien oui. Dans une pochette par exemple, on trouve trois articles. Leur valeur, 60 euros. Emballés, ils sont vendus à 49 euros. \"J'ai choisi des articles que moi, j'aurais bien aimé retrouver dans une pochette-surprise. Pas quelque chose qui est en fin de série\", rajoute Bianca. Si vous préférez la lecture, là aussi ça existe. Cette librairie a installé, il y a deux ans, un petit espace, juste en face des caisses. Chaque mois, la thématique change, et ça a fonctionné. Les livres coûtent entre sept et neuf euros. À l'approche des fêtes, les ventes de ces cadeaux sont multipliées par deux. Plus besoin de se torturer pour trouver le bon cadeau, il suffit juste d'être un peu joueur !","date":"2023-12-07T17:07:59.187Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-noel-ces-cadeaux-mysteres-surprennent-meme-ceux-qui-les-offrent-2278691.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Prix de l'électricité : l'offre \"Tempo\" d'EDF est-elle faite pour vous ?","description":"Il est possible de payer l'électricité moins cher avec EDF, à condition de souscrire à une offre appelée \"Tempo\". Le principe est simple : vingt-deux jours par an, vous devez consommer le moins possible car le tarif est élevé. Le reste du temps, le prix de l'électricité est plus bas.  Ce mercredi est une journée d'alerte pour Patrick. Mais le retraité n'a pas l'air stressé. Il a juste allumé son poêle à bois. C'est la solution alternative qui permet d'éviter que le chauffage au sol ne se déclenche, et ainsi économiser de l'électricité. Environ 24 heures plus tôt, il a reçu un message de son fournisseur : \"Mercredi 6 décembre sera un jour Tempo rouge\". Patrick a souscrit à cette option Tempo d'EDF en septembre. Le principe est simple. Au lieu de payer le kilowattheure 22 centimes toute l'année, vous le payez entre 13 et 16 centimes, sauf pendant 22 jours où le prix s'envole à 73 centimes. C'est le fameux jour \"Rouge\". Alors, mardi, Patrick a tout préparé en avance, machine à laver, lave-vaisselle, chargement du téléphone et même les pâtes bolognaises pour le déjeuner du lendemain. \"Ces petits gestes sont à la portée de tout le monde\", assure Patrick. Mais tous les Français ont-ils intérêt à souscrire à cette offre ? Pour Lamis Aljounaidi, experte, directrice chez Paris Infrastructure Advisory, la réponse est affirmative, à condition d'être organisé : \"Si je ne peux pas réagir au signal rouge, je n'ai pas intérêt à souscrire. Mais si je peux réagir au signal, même un peu, il y a toujours intérêt à souscrire parce que la plupart du temps c'est beaucoup moins cher\". Pour Patrick, le calcul est simple. Sur trois mois, sa facture est passée de 251 euros en 2022 à 135 euros en 2023, soit 116 euros d'économie. Pour EDF, l'option Tempo offre plus de flexibilité les jours où la consommation d'électricité est la plus importante.","date":"2023-12-07T10:53:30.739Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-prix-electricite-edf-tempo-cet-offre-abonnement-moins-cher-est-elle-faite-pour-vous-2278613.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - QR code sur les bouteilles de vin : voilà ce que vous verrez en le flashant","description":"À partir de ce vendredi 8 décembre, les producteurs de vin auront l'obligation de faire figurer de nouvelles informations sur les étiquettes. Dans la plupart des cas, cela passera par un QR code à flasher avec son téléphone. TF1 vous explique ce que cela va changer.  Plus de transparence pour les consommateurs de vin. Dès ce vendredi 8 décembre, la législation évolue : les producteurs devront désormais faire figurer de nouvelles informations sur les bouteilles, notamment la composition ou encore la valeur nutritionnelle. Un dispositif qui risque de surcharger les étiquettes, selon le caviste Axel De Bourbon Parme, interrogé dans le reportage de TF1 ci-dessus : \"Il faut que ça soit joli et qu'il n'y ait pas trop d'informations. Il y a l'année, le château, l'appellation, ou encore l'adresse, mais c'est quand même le caviste qui explique tout ce qu'il y a dedans. On fait des études pour ça !\", s'exclame l'expert. Mais toutes ces informations n'apparaitront pas forcément au premier coup d'œil. Dans plusieurs cas, il faudra scanner un QR code apposé sur la bouteille à l'aide de son téléphone. Les consommateurs verront apparaître une liste exhaustive d'ingrédients aux noms surprenants : des régulateurs d'acidité comme, par exemple, l'acide L-tartrique et la gomme arabique, ou encore des conservateurs comme le dioxyde de soufre. La filière a obtenu cette possibilité de dématérialisation, contrairement à la plupart des autres produits alimentaires. Officiellement, la raison avancée est un manque de place sur la bouteille, mais une autre raison est scrutée de près. Les ventes de vin ralentissent depuis plusieurs années et une partie des producteurs craignaient qu'en rendant ces données trop visibles, certains consommateurs puissent être dissuadés de passer à l'achat. Damien Coste, vigneron à Murviel-lès-Montpellier, ne se montrait ainsi pas optimiste lorsque TF1 l'avait interrogé dans un précédent reportage, en mars dernier. Il a beau produire du vin bio, certains ingrédients qui le composent pourraient créer la confusion selon lui. \"Les trois principaux, c'est l'acide tartrique, l'acide citrique et l'acide lactique. Si on met ça sur les étiquettes, automatiquement, les gens vont dire que ce sont des produits chimiques, alors qu'on les retrouve naturellement dans le raisin\", expliquait-il. Une passante interrogée dans le reportage en tête de cet article se montre tout aussi dubitative : \"On boit pour le plaisir et on n'a pas forcément envie de tout savoir sur la façon dont c'est fait. En plus, on ne sait pas les lire, donc ça ne veut pas dire grand-chose forcément. Pascal Moulinier, gérant d’une cave à vin à Saint-Jean-de-Védas (Hérault), y voit quant à lui une bonne nouvelle. Car les petits vignerons pourront se démarquer des industriels : \"Ça va pousser le monde viticole à davantage travailler au niveau des vignobles. On a tout à gagner à montrer que grâce à nos terroirs, on peut faire naturellement, sans entrave, avec un minimum d'entrants, en travaillant bien nos sols, de superbes vins\". Une système de QR Code qui, selon l'experte en consommation Amélie Clauzel, n'est pas lié à une volonté de rendre moins facile l'accès aux informations : \"Le vin est un produit qui, jusqu'à la mise en bouteille, peut évoluer. On peut ajouter différents types de gaz, des additifs. Si on le fait au dernier moment et que l'étiquette est déjà imprimée, l'étiquette sera erronée\", explique-t-elle. En revanche, l'indication géographique, le cépage, le taux d'alcool, la présence d'allergènes ou encore le logo pour avertir les femmes enceintes ne pourront pas figurer dans le QR code et devront continuer d'apparaître sur l'étiquette. Ces étiquettes seront obligatoires sur toutes les bouteilles de vin après l’été 2024.","date":"2023-12-07T16:55:59.582Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-qr-code-sur-les-etiquettes-des-nouvelles-bouteilles-de-vin-a-partir-du-vendredi-8-decembre-2023-voila-ce-que-vous-verrez-en-le-flashant-2278684.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Repas de fête : pourquoi tant de mini-portions ?","description":"On voit de plus en plus de mini-portions proposées chez nos commerçants pour les réveillon de Noël et du Nouvel an. Chapon plus petit, bûches individuelles... Ce serait à cause du pouvoir d'achat et d'une habitude que nous n'aurions pas perdu depuis le Covid.  Aussi appétissant soit-il, le chapon de quatre kilos est peut-être un peu gros pour Noël prochain. Depuis quelques années, les tablées semblent se réduire pour le Réveillon. Les convives sont moins nombreux et ça se confirme chez les commerçants qui ne vendent pas moins, mais plutôt différemment. \"Avant le chapon était N°1. Maintenant, ça part sur des petits rôtis, des cuisses de chapon pour faire des suprêmes de chapon, ça fait des plus petits produits, si on n'est pas beaucoup à table\", observe Loïc Warnier, responsable de la loge conserverie du Lauragais à Toulouse. Les formats plus élaborés et plus petits font fureur. La vendeuse de foie gras l'a bien compris. Ici, on a adapté la taille des bocaux : \"Le petit foie gras en 120g, vous mangez à 2-3 personnes dessus, ça s'offre pour les fêtes, c'est un produit qui part assez bien.\" La traditionnelle famille nombreuse de Noël a souffert de l'inflation et du Covid. Le budget des Français pour le Réveillon a baissé de 19 euros par rapport à l'an dernier. La bûche de Noël, pour quinze, dix ou quatre personnes : la pâtisserie \"Serres\" de Toulouse s'adapte à toutes les tablées depuis 20 ans. Qui dit rassemblement réduit dit aussi bouteilles moins nombreuses à table, comme nous confirme un caviste toulousain : \"Mais ils vont aller sur des prix un peu plus haut pour se faire plaisir\". Finalement, l'enveloppe prévue pour le repas devrait s'élever à 120 euros par foyer cette année. C'est sept euros de moins que l'an dernier.","date":"2023-12-07T16:49:00.166Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-repas-de-fetes-de-fin-d-annee-reveillon-noel-nouvel-an-pourquoi-des-mini-portions-2278693.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - SNCF : le gel des prix des Ouigo et Intercités en 2024, une promesse tenable ?","description":"Les tarifs des trains Ouigo et Intercités n'augmenteront pas en 2024. Une bonne nouvelle pour les voyageurs annoncée jeudi par Clément Beaune. Mais la SNCF est-elle en mesure de tenir cette promesse du ministre des Transports ?  Regardez bien les prix des billets de trains actuels, ils devraient rester les mêmes l'année prochaine. Cela concerne les Ouigo et les Intercités, des trains censés coûter moins cher que les TGV. En 2024, leur tarif sera gelé. Une nouvelle bien accueillie par les passagers : \"Ça limite la casse\" ; \"C'est une bonne nouvelle pour les usagers comme moi\". Et il y en a d'autres. Le ministre des Transports a annoncé ce jeudi matin que le gel concernait aussi les cartes avantages, ces cartes que vous payez une fois par an et qui vous offrent des prix plafonnés. Ces plafonds n'augmenteront pas. C'est un bon point pour ce voyageur qui possède une carte adulte : \"Je ne dépasse pas 100 euros l'aller-retour. J'espère que ça ne va pas bouger\". Mais tous les usagers ne se sentent pas concernés. Ainsi, pour traverser le pays, Mélanie préfère les TGV. Au contraire, le gel des tarifs des Ouigo et des Intercités ne pourrait-il pas entraîner une hausse du prix des autres trains ? \"Le gel des tarifs concerne les prix des billets avec carte de réduction, explique Patricia Perennes, économiste et directrice du cabinet Trans-missions. Par ricochet, ça pourrait impacter le prix des billets sans carte de réduction. En revanche, ça ne concernera pas les trains régionaux.\" Autre promesse : le ministère annonce la création d'un pass rail d'ici l'été 2024. Fixé à environ 49 euros, il devrait permettre d'emprunter les TER et Intercités de manière illimitée.","date":"2023-12-07T14:55:04.681Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-prix-sncf-beaune-annonce-un-gel-des-tarifs-sur-les-trains-ouigo-et-intercites-en-2024-2278682.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sagarno : le cidre basque, un trésor venu du Moyen Âge","description":"Le Pays Basque produit un excellent cidre depuis le Moyen Âge. Cette spécialité avait presque disparu il y a une trentaine d'années avant d'être relancée par des passionnés.  Bixintxo Aphaule laisse les fruits mûrir le plus possible et se décrocher seuls des arbres. Le cidriculteur a repris l'exploitation du Domaine Bordatto en 2001. Il s'agit de quatre hectares de verger qui comprend une quarantaine de pommes différentes avec des variétés uniquement anciennes et locales. Une fois les fruits mis en cuve, Bixintxo doit surveiller et goûter quotidiennement le cidre, puis comme un vigneron avec le vin, procéder aux assemblages. Au Pays Basque, aujourd'hui, on ne compte plus que six cidriculteurs artisanaux pour environ 200.000 bouteilles de Sagarno, littéralement vin de pommes, produites chaque année. Le cidre est la boisson la plus consommée pendant des siècles au Pays basque français comme espagnol. Il est longtemps considéré comme un médicament. Le cidre serait en fait basque, n'en déplaise aux Normands et aux Bretons. Mais contrairement à ces derniers, les Basques ont abandonné petit à petit la culture de la pomme au profit du maïs et le cidre a failli disparaître jusque dans les années 90. Retrouvez les détails du reportage dans la vidéo en tête de cet article.","date":"2023-12-07T12:43:25.806Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-sagarno-le-cidre-basque-un-tresor-venu-du-moyen-age-2278627.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Seine-Maritime : des inondations déjà subies... et évitables ?","description":"Après les inondations à Montivilliers, près du Havre, la commune a demandé mercredi à être placée en état de catastrophe naturelle. Jamais, depuis 20 ans, l'eau n'était montée si haut. Des dizaines de commerces ont été inondés parce qu'une digue a elle-même été submergée.  Après les inondations, la décrue laisse place aux interrogations. \"Pourquoi une inondation alors qu'il y a des bassins ? Est-ce qu'il y a eu une surveillance, est-ce qu'il y a eu une alerte ?\", s'étonne un passant. Le 5 décembre, à Montivilliers (Seine-Maritime), l'eau est montée, a inondé les routes et les habitations. La Lézarde, une rivière, est sortie de son lit suite à de fortes pluies. Pour Thierry et Michelle, son entretien serait en cause. \"Si le niveau monte, c'est que le lit est gorgé de boue, de vase... Jamais on n'a vu quelqu'un venir entretenir ce bras-là.\" Pourtant, la collectivité assure que la rivière est nettoyée chaque année. Le curage, lui, est interdit depuis 2008. Emmanuel Hauchard, directeur du Cycle de l'eau au Havre Seine Métropole, explique que \"l'entretien qui est réalisé permet et favorise le bon écoulement dans la rivière. L'inondation qui s'est produite est vraiment liée aux ruissellements sur l'amont du bassin-versant, qui ont mis en crue la rivière.\" Ce ruissellement est lié à la géographie du terrain, car Montivilliers est située au creux d'une vallée. Conséquence, la commune est régulièrement confrontée aux inondations. Les dernières en date dataient de 2003. Depuis, une centaine de retenues d'eau ont été construites. Grâce à ces ouvrages, seules 40 maisons ont été inondées, contre 500 en 2003. Convaincue par leur efficacité, la communauté urbaine prévoit la construction d'une dizaine de bassins, d'ici 2029.","date":"2023-12-07T09:10:32.481Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-reportage-tf1-seine-maritimes-inondations-a-montivilliers-pres-du-havre-comment-eviter-la-montee-des-eaux-2278628.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Seychelles : les images de l'énorme déflagration dans un entrepôt d'explosifs","description":"L'état d'urgence est déclaré aux Seychelles après une explosion qui a fait au moins 66 blessés dans la nuit de mercredi à jeudi. Cet archipel très touristique de l'océan Indien fait en même temps face à des inondations provoquées par des pluies diluviennes. Le JT de TF1 vous montre les images.  Un cratère de plusieurs mètres de profondeur. La vidéo du JT de TF1 ci-dessus vous montre le lieu où la déflagration s'est produite. Tout autour, une zone totalement dévastée, des arbres couchés, et des bâtiments réduits à l'état de confettis. L'explosion a eu lieu en fin de nuit dans une entreprise, CCCL, qui abrite des explosifs. Nous sommes dans la zone industrielle Providence, au nord-ouest de l'île de Mahé, la plus grande des Seychelles. Cette déflagration, énorme, a été filmée par un vidéaste amateur et des caméras de surveillance. Résultat : des dizaines de baies vitrées à terre, et des habitants apeurés qui tentent de comprendre. \"Les fenêtres et les portes se sont mises à trembler en quelques secondes, raconte l'un d'eux dans notre vidéo. J'avais peur et je me suis posé la question : est-ce c'est un tremblement de terre ?\" Depuis l'aube, l'ordre a été donné aux habitants de rester confinés chez eux. \"C'est seulement pour aujourd'hui, car on doit faire une enquête pour savoir ce qui s'est passé. S'il y a des gens qui sortent, il y aura un blocage de trafic énorme et on ne pourra pas donner suffisamment de temps aux policiers\", explique Vidya Gappy, journaliste locale. Face à ce désastre, l'état d'urgence a été déclaré, les écoles fermées et les déplacements strictement encadrés. L'archipel des Seychelles, connu pour ses plages paradisiaques, doit également faire face à des inondations, qui ont fait au moins deux morts. Depuis plusieurs semaines, des pluies torrentielles s'abattent sur le pays.","date":"2023-12-07T15:20:03.176Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-etat-d-urgence-aux-seychelles-les-images-de-l-enorme-deflagration-dans-un-entrepot-d-explosifs-et-des-degats-impressionnants-2278685.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sécheresse exceptionnelle dans les Pyrénées-Orientales : \"On n'a jamais enregistré de tels niveaux\"","description":"Malgré les pluies récentes, l'année 2023 sera la plus chaude jamais enregistrée en France et dans le monde. Les Pyrénées-Orientales sont toujours en état de sécheresse. Plusieurs rivières sont à sec, les nappes phréatiques ne se remplissent plus.  La rivière Agly devrait atteindre entre un et deux mètres actuellement. Mais avec la sécheresse qui frappe les Pyrénées-Orientales, elle reste totalement à sec sur une trentaine de kilomètres, c’est inédit pour un mois de décembre. Et dans les jardins, les plantes souffrent du manque d'eau. L'interdiction d'arroser les jardins vient d'être prolongée de deux mois. Mais Didier, un habitant, a une astuce : il récupère l'eau de la douche et de la vaisselle pour ses plantes. Des gestes devenus la norme pour tous les habitants sur les lieux. \"On ne le faisait pas, avant. Il y a une prise de conscience, c'est sûr.\" Les agriculteurs aussi doivent s'adapter. Le canal d'irrigation est à sec, ils ne peuvent arroser qu'à tour de rôle. David Massot, arboriculteur, s'inquiète pour ses arbres, car le niveau des nappes phréatiques ne cesse de baisser depuis un an et demi à cause d'un manque de pluie. \"Notre crainte, c'est de ne pas avoir de récolte l'an prochain.\" Grâce à une sonde, envoyée dans le forage, il est surveillé de près : \"On est passé d'environ 21 mètres à 7 mètres, en un an et demi. On n'a jamais enregistré de tels niveaux. C'est particulièrement préoccupant car on se situe à côté de la mer, plus la nappe est basse, plus on a des risques d'intrusion saline\", observe Hitchen Tachrift, directeur du syndicat des nappes de la plaine du Roussillon. Une sécheresse exceptionnelle dans les Pyrénées-Orientales, qui n'a pas connu les dernières intempéries. La fonte des neiges, à condition qu'il y en ait, pourrait regonfler certains cours d'eau, mais pas les nappes phréatiques. \"Toutes les nappes qui sont utilisées pour l'eau potable ne sont pas rechargées par la rivière\", explique Sandrine Jaffard, directrice de l'Union des canaux d'Ille-et-Corbère. En un an, il a plu deux fois moins qu'en temps normal, dans les Pyrénées-Orientales.","date":"2023-12-07T09:46:31.798Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-pyrenees-orientales-thuir-on-n-a-jamais-enregistre-de-tels-niveaux-2278624.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Véhicules, armes... Cet atelier secret de la police n'avait jamais été filmé","description":"C'est un lieu unique en France, et pour la première fois, une équipe de TF1 a pu y pénétrer. Il s'agit de l'usine où sont produits et réparés les véhicules de la police, mais aussi leurs armes et tous leurs accessoires. Dans cet endroit ultra-sécurisé sont également élaborées les prochaines innovations en matière de maintien de l'ordre.  Dans le plus grand secret, ils vissent, peignent, découpent tous les équipements des 220.000 forces de l'ordre du pays. Ces 200 ouvriers de l'ombre sont employés par le ministère de l'Intérieur pour développer les technologies les plus poussées. Prenons par exemple les véhicules de CRS, généralement malmenés pendant les manifestations, il a fallu des mois pour concevoir leurs vitres blindées et les tester dans cette usine installée au cœur du Limousin. Le tout, grâce à un savoir-faire unique en France. \"On est en présence de vitrages en polycarbonate pour éviter toute intrusion d'objets dans le véhicule. On a de la protection d'optique qui peuvent casser, donc on a une protection métallique\", résume Christophe Simard, le responsable adjoint. Par ailleurs, le moindre détail dans chaque véhicule est réfléchi en étroite collaboration avec les policiers de retour d'intervention. \"Il est là pour protéger aussi les fonctionnaires qui sont en service\", précise le responsable. Les pièces sont ensuite conçues au millimètre près avec un laser. Cela représente des centaines d'heures de travail. \"Là, par exemple, ce support est destiné aux CRS. Ils vont poser leur casque dessus. C'est très précis et on peut travailler différentes matières, différentes épaisseurs\", souligne un ouvrier. Un travail d'orfèvre partagé par les armuriers. Ils remettent en service 10.000 armes chaque année. Avant d'être rendues aux fonctionnaires, il faut les tester. \"Toutes les semaines, c'est une palette environ, soit 200 armes. Ça permet de vérifier le fonctionnement et d'être sûr que l'homme quand il part d'ici est opérationnel\", indique l'un d'eux. L'usine fait également office de bureau de poste. C'est en effet là que transitent aussi les 1 500 colis, contenant boucliers, jambières, gilets pare-balles, qui sont livrés dans tous les commissariats et les gendarmeries du pays, toujours dans la plus grande discrétion.","date":"2023-12-07T17:21:58.194Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-exclusif-tf1-vehicules-armes-cet-atelier-secret-de-la-police-pres-de-limoges-n-avait-jamais-ete-filme-2278683.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
