{"title":"Pyrénées-Orientales : fermeture des bars et restaurants à 23 heures","description":"Les bars et les restaurants fermeront des 23 heures à compter du dimanche 18 juillet dans les Pyrénées-Orientales. La consommation d'alcool sur la voie publique est désormais interdite. \"Tous les clients ne sont pas forcément au courant que dès demain les bars, les restaurants de ce département vont devoir fermer leurs portes à 23 heures et ce jusqu'au 2 août\", indique la journaliste Alexandra Lay, en direct d'Argelès-sur-Mer. 257 cas pour 100 000 habitants Certains sont donc forcément déçus. \"Du côté des professionnels il y a surtout beaucoup de colère, pour eux le mois de juillet et le mois d'août ce sont des mois essentiels, c'est là où ils réalisent le plus de chiffre d'affaires\", explique la journaliste. Selon le dernier bulletin de l'agence régionale de santé, le taux d'incidence dans les Pyrénées-Orientales s'élève à 257 cas pour 100 000 habitants.","date":"2021-07-16T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["Alexandra Lay"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pyrenees-orientales-fermeture-des-bars-et-restaurants-a-23-heures_4706387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Monde : l'Afghanistan et le Liban à l'agonie, retour au calme fragile en Afrique du Sud","description":"Un vol en direction de Paris, affrété par le gouvernement français, a quitté Kaboul (Afghanistan) dans la matinée du samedi 17 juillet, avec une centaine de passagers à son bord : des expatriés, mais aussi des chauffeurs, traducteurs ou conseillers afghans ayant travaillé pour la France. Ils quittent le pays malgré eux. \"C'est vraiment difficile de quitter l'Afghanistan parce que, d'une part c'est mon pays, c'est ma patrie, je quitte mes parents, mais d'autre part la situation m'oblige vraiment\", explique un passager. Depuis deux mois, l'Afghanistan est en proie à d'intenses combats entre les forces afghanes et les talibans. Le Liban sous tension, retour au calme en Afrique du Sud Au Liban, la colère gronde. L'armée lance des tirs de sommation face aux manifestants, qui jettent pierres et projectiles. Ils dénoncent la pire crise économique et politique de l'histoire du pays, après l'échec de Saad Hariri à former un nouveau gouvernement. \"On n'en peut plus, et c'est la faute de tous les hommes politiques\", confie un manifestant, qui demande un Premier ministre. En Afrique du Sud, le retour au calme est précaire. Armé de pelles et de balais, les habitants nettoient les rues autour de Johannesburg et de Durban, après plusieurs jours d'émeutes, déclenchées par l'incarcération de l'ancien président Jacob Zuma, pour outrage à la police. Après les pillages, c'est désormais la pénurie qui menace le pays.","date":"2021-07-16T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":["V.Lerouge","montage : L.Soudre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/monde-l-afghanistan-et-le-liban-a-l-agonie-retour-au-calme-fragile-en-afrique-du-sud_4706341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : un trafic de certificats de vaccination démantelé","description":"À Paris, les enquêteurs de la police judiciaire ont mis plus de deux mois pour démanteler un réseau qui proposait à la vente de véritables certificats de vaccination. Au cœur de l'affaire, une complice à Lyon (Rhône) qui travaillait dans un centre et créait des certificats à partir de faux patients, qu'elle envoyait à Paris via internet. Depuis la capitale, un homme gérait les commandes et se déplaçait pour remettre les certificats en main propre en échange de 500 euros. Six personnes interpellées et deux placées en détention provisoire Le trafic a été difficile à démanteler. \"Les comptes sur les réseaux sociaux, vous les créez, vous les faites disparaître aussi vite que vous les faites apparaître\", explique Stanislas Gaudon, secrétaire administratif général d'Alliance Police Nationale. Six personnes ont été interpellées, et deux placées en détention provisoire, vendredi 17 juillet. Le cerveau de l'affaire est un homme de 21 ans, étudiant en gestion et comptabilité.","date":"2021-07-16T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["N.Perez","E.Leenhardt","C.Neidhardt","J-P.Duntze","P.Limpens"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/pass-sanitaire-un-trafic-de-certificats-de-vaccination-demantele_4706365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"États-Unis : face à un ralentissement de la vaccination, Joe Biden s'en prend aux réseaux sociaux","description":"Le président des États-Unis, Joe Biden, souhaiterait voir s'accentuer sa campagne de vaccination. Alors que les contaminations bondissent dans le pays, il s'en est pris, vendredi 16 juillet, aux réseaux sociaux qui laissent, selon lui, les complotistes se développer. \"Ils tuent des gens. La seule pandémie que nous avons aujourd'hui touche des personnes qui ne sont pas vaccinées\", a déclaré Joe Biden. En guerre contre les complotistes \"Joe Biden est clairement énervé\", rapporte le journaliste Loïc de La Mornais, en duplex depuis Washington. Facebook a démenti ces accusations, ajoutant avoir pu joindre deux milliards de personnes dans le monde avec des messages prônant la vaccination. \"Ce n'est pas du tout l'avis de la Maison-Blanche, qui considère par exemple qu'il y a aux Etats-Unis une douzaine de personnes (…) qui propagent près de 65% du contenu complotiste de la désinformation antivax, et que Facebook aurait dû prendre plus de mesures contre eux\", rapporte le journaliste. Aux États-Unis, la vaccination plafonne avec seulement 68% des adultes vaccinés.","date":"2021-07-16T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/etats-unis-face-a-un-ralentissement-de-la-vaccination-joe-biden-s-en-prend-aux-reseaux-sociaux_4706393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : des centres mobiles pour doper la campagne durant l'été","description":"Des centres éphémères dans des campings, ou des \"vaccibus\" qui sillonnent les routes : cet été, la vaccination devient mobile pour toucher un maximum de Français. Sur la base de loisirs de Vaires-Torcy (Seine-et-Marne), un bénévole de la Croix-Rouge incite les visiteurs à se faire vacciner dans un centre éphémère installe quelques mètres plus loin. Des demandes qui explosent Face à des centres de vaccination satures, une longue file d'attente de prétendants s'est présentée des 9 heures du matin. 300 doses ont été injectées dans la journée. Pas assez pour satisfaire tout le monde. \"On va demander à l'ARS de fournir plus de doses, c'est déjà fait (…) parce que ce dispositif fonctionne très, très bien\", indique Farida Adlani, vice-présidente chargée de la santé et de la famille et des solidarités de la région Île-de-France. La demande de vaccination explose en effet depuis quelques jours. À Digne-les-Bains (Alpes-de-Haute-Provence), il est ainsi possible de se faire vacciner dans le centre commercial.","date":"2021-07-16T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["L.Audebert","N.Dahan","M.Flores","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-des-centres-mobiles-pour-doper-la-campagne-durant-l-ete_4706389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les Français anti-vaccin et anti-pass ont manifesté dans tout le pays","description":"Des Français ont manifesté dans plusieurs villes de France, samedi 17 juillet, contre l'extension du pass sanitaire et l'obligation vaccinale. À Paris, les manifestants ont convergé, comme un symbole, vers le ministère de la Santé. Ils redoutent une réduction de leurs droits. Des personnalités politiques ont également rejoint le cortège, comme Florian Philippot ou Nicolas Dupont-Aignan, tout comme des figures du mouvement des Gilets Jaunes. Manifestations à Toulouse et Montpellier À Montpellier (Hérault), 2 000 personnes se sont retrouvées place de la Comédie. \"Il y a un danger pour mes droits, je vais rester enfermée chez moi\", estime une femme. À Toulouse (Haute-Garonne), les doutes persistent concernant le vaccin. \"Ce vaccin il est nouveau, on a une grande base de données sur les effets à court terme, (…) par contre on n'a absolument aucun recul sur le long terme\", estime une manifestante.","date":"2021-07-16T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["G.De Florival","V.Astruc","S.Soubane","N.Tahar","P.Breysse","F.Malivel","F.Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-antivax-et-anti-pass-ont-manifeste-dans-toute-la-france_4706397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Climat : après les inondations en Allemagne et en Belgique, les leçons à tirer du GIEC","description":"Des rues réduites à néant, et des kilomètres de terre avalés par les flots. Dans la conscience collective des Allemands, Erftstadt-Blessem, petite commune ravagée par les eaux, est désormais le symbole de dérèglement climatique. Ces précipitations extrêmes sont en effet un risque amplifié par le changement climatique, sur lequel des climatologues du monde entier, membres d'un groupe scientifique baptisé GIEC, ont sonné l'alerte il y a plus de 30 ans. \"L'effet de serre accentuera les deux extrêmes du cycle hydrologique, c'est-à-dire qu'il y aura plus d'épisodes de pluies extrêmement abondantes et plus de sécheresse prononcé\", pouvait-on déjà lire dans un rapport en 1990. Nouveau rapport attendu au mois d'août Au fil de leurs travaux et des événements climatiques extrêmes, le GIEC a accumulé des preuves tangibles des origines humaines du réchauffement et de ses conséquences irréversibles. \"Peut-être qu'il y a 30 ans, la génération précédente endommageait l'atmosphère, la terre, par ignorance. Mais aujourd'hui, l'ignorance n'est plus une excuse : nous savons\", indiquait Michel Jarraud, en 2007. Les événements n'ont pas épargné la France, comme récemment lors des crues dévastatrices de la Vésubie et de la Roya. Désormais, les membres du GIEC alertent sur la fréquence de ces événements extrêmes. \"Si on ne diminue pas les émissions de gaz à effet de serre de façon drastique, ces phénomènes vont s'amplifier au-delà après 2030, après 2040. Donc c'est vrai, on regarde un peu le train dérailler\", explique Robert Vautard, climatologue. Le prochain rapport du GIEC est attendu début août, et s'annonce plus alarmiste que les précédents. Ces auteurs espèrent que leurs conclusions seront suivies à la hauteur des enjeux.","date":"2021-07-16T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["Y.Relat","montage : A.d'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/environnement-apres-les-inondations-en-allemagne-et-en-belgique-les-lecons-a-tirer-du-giec_4706339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":true}
{"title":"Allemagne : le bilan des inondations s’alourdit","description":"Des soldats vérifient un à un des voitures pour voir si aucun conducteur ne s'y trouve. Sur une autoroute submergée par les crues, des personnes n’ont peut-être pas eu le temps de s’échapper. L’armée a déployé les gros moyens avec le recours à des blindés pour dégager la route. La force du courant a été telle que certains véhicules sont empilés les uns sur les autres. C'est un paysage comme figé, plus de deux jours après la catastrophe, enclenchée jeudi 15 juillet. Des villages défigurés par la boue En Allemagne, le bilan des inondations s’alourdit d’heure en heure. Dans un quartier sinistré, les visages sont fermés. Face à l'ampleur des dégâts, les efforts pour reconstruire semblent dérisoires. Quand les maisons sont encore debout, elles sont, parfois, envahies par la boue. Les vies sont ruinées par les inondations, et les villages sont défigurés. Dans la presse allemande, les visages des disparus sont diffusés par dizaine. Les autorités, elles, redoutent de nouveaux glissements de terrain.","date":"2021-07-16T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A.C.Poignard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-le-bilan-des-inondations-salourdit_4706349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Belgique : la solidarité s’organise après la désolation des inondations","description":"Pepinster, à l’Est de Liège, est l'une des 120 communes les plus touchées de Belgique. Elle est totalement ravagée. Depuis deux jours, un groupe d’amis arpente ce village dévasté par la crue pour proposer son aide. Ils vont de porte en porte. Ici, il faut encore nettoyer des centaines de maisons. Une chaîne humaine se met immédiatement en place pour vider une cave sous l’eau. \"Je me dis que j’aurai pu être à la place des gens sinistrés. Ça me semble naturel de donner un coup de main\", explique l’un d’entre eux. \"Cela fait quatre jours que je ne dors pas\" Partout dans les villes sinistrées, des groupes de volontaires armés de brouettes et de pelles sont venus de tout le pays, touchés par le sort des habitants. Un jeune pompier volontaire a lancé l’idée, choqué par le chaos qui règne. \"Je ne voyais personne se mobilisait. Il fallait prendre soi-même uns décision. Cela fait quatre jours que je ne dors pas\", confie-t-il. La tâche est immense. Certains quartiers n’ont ni eau, ni électricité. Dans toute la Belgique, l’élan de solidarité est tel que certaines associations se disent submergées par les dons.","date":"2021-07-16T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["L.Feuerstein","V.Landolfini","C.Colnet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/belgique-la-solidarite-sorganise-apres-la-desolation-des-inondations_4706347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Inondations en Allemagne : entre fatigue et colère, l'heure du grand nettoyage","description":"À Schuld (Allemagne), un torrent a balayé le village en 30 minutes. Depuis deux jours, les habitants tentent de nettoyer ce qu'ils peuvent. \"L'eau a monté à trois mètres de haut. Tout est cassé\", confie une femme. Certains ont tout perdu, six maisons sont complètement effondrées. Entre fatigue et colère, les habitants s'interrogent : auraient-ils pu être mieux avertis ? Les autorités affirment qu'une sirène a bien retenti, mais seulement jusqu'à ce que l'électricité soit coupée par les eaux. Une bonne nouvelle tout de même : \"malgré l'ampleur du torrent d'eau et de débris qui a déferle sur tout le village, aucune victime n'est à déplorer selon les pompiers\", indique la journaliste Maëlys Septembre. Erftstadt-Blessem retrousse ses manches Trois jours après le drame, à Erftstadt-Blessem (Allemagne), \"la population est toujours traumatisée\" mais s'est \"mise à l'action\", indique le journaliste Julien Gasparutto. \"Ce soir, on a vraiment le sentiment que les choses avancent, et qu'elles avancent très vite, ajoute-t-il. Des villes qui étaient encore coupées du monde hier sont de nouveau accessible aujourd'hui.\" Au total, près de 22 000 personnes sont mobilisées dans toute la région, tandis que \"la solidarité se met en marche avec des dons qui affluent dans tout le pays\".","date":"2021-07-16T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["M.Septembre","M.Lavieille","P.Goldman","J.Gasparruto"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/inondations-en-allemagne-entre-fatigue-et-colere-l-heure-du-grand-nettoyage_4706361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : le point sur les craintes des Français","description":"Certains Français craignent un manque de recul avec les vaccins. \"En effet, c'est vrai qu'un an, par rapport à la première injection, ça peut sembler peu, mais dans le domaine des vaccins c'est beaucoup\", indique le médecin et journaliste Damien Mascret, présent sur le plateau du 20 heures, samedi 17 juillet. \"La plupart des effets indésirables rares apparaissent dans les deux mois qui suivent la commercialisation\", ajoute le médecin. Les plus jeunes au cœur de la quatrième vague Les opposants au vaccin parlent également d'n vaccin expérimental, sans autorisation. \"On joue sur les mots, corrige Damien Mascret. C'est vrai que dans l'urgence, on a délivré des autorisations temporaires. (…) Mais aujourd'hui, avec plus de 3,5 milliards de doses qui ont été injectées dans le monde, on peut dire que les données, on les a.\" Concernant l'hésitation autour des plus jeunes, si \"le risque de Covid grave est rare chez l'enfant\", il n'est pas inexistant. \"C'est d'abord chez les jeunes que ça va commencer cette quatrième vague, c'est ce qui est en train de se passer, et ensuite se propager chez les plus âgés\", conclut Damien Mascret.","date":"2021-07-16T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-le-point-sur-les-craintes-des-francais_4706391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Musique : Jim Morrison, le rock dans les veines","description":"Avec sa beauté troublante et ses chansons planantes, Jim Morrison n'a pas créé son mythe, il l'a subi. Aujourd'hui, le culte reste vivace et sa poésie gravée sur disque pour l'éternité. Sa tombe est la plus visitée de Paris. Le café qui jouxte le cimetière est le rendez-vous des fans, où sont célébrés les Doors. \"C'est sur qu'il n'aurait pas aimé ça, analyse Gilles Yéprémian, manager d'artistes et ami de Jim Morrison. Le culte de la rockstar, c'était pas son truc.\" Un poète torturé Avec son visage d'ange, Jim Morrison était un poète torturé. Son groupe, les Doors, est inspiré d'un roman d'Aldous Huxley, les Portes de la perception. \"La plupart des gens connaissent surtout Jim par ses belles mélodies mais je voudrais que le public sache aussi l'écrivain prolifique qu'il était\", explique Anne Morrison, la sœur du chanteur. Patrick Coutin, musicien et auteur de Jim Morrison et les Doors, le décrit comme \"un écrivain assez sombre\", \"presque persuadé que c'est au-delà de la vie qu'on retrouve la liberté\". Provocateur, Morrison perturbe même ses propres concerts. Il s'exile ensuite à Paris pour un nouveau destin, qui sera funeste. Quelques jours avant son décès, il semblait pourtant apaisé, profitant d'un week-end en amoureux. Le 2 juillet 1971, il achète de la drogue et est retrouvé mort le lendemain matin dans son appartement. Parmi nos sources LIRE Jim Morrison et les Doors, de Patrick Coutin (Edt° Hoebeke-Les indociles) Jim Morrison anthologie - poèmes, carnets, paroles, par Jim Morrison / préface Anne Morrison (edt° Massot) - à paraitre le 7 octobre 2021 ABCDoors de Gorian Delpature (180 Editions) Jim Morrison ou les portes de la perception, de Jean-Yves Reuzeau (Edt° Castor Astral) Toute ma vie pour la musique, de Sam Bernett (Edt° l'Archipel) ECOUTER Album The Doors Album Live at the Bowl 68 Albums Morrison Hotel et Morrison Hotel sessions Album LA woman Liste non exhaustive.","date":"2021-07-16T22:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":["L.Hakim","F.Blevis","J-M.Lequertier","A.Delcourt","Y.Moine","A.Stauch","E.Piquereau","L.Calvy","L.Harper","S.Malin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/rock/musique-jim-morrison-le-rock-dans-les-veines_4706405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2021 : Tadej Pogačar, l'étoile qui file sur le Tour de France","description":"La domination de Tadej Pogačar est sans partage sur le Tour de France, et son appétit pour le maillot jaune sans limite. C'est la superstar de la compétition, déjà qualifié à 22 ans de futur monument du cyclisme mondial. Le grimpeur a passé 15 jours avec le maillot jaune, et compte trois victoires d'étapes. Depuis sa victoire l'an dernier, le coureur s'est forgé une notoriété de rockstar, surtout chez les supporters slovènes. \"C'était impossible de louper ça. En Slovénie grâce à lui le vélo est devenu un sport plus populaire que le football ou le basket\", explique Matjaz Rot, qui a parcouru plus de 4 000 kilomètres pour suivre les exploits de leur champion. Transmettre sa passion Pourtant, rien ne prédestinait Tadej Pogačar à bâtir un tel palmarès. Sa petite taille lui a souvent été reproche durant sa jeunesse. Quand il revient dans son village de 5 700 habitants, c'est avec fierté qu'il transmet sa passion aux plus jeunes. \"Je veux que tous les enfants de ce club puissent avoir les mêmes opportunités que moi\", déclarait-il en début d'année. Dimanche 18 juillet, Tadej Pogačar devrait remporter son deuxième Tour de France.","date":"2021-07-16T22:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":["J.Lonchampt","G.Naboulet","T.Guéry","O.Gardette","M.Gualandi","F.Levasseur","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tadej-pogacar/tour-de-france-2021-tadej-poga-ar-l-etoile-qui-file-sur-le-tour-de-france_4706395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-juillet-2021_4684019.html","containsWordGlobalWarming":false}
