{"title":"Inondations en Allemagne : glissement de terrain ravageur dans la commune d'Erftstadt","description":"Un trou béant s'est créé au milieu de la commune d'Erftstadt, en Allemagne. Un glissement de terrain s'est produit vendredi 16 juillet, mettant la ville dans le chaos. Les habitants sont sous le choc comme le raconte l'un d'entre eux : \"Ce matin, on a été évacué par hélicoptère. On ne voulait pas partir, on se disait que ça ne pouvait pas être un tel chaos.\" Le bilan humain est encore incertain alors que les autorités parlent de plusieurs disparus, pris au piège par la coulée. Un cours d'eau a inondé un champ Lorsque les pompiers arrivent, ils progressent avec la plus grande prudence pour évacuer toutes les maisons qui menacent encore de s'effondrer. La cause de ce glissement de terrain est un cours d'eau qui a inondé un champ, surprenant tous les habitants qui ne s'attendaient pas à un tel désastre. Les autorités redoutent désormais que le scénario se répète alors que tout autour d'Erftstadt l'eau continue de s'accumuler sur les champs.","date":"2021-07-16T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":["L. Desbonnets","B. Boussouar","M. Schnee"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-glissement-de-terrain-ravageur_4705231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations en Allemagne : Ahrweiler sous le choc, les habitants meurtris mais résignés","description":"À Ahrweiler (Allemagne), les grandes manœuvres ont commencé, vendredi 16 juillet, notamment pour extraire les voitures des décombres. L'eau est enfin redescendue, et les habitants découvrent l'ampleur des dégâts. \"Tout est cassé, tout a été noyé sous l'eau\", déplore une Allemande. Dans chaque rue, des scènes de chaos. Ahrweiler est l'une des communes les plus touchées de l'ouest de l'Allemagne, et des plus meurtries. Des dizaines de personnes sont toujours portées disparues, et les habitants sont sous le choc. \"Lorsque l'eau est montée, j'ai entendu quelqu'un crier 'au secours', confie l'un d'eux. Mais je ne pouvais pas l'aider. J'ai appelé les pompiers, mais ils n'ont trouvé personne.\" Évacuation trop tardive ? Partout en Allemagne, chacun se pose la même question : un tel drame aurait-il pu être évité ? Des inondations ont déjà eu lieu dans la commune, mais pas de cette ampleur. Les habitants ont été pris de cours. L'ordre d'évacuer a-t-il été donné trop tard ? Un couple d'habitants, qui a perdu ses voisins dans les inondations, se dit choqué mais n'en veut pas aux autorités. \"Ils ne pouvaient pas savoir que ce serait si fort\", estime la femme.","date":"2021-07-16T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":["J.Gasparutto","D.Degen","H.Leibovici"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/inondations-en-allemagne-ahrweiler-sous-le-choc-les-habitants-meurtris-mais-resignes_4705247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations en Belgique : la ville de Verviers sous le choc","description":"Un quartier entier est recouvert de débris à Verviers (Belgique), vendredi 16 juillet. Une scène digne d'un film catastrophe après les violentes intempéries qui ont touché la ville. L'eau a laissé place à la désolation comme le raconte un habitant : \"Il ne reste plus rien du tout. C'est incroyable. Il faut vraiment le vivre pour s'en rendre compte.\" Tous les bâtiments ont été inondés et les habitants doivent désormais vider leur maison. Des scènes de pillage s'ajoutent à la situation déjà dramatique Tous décrivent une vague puissante qui a tout emporté sur son passage en laissant des traces dans les mémoires. Après le désarroi, la colère s'est installée dans cette ville belge qui vit une situation dramatique à laquelle s'ajoutent des scènes de pillage dans des boutiques inondées. Même si l'eau s'est retirée vendredi 16 juillet, Verviers est toujours plongée dans le chaos.","date":"2021-07-16T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":["C. Colnet","H. Smague","J. Vlasseman"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-belgique-la-ville-de-verviers-sous-le-choc_4705249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Belgique : deuil national décrété après les inondations meurtrières","description":"Dans la banlieue de Liège, la sécurité civile française vient au secours de la Belgique. La plupart des sinistrés ne souhaitent pas partir et attendent la décrue pour nettoyer. Un homme, malgré le danger, traverse une rue inondée pour rejoindre une maison : \"ma belle-mère, qui habite au coin, est montée au premier étage hier, ça fait deux heures qu'elle ne répond plus\", explique-t-il. Le couple royal au chevet des sinistrés Dans une autre maison, une femme en convalescence doit être évacuée en lieu sûr, elle laisse son mari et ses enfants : \"j'ai été hospitalisée, il me fallait absolument des médicaments parce que je risque une inflammation\". Au loin, trois enfants à secourir dont un bébé. Dans la maison, il n'y a plus d'électricité et plus rien à manger, la mère a dû se résoudre à quitter les lieux. Sur la commune de Pepinster (Belgique), une maison s'est effondrée partiellement. La violence des courants a fragilisé toutes les fondations. Le couple royal belge est au chevet des sinistrés.","date":"2021-07-16T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":["M.Burgot. C.Cuello","O.Labalette","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/belgique-deuil-national-decrete-apres-les-inondations-meurtrieres_4705233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inondations : des paysages bouleversés par les violentes intempéries","description":"Des terres éventrées, comme englouties sous des tonnes de boue. En quelques heures, les inondations ont redessiné une partie du paysage. La petite commune allemande d'Erftstadt-Blessem (Allemagne) n'a plus rien à voir avec la paisible bourgade qui accueillait jusque-là un club hippique, tout près d'une carrière. Le glissement de terrain a tout aspiré en une poignée de secondes. Le hangar du club, au bord du précipice, ne semble plus tenir qu'à un fil. Des paysages bouleversés La ville de Coblence, une jolie ville de 115 000 habitants au confluent du Rhin et de la Moselle, est, elle aussi, défigurée. L'eau s'est engouffrée bien au-delà de son lit, et les célèbres ponts de la ville qui reliaient les rives sont désormais méconnaissables. Plus au nord, Altenahr a subi le même sort : gonflée par les pluies, la rivière Ahr qui traverse la ville a débordée. Des quartiers entiers et des dizaines de maisons ont été engloutis, rayés de la carte. De profonds sinistres sont également à déplorer en Belgique, comme dans la ville de Pepinster.","date":"2021-07-16T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":["A.C-Hinet","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/inondations-des-paysages-bouleverses-par-les-violentes-intemperies_4705253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Climat : comment expliquer les crues exceptionnelles ?","description":"Comment expliquer que l'eau ait ces derniers jours débordé avec autant de violence ? Tout d'abord, une crue éclair : l'équivalent de deux mois de précipitations en deux jours. Problème, en Belgique comme en Allemagne, il avait déjà beaucoup plu au mois de mai, et les sols n'ont pas pu absorber le surplus d'eau. \"Tout le système va saturer en eau, va s'emballer et l'eau va essayer de rejoindre les milieux là où elle le peut, donc pour les zones urbanisées ce sont les rues qui deviennent des rivières\", explique l'hydrologue Emma Haziza. Bétonisation des sols et réchauffement climatique Certaines particularités géographiques compliquent la situation. Très touchée, la ville de Liège (Belgique) est située à la confluence de plusieurs cours d'eau, chacun alimentant la crue de l'autre. En Allemagne, plusieurs cours d'eau ont débordé sur le modèle de la rivière Ahr, qui serpente, enclavée dans un milieu vallonné. L'urbanisation est un autre facteur aggravant des inondations. \"Le fait de construire sur des zones de plus en plus entendues participé de l'artificialisation de la bétonisation des sols, et chaque sol qui est construit, c'est un sol qui ne pourra plus absorber un excès de précipitation\", explique Francois Geménne, chercheur et membre du GIEC (Groupe d'experts sur le climat). Dernier paramètre aggravant pointé par les scientifiques : le réchauffement climatique.","date":"2021-07-16T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":["J.Benzina","A.Etienne","R.Massini","C.Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-comment-expliquer-les-crues-exceptionnelles_4705255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Inondations : y-a-t-il un lien entre la goutte froide et les dômes de chaleur ?","description":"\"La goutte froide est présente depuis plusieurs jours et elle est entourée par deux zones de chaleur\", explique la journaliste Chloé Nabédian, sur le plateau du 20 Heures de France 2. La première zone de chaleur se situe au Maghreb et en Espagne, et la deuxième plus au nord en Scandinavie. \"Plus l'atmosphère est chaude, plus elle se gorge en vapeur d'eau, ajoute la journaliste. Il y a une espèce de réservoir d'humidité, de chaleur qu'on appelle l'eau précipitable, il y a aussi les océans qui vont beaucoup plus s'évaporer. Tout ce potentiel est ramené actuellement par une dépression qui est situé autour de notre goutte froide. Au vue de l'enroulement des vents, l'humidité revient des zones de chaleur. D'ordinaire maintenue par la Scandinavie, elle est cette fois maintenue. Lorsque que la chaleur revient vers l'Allemagne où il y a la goutte froide, elle déclenche des orages et des pluies. \"Ça s'améliore en France\" \"Avec le réchauffement climatique il y aura, certes, des régions où il y aura beaucoup plus de sécheresse, mais il y a aussi ce potentiel de pluie extrême\", ajoute la journaliste France Télévisions, avant de revenir sur la situation en France, où plusieurs départements sont encore placés en vigilance orange. \"On a encore huit départements placés en vigilance orange car on surveille la propagation de l'onde de crue d'amont en aval, mais il n'y a plus de forte pluie à attendre pour le week-end\", conclut-elle.","date":"2021-07-16T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":["Chloé Nabédian"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/inondations-y-a-t-ilun-lien-entre-la-goutte-froide-et-les-domes-de-chaleur_4705257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Covid-19 : nouvelles restrictions sanitaires dans les Pyrénées-Orientales","description":"Vendredi 16 juillet, les passants vivent leurs derniers instants sans masque dans les rues d'Argelès-sur-Mer (Pyrénées-Orientales). Si certains se montrent conciliants, pour d'autres, c'est \"vraiment le truc de trop\". Sur la plage, le masque ne sera toutefois pas obligatoire. \"Vous vous voyez avec le masque sur la figure ? Mais bon, la distanciation ici, ça va être dur\", confie un vacancier. Sur la plage, c'est l'affluence habituelle d'un jour de vacances. Les vacanciers inquiets Dans les Pyrénées-Orientales, le taux d'incidence a atteint 210 cas pour 100 000 habitants. Dans le camping Le Méditerranée, aucune annulation pour le moment, mais les clients se font du souci. \"On a plein d'appels de gens, qui sont inquiets pour leurs vacances, comment ça va se passer, est-ce qu'ils ne vont pas être confinés dans le mobile-home\", raconte Daniel Besson, propriétaire du camping. Le centre de vaccination affiche lui aussi une forte fréquentation.","date":"2021-07-16T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":["A.Lay","S.Dauba","P.Jouffriault"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-nouvelles-restrictions-sanitaires-dans-les-pyrenees-orientales_4705259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les personnes non vaccinées sont beaucoup plus exposées","description":"À l'hôpital de La Timone à Marseille (Bouches-du-Rhône), les patients Covid-19 les plus graves ne sont pas vaccinés. \"Dans cette réanimation on a eu 317 patients, on a eu un seul patient vacciné, qui avait eu une seule injection depuis une semaine, donc qui n'était pas immunisé\", explique le Pr. Nicolas Bruder, chef du pôle hôpital à La Timone. 80% des tests PCR positifs sont des personnes non vaccinées Une étude démontre aujourd'hui l'effet protecteur de la vaccination : 80% des tests PCR positifs concernent des personnes non vaccinées, 14% celles n'ayant reçu qu'une dose, et seulement 6% des gens complètement vaccinés. De quoi convaincre les Français ? \"S'il faut le faire pour le bien de tous, je ne suis pas contre\", indique une femme rencontrée par les équipes de France Télévisions. Vendredi 16 juillet en France, 55% de la population a reçu au moins une dose de vaccin. Parmi Nos Sources : - Etude publiée le 13 juillet 2021 par la DREES (Direction de la recherche, des études, de l'évaluation et des statistiques). Liste non exhaustive","date":"2021-07-16T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":["C.Guyon","N.Dahan","K.Lempereur","P.Vaireaux","L.de Pavant","G.Montupet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-personnes-non-vaccinees-sont-beaucoup-plusexposees_4705261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Justice : mis en examen, Éric Dupond-Moretti conserve le soutien d'Emmanuel Macron","description":"Après six heures d'audition, le garde des Sceaux, Éric Dupont-Moretti, a été mis en examen pour prise illégale d'intérêts, vendredi 16 juillet. \"Il a apporté tout au long de cette audition des explications très claires et très précises sur les faits qui lui sont reprochés, ces explications n'ont malheureusement pas suffi à renverser une décision qui nous l'avons constatée, je crois, était prise avant l'audition\", estime son avocat, Me. Christophe Ingrain. \"Le ministre de la Justice a les mêmes droits que tous les justiciables\" selon le président de la République Pour la Cour de justice de la République, l'ancien ténor du barreau aurait profité de sa position de ministre pour régler d'anciens comptes avec d'anciens magistrats. Deux enquêtes ordonnées par le ministre sont au cœur de la mise en examen : l'une vise trois juges du parquet national financier, qui, il y a sept ans, épluchaient ses factures téléphoniques dans le cadre d'une affaire de corruption. L'autre concerne un juge d'instruction en poste à Monaco. Éric Dupont-Moretti avait porté plainte contre lui, dénonçant les méthodes employées à l'égard d'un de ses clients. Le garde des Sceaux a annoncé que ses avocats feraient appel de sa mise en examen. \"C'est ici [à Lourdes] qu'Emmanuel Macron a appris la mise en examen d'Éric Dupond-Moretti. Il a estimé que ce n'était pas le lieu adéquat pour en parler. Mais hier soir, le chef de l'État avait déjà soutenu Éric Dupond-Moretti avant même cette mise en examen, en expliquant que le ministre de la Justice avait le même droit que tous les justiciables, qu'il avait le droit à la présomption d'innocence. Emmanuel Macron estime que les faits reprochés ne valent pas de se séparer d'une pièce maîtresse en vue de sa campagne de 2022\", a expliqué la journaliste Anne Bourse, en direct depuis Lourdes (Hautes-Pyrénées) pour le journal de 20 Heures de France 2.","date":"2021-07-16T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":["N. Perez","K. Le Bouquin","D. Da Meda","C. Puech","C. Baume","A. Etienne","Complément d'Enquête","A. Bourse"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/justice-mis-en-examen-ericdupond-moretticonserve-le-soutien-d-emmanuel-macron_4705235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris : la tour Eiffel rouvre ses portes et retrouve ses touristes","description":"La tour Eiffel a rouvert en fanfare, vendredi 16 juillet. Jamais depuis la guerre la dame de Fer n'ait été fermée si longtemps, alors les premiers touristes savourent. \"Pour notre première fois à Paris on est là, c'est génial\", confie une visiteuse. En boutique, les vendeurs sont presque débordés. Si la tour Eiffel a tardé à rouvrir, c'est car, du haut de ses 132 ans, elle devait se préparer, notamment pour relancer ses ascenseurs hydrauliques. Les techniciens les ont fait tourner à vide durant trois semaines, afin de vérifier toutes les pièces. Repeinte en jaune brun Pour tout le personnel, la réouverture est un vrai bol d'air. \"Ça nous manquait, de voir la tour Eiffel aussi longtemps fermée, les ascenseurs aussi longtemps arrêtés, ce n'était jamais arrivé, je pense, depuis l'époque de Gustave Eiffel\", confie Antonio Marques, technicien de maintenance. La tour Eiffel va également être entièrement repeinte, pour la vingtième fois. \"Elle va permettre de retrouver ce jaune brun Eiffel, qui était la couleur voulue par Eiffel, qui est légèrement plus lumineuse que la teinte actuelle et qui était selon Gustave Eiffel la couleur des pierres de Paris\", explique Jean-François Martins, président de la société d'exploitation de la Tour Eiffel.","date":"2021-07-16T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":["S.Brunn","A.Husser","T.Hesnard","E.Denis","E.Rassat","F.Prigent"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/paris-la-tour-eiffel-rouvre-ses-portes-et-retrouve-ses-touristes_4705239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo Hebdo : des femmes fuient l'Ethiopie, parapluies colorés au Kosovo et des cochons so British en Angleterre","description":"De la poudre sur une poudrière : l'Ouest américain brûle à nouveau, notamment en Oregon ou en Californie, où des centaines de milliers d'hectares ont été ravagés. Au secours de la forêt, qui de tout temps protège l'homme. En Ethiopie, femmes et enfants fuient la famine. Le conflit qui ravage le nord du pays. Pour trouver un refuge, il faut parfois se fondre dans la nature. Paris en fête Dans les Alpes, grimper à plus de 3 000 mètres d'altitude est le bonheur des guides de Chamonix. Quand les températures grimpent à leur tour, il faut dénicher un peu d'ombre : à Pristina (Kosovo), les parapluies se jouent du soleil dans une explosion de couleurs. Une autre a eu lieu au Trocadéro à Paris : au son de Daft Punk, la tour Eiffel était en fête pour le feu d'artifice du 14 juillet. Enfin, en Angleterre, chapeaux melon et chaussures en cuir ont foulé le gazon pour le concours du plus beau cochon.","date":"2021-07-16T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/ethiopie/photo-hebdo-des-femmes-fuient-l-ethiopie-parapluies-colores-au-kosovo-et-des-cochonssobritishenangleterre_4705269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Manche : voyage en van à la découverte de la presqu'île du Cotentin, sauvage et bucolique","description":"Avec son paysage à la fois doux et rugueux, le Cotentin (Manche) a des airs de bout du monde et un parfum d'Irlande. Sur la côte est de la presqu'ile, Saint-Vaast-La-Hougue dévoile à marée basse des kilomètres de plage, un paradis pour les randonneurs à cheval. \"Les chevaux sont très importants en Normandie, et depuis très, très longtemps, explique Pascal Gidon, propriétaire d'écuries. (…) Le département de la Manche était, et est peut-être encore aujourd'hui le département de France où il y a le plus de chevaux.\" Les parcs à huîtres sont également nombreux dans la région. Le homard bleu, \"roi des homards\" À l'ouest de la péninsule, à la Hague, les falaises se font plus brutes, comme déchiquetées. Cyrille Forafo, guide, souligne par ailleurs la \"formation géologique particulière, qui a environ deux milliards d'années\", du nez de Joboug, une avancée rocheuse dans la mer. Sur 60 kilomètres, la Hague alterne sentiers verdoyants, falaises et plages de sable ou galets. Les paysages font le bonheur des dessinateurs. Pour une étape gourmet, étape à Barneville-Carteret. Les bateaux sont spécialisés dans les bulots et le homard bleu, très prisé des chefs étoilés. C'est même \"le roi des homards\" pour Cyril Voulais, chef du restaurant La Marine, qui vante \"la finesse de [s]a chair\". Avec, il prépare un homard \"sangria\", avec du bouillon, bien épicé.","date":"2021-07-16T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":["V.Lerouge","M.Niewenglovski","J.Martin","Images drône : Manche Drones Production","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/normandie/manche/manche-voyage-en-van-a-la-decouverte-de-la-presqu-ile-du-cotentin-sauvage-et-bucolique_4705275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-16-juillet-2021_4678909.html","containsWordGlobalWarming":false,"media":"France 2"}
