{"authors":[""],"containsWordGlobalWarming":false,"date":"2017-12-06T00:00:00.000+01:00","description":"L'essentiel JT 20H - Sheila est intervenue sur l'antenne de TF1 pour rendre hommage à Johnny Hallyday.  Johnny Hallyday est mort à l'âge de 74 ans des suites d'un cancer des poumons dans la nuit de mardi à mercredi. Sheila est intervenue sur notre antenne pour lui rendre hommage. Elle avait rencontré le rockeur pour une première collaboration en 1963. Sheila rend hommage au rockeur sur l'antenne de RTL. Ses souvenirs datent de 1963. Sheila se rappelle de son \"charisme extraordinaire\". \"C'était un beau garçon, grand, il en imposait\", a-t-elle décrit. \"La France entière est triste. Johnny a marqué la chanson française. C'est quelqu'un qui a été à la base de la création de l'histoire des années 60\", a conclu la chanteuse de 72 ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/12/2017 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 06 décembre 2017 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Sheila : Johnny Hallyday incarnait \"la simplicité à l'état pur\"","url":"https://www.tf1info.fr/culture/sheila-johnny-hallyday-incarnait-la-simplicite-a-l-etat-pur-2072693.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/121.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2017-12-06T00:00:00.000+01:00","description":"L'essentiel JT 20H - Le producteur Jean-Claude Camus a rendu hommage à Johnny Hallyday sur le plateau de TF1.  Johnny Hallyday est mort dans la nuit de mardi à mercredi des suites d'un cancer des poumons à l'âge de 74 ans. Jean-Claude Camus, son ami et producteur pendant 35 ans, a passé la soirée du samedi 2 décembre aux côtés de l'artiste. \"J'étais chez lui et j'ai eu cette chance grâce à Laetitia\", raconte-t-il sur notre plateau. \"On a blagué, on ne s'est pas dit au revoir\". Ce sujet a été diffusé dans le journal télévisé de 20H du 06/12/2017 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 06 décembre 2017 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Jean-Claude Camus : \"J'ai eu cette chance\" de passer la soirée du samedi 2 décembre chez lui","url":"https://www.tf1info.fr/culture/jean-claude-camus-j-ai-eu-cette-chance-de-passer-la-soiree-du-samedi-2-decembre-chez-lui-2072705.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/121.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2017-12-06T00:00:00.000+01:00","description":"L'essentiel JT 20H - La sécurité autour du domicile de Johnny Hallyday a été renforcée depuis l'annonce de sa mort.  Johnny Hallyday s'est éteint mercredi 06 décembre 2017 à 2h34 dans sa maison de Marnes-la-Coquette (Hauts-de-Seine). Dès l'annonce de sa mort, un dispositif de sécurité a été déployé dans cette petite commune de 1700 âmes. Des fans endeuillés ont tenté de s'approcher de son domicile pour lui rendre hommage. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/12/2017 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 06 décembre 2017 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Mort de Johnny Hallyday : un dispositif de sécurité a été mis en place devant sa maison","url":"https://www.tf1info.fr/culture/mort-de-johnny-hallyday-un-dispositif-de-securite-a-ete-mis-en-place-devant-sa-maison-2072702.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/121.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2017-12-06T00:00:00.000+01:00","description":"L'essentiel JT 20H - Le biographe Bernard Violet a rendu hommage à Johnny Hallyday sur le plateau de TF1.  Johnny Hallyday est mort à l'âge de 74 ans des suites d'un cancer des poumons dans la nuit de mardi à mercredi. Bernard Violet, biographe, lui a rendu hommage sur notre plateau, aux côtés du producteur Jean-Claude Camus. Il dresse un portrait d'un \"homme déjà profondément généreux et sincère\". Johnny \"cherchait toujours le meilleur et la perfection\". Ce sujet a été diffusé dans le journal télévisé de 20H du 06/12/2017 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 06 décembre 2017 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Bernard Violet : Johnny Hallyday \"cherchait toujours le meilleur et la perfection\"","url":"https://www.tf1info.fr/culture/bernard-violet-johnny-hallyday-cherchait-toujours-le-meilleur-et-la-perfection-2072699.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/121.html"}
{"authors":[""],"containsWordGlobalWarming":false,"date":"2017-12-06T00:00:00.000+01:00","description":"L'essentiel JT 20H - Ce mercredi 6 décembre 2017, certains anonymes et fans de Johnny Hallyday ont chanté quelques titres mythiques de l'icône du rock français, au micro de TF1.  Nous avons grandi, ri, pleuré, aimé et vieilli en écoutant les chansons de Johnny Hallyday. Mais, quel est le morceau qui vous a le plus marqué ? Ce mercredi 6 décembre 2017, notre équipe a donc tendu le micro aux anonymes et à ses fans pour chanter quelques titres mythiques de l'artiste, décédé dans la nuit du 5 décembre 2017. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/12/2017 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 6 décembre 2017 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","editor":"","editorDeputy":[""],"media":"TF1","order":0,"presenter":"","title":"Quelle est votre chanson préférée de Johnny Hallyday ?","url":"https://www.tf1info.fr/culture/quelle-est-votre-chanson-preferee-de-johnny-hallyday-2072703.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/121.html"}
