{"title":"Bretagne : l'inquiétude des habitants face aux tempêtes qui se succèdent","description":"Dans la commune d'Arzon, dans le Morbihan, le passage de Ciaran a fait de nombreux dégâts alors qu'une autre tempête, Domingos, pourrait toucher le département breton dans la soirée du samedi 4 novembre.Face au vent et à la pluie, un couvreur s'active, samedi 4 novembre, à Arzon (Morbihan). Il tente de réparer et de protéger au mieux la toiture d'un restaurant. A l'intérieur du bâtiment, l'eau s'est infiltrée par le plafond. Le propriétaire de l'établissement est désemparé. \"On éponge, on essaye de faire ce qu'on peut. On pensait ouvrir ce soir, mais on se rend compte que les dégâts sont plus importants que prévu\", déplore-t-il. Des arbres déracinés La tempête Ciaran vient à peine de passer, le propriétaire du restaurant redoute désormais l'arrivée de Domingos. Ce samedi soir, il ne rentrera pas chez lui. \"Je veux être là si jamais il y a le moindre problème, on est un peu traumatisé\", confie-t-il. \"On a la structure qui est déjà fragilisée, on n'a pas envie que le restaurant s'effondre complètement\", ajoute-t-il. Arzon est l'une des communes du Morbihan les plus touchées par les précédentes intempéries. De nombreux poteaux électriques sont à terre, et les arbres déracinés.","date":"2023-11-04T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/bretagne-l-inquietude-des-habitants-face-aux-tempetes-qui-se-succedent_6163815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Conflit entre Israël et le Hamas : deux personnes racontent leur 7 octobre","description":"29 jours après l’attaque terroriste du Hamas sur le territoire israélien, les équipes de France 2 sont allées à la rencontre de deux survivants de la rave party.La vidéo a fait le tour du monde : des jeunes tentent de fuir la rave party sous le feu du Hamas. Les équipes de France 2 ont pu rencontrer Yuval Rengini à Haïfa. Il est DJ, a 24 ans et était venu avec ses amis. “Dommage que je sois célèbre dans de telles circonstances. La vérité est que je me sens vraiment triste. Nous avons perdu beaucoup d’amis dans ce festival”, s’émeut-il. Le festival avait commencé à 22 heures. C'est le lendemain, à 6h30, que tout bascule. “C’est le moment où ils ont arrêté la musique. On ne comprenait pas pourquoi. Je n’ai pas vu les terroristes, mais on les a entendus”, poursuit le survivant. Yasmine joue les intermédiaires Il va finir par réussir à s’enfuir en montant dans un pick-up, avant de rejoindre un camp militaire. “Je suis un homme de paix et de raison. Ce qui s’est passé ici est inhumain. Quand on sait qu’ils sont capables de mettre un bébé dans un four, la réponse doit être celle-là”, détaille Yuval Rengini. Yasmine était aussi à la rave party. Elle s’est retrouvée le 7 octobre à jouer les intermédiaires entre la police et les 50 combattants du Hamas qui venaient de la kidnapper. “Le chef du Hamas voulait parler à un policier qui pouvait s’exprimer en arabe”, avance-t-elle. “Deux heures après le début des négociations, la police arrive enfin, et tous se mettent à tirer”, poursuit-elle. Yasmine est finalement secourue.","date":"2023-11-04T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/israel/conflit-entre-israel-et-le-hamas-deux-personnes-racontent-leur-7-octobre_6163866.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Enchainement des tempêtes : va-t-on vers une hausse des assurances ?","description":"Les tempêtes à répétition vont avoir un coût pour les assurances, qui annoncent entre 500 et 700 millions d’euros de dégâts. Toutes les compagnies se sont mises d’accord pour rallonger à 30 jours le délai pour l’envoi d’une déclaration de sinistre.Toitures arrachées, façades effondrées... la tempête Ciaran a causé plus de 230 000 sinistres selon les premières estimations. Selon les assureurs, la facture va s’élever à plusieurs centaines de milliers d’euros. Habituellement, il faut cinq jours pour faire une déclaration de sinistre, mais ce délai a été rallongé à 30 jours en raison des problèmes électriques. Pour être indemnisé, il faut prendre des mesures de prévention pour éviter une aggravation de la situation, puis photographier les sinistres, puis contacter son assureur. Indemnisation en quelques semaines Toutes les assurances habitation ont une garantie tempête, mais ne prennent pas tout le temps en compte les annexes. “Le contrat peut prévoir des frais de relogement. On peut aussi essayer de contacter sa famille pour se faire héberger. Il faut regrouper tous ses biens et bien fermer sa maison”, explique Jacques Perrissin-Pirasset, coordinateur régionale dommages chez SARETEC Assurances. Les assurés devraient, eux, être indemnisés en quelques semaines. Mais viendra le coût des prochaines assurances.","date":"2023-11-04T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/enchainement-des-tempetes-va-t-on-vers-une-hausse-des-assurances_6163857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Football : l'Arabie saoudite organisatrice de la Coupe du monde 2034, une alliance étonnante avec la FIFA","description":"L'Arabie saoudite devrait organiser la Coupe du monde de football en 2034, une désignation par la FIFA qui ne fait plus de doutes. Décryptage géo-politico-sportif.Derrière la fièvre de la Coupe du monde, des enjeux de pouvoir. L'ambition de deux hommes, une institution, la FIFA, et un État, l'Arabie saoudite. Des intérêts respectifs qui se rencontrent dans une compétition. C'est par un post Instagram que la nouvelle a été officialisée. L'Arabie saoudite était la seule candidate, elle a remporté la partie avant même de l'avoir jouée. Un succès qu'en coulisses, le président de la FIFA a largement facilité par un habile tour de passe-passe, en appliquant la règle d'or : à chaque Coupe du monde, un continent différent. Une candidature décriée par les ONG En 2026, la compétition se joue en Amérique du Nord. En 2030, la FIFA l'offre à six pays, sur trois continents. Une candidature unique en 2034 décriée par les ONG. La monarchie du golfe, ultra-conservatrice, pratique la peine de mort, réprime ses dissidents. La FIFA s'engage pourtant à respecter tous les droits de l'Homme internationalement reconnus.","date":"2023-11-04T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/coupe-du-monde/football-l-arabie-saoudite-organisatrice-de-la-coupe-du-monde-2034-une-alliance-etonnante-avec-la-fifa_6163848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : à la découverte du yuzu, le citron du Soleil-Levant","description":"Comme chaque samedi, le 13 Heures présente “Les petits plats dans l’écran”, qui met en avant un produit de saison. Samedi 4 novembre, les équipes de France 2 partent à la découverte du yuzu.À première vue, il a la couleur d’un citron et la forme d’une mandarine. Pourtant, il n’est ni l’un, ni l’autre. Pour l’identifier, il faut savoir reconnaitre ses particularités physiques comme ses longues épines, ses doubles feuilles et sa peau bosselée. L'arbuste ert le fruit portent le même nom : le yuzu. Fruit hybride entre un mandarinier et un citronnier, le yuzu est cultivé au Japon depuis le VIIe siècle. En 2012, Pascal Guérard importe les arbustes rustiques pour les planter chez lui en Normandie. “Il n’a pas besoin d’énormément de soleil. La priorité est de ne pas avoir un sol trop calcaire”, précise le producteur. 60 euros le kilo Aujourd'hui, il fournit de nombreux restaurateurs de la région comme des chefs étoilés. Si le yuzu s’est imposé ces dernières années, c’est grâce à la proximité avec le producteur. “Quand les gens viennent au restaurant, j’ai envie de les faire voyager”, s’amuse Arnaud Viel, chef étoilé. La production locale est vendue 60 euros le kilo. Dans sa cuisine, Arnaud Viel a créé un dessert autour du yuzu dans une coque de sucre soufflé.","date":"2023-11-04T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-a-la-decouverte-du-yuzu-le-citron-du-soleil-levant_6163584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-novembre-2023_6128883.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : des tensions dans les universités américaines","description":"La guerre entre Israël et le Hamas résonne à travers le monde, notamment sur les campus des universités américaines, avec une tension extrêmement vive, ne laissant souvent pas place au débat. Reportage.Un étudiant pro-palestinien tente de mettre le feu à un drapeau israélien, aux Etats-Unis. Le face-à-face tourne à l'affrontement. Ces images filmées sur un campus en Louisiane sont le reflet des tensions vives dans les universités américaines. Avec des rassemblements à Boston, New-York ou Chicago, les campus américains sont en première ligne de la contestation de l'offensive israélienne à Gaza. \"Nous voulons faire entendre que des vies innocentes sont fauchées. Nous sommes contre la violence mais nous demandons que la valeur des vies civiles soit reconnue\", défend une étudiante. Une contestation qui tourne à la violence Et la contestation tourne parfois à la violence. A New-York, la sécurité d'une université a préféré enfermer ses étudiants juifs à l'intérieur de la bibliothèque, alors que des manifestants pro-palestiniens menaçaient d'entrer. Une association juive a financé sur certains campus des camions affichant des visages et des noms d'étudiants jugés antisémites.","date":"2023-11-04T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-des-tensions-dans-les-universites-americaines_6163845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : les bombardements se poursuivent sur la bande de Gaza","description":"La pression internationale s'accentue sur Israël, alors que son armée poursuit ses bombardements sur la bande de Gaza, samedi 4 novembre.Des cris, et des \"sauve-qui-peut\", à seulement quelques mètres du plus grand hôpital de Gaza, des corps gisent au sol : une ambulance a été visée. Elle transportait des blessés vers l'Egypte, selon les autorités palestiniennes. D'après Israël, elle était utilisée par des terroristes. Une ambulance hier, une école aujourd’hui dans le nord de Gaza, où se réfugient des milliers de déplacés. Il y aurait une quinzaine de morts, selon le Hamas, dont des enfants. \"Nous voulons une trêve, s'il vous plaît, nous sommes épuisés\", déplore une habitante. Le bilan humain s'aggrave sans cesse Un bilan humain qui ne cesse de s'aggraver. Près de 9 500 morts selon le Hamas. La réponse de l'Etat hébreu tient dans ses images diffusées quotidiennement. Aucune voix ne s'élève ouvertement pour remettre en cause cette offensive. Malgré les demandes pressantes des Etats-Unis, Israël refuse toute trêve humanitaire tant que les otages ne seront pas libérés.","date":"2023-11-04T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-les-bombardements-se-poursuivent-sur-la-bande-de-gaza_6163821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : l’armée israélienne bombarde une ambulance à Gaza","description":"Selon un nouveau bilan, 39 Français ont été tués dans l’attaque du 7 octobre 0 Israël. Parallèlement à Gaza, l’armée israélienne reconnait avoir ciblée une ambulance, une attaque qui a “choqué” le patron de l’OMS.Au milieu des cris et des sirènes, ceux qui ont survécu se précipitent pour venir en aide aux blessés. À seulement quelques mètres de l’hôpital Al-Shifa, le plus grand de Gaza, une ambulance a été touchée par une frappe. Des corps gisent à terre. “Ils ont bombardé l’hôpital. J'étais là il y a à peine deux minutes. C'est un massacre”, se lamente une femme. L'ambulance faisait officiellement partie d’un convoi qui évacuait des blessés vers l’Egypte. Israël assume Selon le ministère de la Santé de Gaza, au moins 15 personnes sont mortes. Israël assume avoir volontairement ciblée une ambulance, car elle était utilisée selon ses renseignements par une cellule du Hamas. Israël précise que la principale base du groupe terroriste se trouve dans des tunnels sous cet hôpital. L'armée, elle, continue de progresser, avec toujours l’objectif de détruire le Hamas.","date":"2023-11-04T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/israel/guerre-entre-israel-et-le-hamas-l-armee-israelienne-bombarde-une-ambulance-a-gaza_6163578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-novembre-2023_6128883.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : les habitants constatent les dégâts après les crues","description":"La tempête Domingos vient frapper des départements déjà fragilisés par le passage de la tempête Ciaran. C'est le cas de certaines communes du Pas-de-Calais qui se sont réveillés les pieds dans l’eau.Ce sont des habitations qui sont souillées par la boue. Au lendemain de la tempête Ciaran, l’heure est au nettoyage dans le Pas-de-Calais. Les riverains découvrent les dégâts petit à petit. Une femme, rencontrée par les équipes de France 2, a vu l’eau se frayer un chemin partout dans sa maison. “Tout est rentré partout. Les tiroirs sont pleins d’eau”, précise-t-elle. La solidarité peut alors se mettre en place. Les agents municipaux passent de maison en maison. Des caves inondées La maire de Saint-Etienne-au-Mont (Pas-de-Calais) vient en aide et s’inquiète des prochaines tempêtes. “Ce que l’on espère est que cela ne recommence pas ce soir, car beaucoup de gens vont avoir du mal à l’accepter”, explique-t-elle. Dans une maison voisine, la cave est encore gorgée d’eau, du jamais-vu pour Béatrice Hantute. Tout son système d’électricité est hors d’usage. Le choc est fort, et les histoires personnelles sont à reconstruire pour de nombreux habitants.","date":"2023-11-04T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-les-habitants-constatent-les-degats-apres-les-crues_6163524.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-novembre-2023_6128883.html","containsWordGlobalWarming":false}
{"title":"Rencontre : Vincent Dedienne revisite le vaudeville avec la pièce “Un chapeau de paille d’Italie”","description":"Le 13 Heures est parti à la rencontre de Vincent Dedienne, un homme de troupes à la tête d’une joyeuse bande dans “Un chapeau de paille d’Italie”.Vincent Dedienne piétine d’impatience avant de jouer Fadinard, un rentier qui le jour de son mariage, se retrouve dans une histoire de chapeau et de mari cocu. “Les personnages de cette pièce sont assez laids. Ils sont tous en proie avec la colère, la rage, l’argent, le pouvoir. C'est pour cela que c’est aussi jouissif à incarner”, précise l’acteur. Le classique est revisité sous forme d’une comédie musicale. “Plein de cases que je rêvais de cocher” “Cela coche plein de cases que je rêvais de cocher. J’aurais pu ne jamais jouer ce spectacle”, s’amuse Vincent Dedienne. Interrogé sur son rapport à l’humour et la manière dont il l’utilise, l’acteur précise que “dans la vie, quand on a quelque chose de difficile à annoncer à quelqu’un, c’est plus facile à faire quand on fait une blague avant et après. C'est une question d’emballage.”","date":"2023-11-04T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/culture-vincent-dedienne-revisite-le-vaudeville_6163587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-novembre-2023_6128883.html","containsWordGlobalWarming":false}
{"title":"Restauration : l'étonnant succès du café gourmand","description":"Le café gourmand est un concept de fin de repas qui connaît un étonnant succès. Les Français en commandent 750 millions par an.Un Paris-Brest, une tarte tatin, et une part de tarte : 3 mini-douceurs pour accompagner le café. C'est l'un des desserts préférés des Français et une bonne affaire pour les restaurateurs. Dans ce bistrot parisien, une famille en commande régulièrement : \"Je ne peux pas finir un repas sans manger du sucré, je trouve que c'est un bon compromis\", explique une cliente. En cuisine, rien ne se perd, les desserts qui restent de la veille sont recyclés en café gourmand. \"Ça me coûte 2,35 euros hors taxes et je le vends 9,70 euros. On fait environ 7 euros de marge. On est jamais perdants\", détaille le patron d'un restaurant. Des produits industriels En 1995, les desserts séduisaient moins, le café gourmand a alors relancé les ventes. Le problème, c'est qu'aujourd’hui beaucoup de restaurateurs n'ont plus les compétences. Impossible de se priver d'un dessert aussi rentable, la grande majorité va donc miser sur les produits industriels.","date":"2023-11-04T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-l-etonnant-succes-du-cafe-gourmand_6163854.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Tempête Ciaran : 176 000 foyers toujours privés d'électricité","description":"Samedi 4 novembre, 176 000 foyers sont toujours sans électricité après le passage de la tempête Ciaran. Les employés d’Enedis continuent d’intervenir, malgré des conditions parfois difficiles.Le moteur du tracteur est la seule source d’électricité dans une ferme à Plourac’h (Côtes-d’Armor). L'urgence du matin est d’alimenter la machine à traiter, pour tirer le lait des vaches avant de le jeter, car il n’y a plus de frigo. La production est à l’arrêt, et il est impossible de faire tourner le poulailler. “Un jour, cela peut tenir. Trois ou quatre, c’est insupportable. Moralement, on pense à tellement de choses que les journées sont très longues”, explique Matthieu Lozac’h, éleveur. Des travaux d’enfouissement Un peu plus loin, plus une seule lumière ne marche à Plounevez-Quintin, (Côtes-d’Armor). Le cœur du village, son bistro, est à l’arrêt. Son gérant est venu constater les dégâts. Un banquet devait se tenir samedi 4 novembre, mais il fut annulé à cause de la tempête. “En 2023, on ne devrait pas vivre cela”, avance-t-il. L'enfouissement des lignes électriques est une solution coûteuse à mettre en place. Après la tempête de 1999, de grands investissements avaient été annoncés, mais la transformation n’a pas été assez rapide.","date":"2023-11-04T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/tempete-ciaran-176-000-foyers-toujours-prives-d-electricite_6163818.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Tempête Ciaran : les couvreurs sont débordés","description":"Depuis le passage de la tempête Ciaran, les téléphones des couvreurs ne cessent de sonner. Il faut aller vite pour aider les habitants, comme dans les Côtes-d’Armor.Depuis 8 heures, Christophe Ognier répare une toiture à Ploumanac’h (Côtes-d’Armor), endommagée par la chute d’un arbre. “Pour l’instant, je m’occupe juste de colmater les trous pour éviter les infiltrations”, explique-t-il. L'artisan n’a pas une minute à lui, débordé par la charge de travail. Pour l’aider, sa femme Virginie a sacrifié son week-end. Elle est devenue son assistante et sa secrétaire pour gérer les appels. “La messagerie est pleine, car elle est saturée. On a l’adresse mail qui fonctionne”, avance-t-elle. De nombreuses demandes Depuis jeudi 2 novembre, ils ont été contactés par plus de cent personnes, toutes situées dans un rayon de dix kilomètres autour de Perros-Guirec (Côtes-d’Armor). En Bretagne, les chantiers se multiplient pour réparer des centaines de maisons sinistrées. Mais les artisans sont complètement débordés par les demandes. Les couvreurs estiment à un mois le temps nécessaire pour effacer les dégâts effectués par la tempête.","date":"2023-11-04T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/tempete-ciaran-les-couvreurs-sont-debordes_6163569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-novembre-2023_6128883.html","containsWordGlobalWarming":false}
{"title":"Tempête Ciaran : l’électricité met du temps à être rétablie dans certaines communes","description":"Samedi 4 novembre, plus de 250 000 foyers étaient toujours privés d’électricité, essentiellement en Bretagne et en Normandie. Il faudra attendre au moins lundi pour que l’électricité soit rétablie à 90%.Le moteur du tracteur est la seule source d’électricité dans une ferme à Plourac’h (Côtes-d’Armor). L'urgence du matin est d’alimenter la machine à traiter, pour tirer le lait des vaches avant de le jeter, car il n’y a plus de frigo. La production est à l’arrêt, et il est impossible de faire tourner le poulailler. “Un jour, cela peut tenir. Trois ou quatre, c’est insupportable. Moralement, on pense à tellement de choses que les journées sont très longues”, explique Matthieu Lozac’h, éleveur. Des centaines de foyers sans courant Pour rétablir le courant, les agents d’Enedis sont à pied d’œuvre comme à Bricqueville (Calvados). Seule la moitié des lignes électriques sont enterrées. Dès qu’un arbre s’abat sur les câbles, ce sont des centaines de foyers qui se retrouvent sans courant. Pendant ce temps, dans les villages qui ne sont plus alimentées, la solidarité s’organise pour charger notamment les portables. Quand le courant revient, la lumière se fait sur les dégâts causés par les coupures, notamment chez les commerçants.","date":"2023-11-04T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/tempete-ciaran-l-electricite-met-du-temps-a-etre-retablie-dans-certaines-communes_6163575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-novembre-2023_6128883.html","containsWordGlobalWarming":false}
{"title":"Tempête Domingos : alerte sur la partie ouest de la France","description":"Après la tempête Ciaran, la côte ouest de la France est frappé par Domingos. Treize départements sont en vigilance orange.Avec les premiers assauts de la tempête Domingos, l’océan Atlantique se déchaine, et les premières violentes rafales frappent le sud-ouest, samedi 4 novembre. Dans le port de La Rochelle (Charente-Maritime), il est possible d’apercevoir les prémices d’une nuit agitée à venir. Certains tentent une dernière sortie, avant de rentrer se mettre à l’abri. “Dans une heure, on est à la maison”, note un riverain. Plus loin, un plaisancier a décidé de rester amarré dans le port. Il s’est préparé à tout pour la nuit. Les habitants sont prêts La tempête est redoutée jusqu’à Lacanau (Gironde). Sur la côte Atlantique, tout le monde se calfeutre pour affronter les vents violents, comme un retraité, rencontré par les équipes de France 2. 300 mètres plus loin, il est interdit d’accéder à la plage, et la police s’en assure. À leur côté, des sauveteurs ont veillé pour s’assurer que les curieux observent le spectacle de loin, sans trop s’approcher.","date":"2023-11-04T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/tempete-domingos-alerte-sur-la-partie-ouest-de-la-france_6163800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
{"title":"Tempête Domingos : le sud-ouest français est en alerte","description":"Onze départements sont en alerte orange, samedi 4 novembre, alors que la France se prépare à la tempête Domingos, quelques jours après Ciaran.Sur la côte Atlantique, balayée par les vents, l’océan attire déjà les curieux samedi 4 novembre. “Cela souffle, mais je suis habitué. On vient de la Bretagne, donc on a voulu éviter la tempête en Bretagne et on vient ici”, précise un riverain. “On va éviter de mettre les voitures sous les arbres”, poursuit une femme. Les commerçants se préparent à la tempête. Certains restaurants ont déjà rangé leur terrasse, alors que d’autres attendent la soirée pour le faire. Prévoir et se préparer Plus loin, au port, les marins pêcheurs tentent d’anticiper. Cette nuit, un ostréiculteur, interrogé par les équipes de France 2, restera sur place. “On craint un peu”, avance-t-il. À quelques kilomètres de là, les habitants ont été sensibilisés sur les réseaux sociaux, pour prévenir et éviter le maximum de dégâts. “On a monté les digues en sable d’un mètre cinquante de hauteur”, explique le maire de Lège-Cap-Ferret (Gironde), Philippe de Gonneville.","date":"2023-11-04T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-domingos-le-sud-ouest-francais-est-en-alerte_6163521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-4-novembre-2023_6128883.html","containsWordGlobalWarming":false}
{"title":"Tempête Domingos : les rafales de vent arrivent alors que de nombreuses habitations sont déjà fragilisées","description":"La tempête Domingos arrive, samedi 4 novembre, alors que de nombreuses habitations sont déjà fragilisées par le passage de la tempête Ciaran.Un port complètement dévasté, des bateaux échoués à des dizaines de mètres de la mer : deux jours après le passage de Ciaran, les pêcheurs de Porto, dans l'ouest de la Corse, dressent l'inventaire des dégâts. \"J'ai le bateau qui a coulé, les filets qui sont partis à la mer et sont cassés. Tout est à jeter\", déplore Christophe Paoli, pêcheur. Un lourd bilan matériel qui pourrait encore s'aggraver dès ce samedi 4 novembre au soir, avec la tempête Domingos. Deux mois de pluie devraient tomber en 48h sur l'Île de Beauté. L'inquiétude des crues Une inquiétude partagée au nord du pays, dans le Pas-de-Calais. La crue a déjà frappé des centaines de foyers. \"On a essayé de sauver au maximum, les papiers, la nourriture pour les enfants\", raconte une habitante. Dans la région, une rivière va déborder pour la deuxième fois en 48h, les habitants évacuent désabusés. \"Ça ne peut pas être pire que ce qu'on a eu, ça ne change pas grand-chose\", explique un homme au volant de sa voiture.","date":"2023-11-04T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-ciaran/tempete-domingos-les-rafales-de-vent-arrivent-alors-que-de-nombreuses-habitations-sont-deja-fragilisees_6163842.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-4-novembre-2023_6128895.html","containsWordGlobalWarming":false}
