{"title":"10 septembre : aux origines du mouvement","description":"▶️ À la fameuse date du 10 septembre, un mouvement appelle à la mobilisation derrière un slogan choc : \"Bloquons tout\". Mais qui en est à l'origine ? La réponse est extrêmement complexe, tout comme les revendications des collectifs, très actifs sur les  réseaux sociaux. En moyenne, il y a 11 000 publications par jour rien que sur X. Tout a commencé avec une vidéo publiée il y a quelques jours par 'Les Essentiels' avant les annonces budgétaires de François Bayrou. (Sujets de société).","date":"2025-08-23T13:09:00.724Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-10-septembre-aux-origines-du-mouvement-24984-2390317.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Abonnements loisirs : pourquoi la facture flambe","description":"▶️ Tous les abonnements qui pèsent sur notre budget nous coûtent en moyenne 49 euros par mois. Cette somme augmente parfois sans que l'on ne se rende vraiment compte. Sept Français sur dix possèdent des abonnements pour la musique, les séries, les jeux vidéo, ou même le sport. Il est alors difficile pour les plateformes d'attirer un nouveau public. Augmenter les prix est la solution qui leur reste pour continuer de faire du profit. Elles ont aussi durci les règles concernant les partages de compte. (Sujets de société).","date":"2025-08-23T20:22:47.627Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-abonnements-loisirs-pourquoi-la-facture-flambe-67987-2390374.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Contrefaçons : 14 palettes saisies","description":"▶️ Une saisie impressionnante a été réalisée par les douaniers de Moselle. Dans cette région frontalière avec le Luxembourg, les agents sont plutôt habitués au trafic de drogues ou de cigarettes, mais ce vendredi, ils ont eu la surprise de découvrir des  sacs à main et des maillots de foot dans un camion. C’est un inventaire digne d’un magasin de luxe. Tous ces articles de marque sont des contrefaçons. Ils ont été fabriqués en Chine, mais une enquête va essayer de démontrer à qui profite ce trafic. (Police, justice et faits divers).","date":"2025-08-23T13:05:01.882Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-contrefacons-14-palettes-saisies-36273-2390313.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Contrefaçons : l'année des saisies record","description":"▶️ Les douanes ont fait une saisie impressionnante de contrefaçons le vendredi 22 août en Moselle. Quatorze palettes entières ont été retrouvées à bord d'un camion à la frontière avec le Luxembourg. Des sacs, des maillots de football... Vingt-huit mille  produits s'apprêtaient à inonder le marché français. Le trafic est de plus en plus sophistiqué. Le nombre d'objets contrefaits interceptés en France a quadruplé depuis 2020. Parmi eux, les produits de beauté et d'hygiène sont les plus vendus. (Police, justice et faits divers).","date":"2025-08-23T20:04:50.793Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-contrefacons-l-annee-des-saisies-record-9132-2390382.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Drogue à la plage : pas de vacances pour les dealers","description":"▶️ Le trafic de drogue ne s'arrête pas avec les vacances d'été. Les dealers s'adaptent aux destinations de leurs clients. Et l'enjeu des forces de l'ordre est de tout faire pour que ces réseaux n'aient pas le temps de s'implanter dans les stations balnéaires. Dès l'arrivée des beaux jours, le nombre d'interventions augmente, les contrôles inopinés aussi. Les trafiquants acheminent les stupéfiants le plus souvent par la route ou par le train. Alors, les allées et venues dans les gares sont aussi inspectées. (Police, justice et faits divers).","date":"2025-08-23T20:07:50.300Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-drogue-a-la-plage-pas-de-vacances-pour-les-dealers-82840-2390366.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Enfants israéliens refoulés : la garde à vue du gérant prolongée","description":"▶️ Dans les Pyrénées-Orientales, la situation est encore très floue sur ce qui s'est passé entre le gérant d'un parc de loisirs et un groupe de 150 adolescents israéliens. L'homme est soupçonné de leur avoir refusé l'entrée en raison de leur nationalité.  Il est en garde à vue depuis jeudi, mais le parc a rouvert ses portes ce samedi matin. Selon nos informations, le gérant aurait eu des expériences l'an dernier lors de l'accueil d'un autre groupe de jeunes israéliens. (Police, justice et faits divers).","date":"2025-08-23T13:00:02.693Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-enfants-israeliens-refoules-la-garde-a-vue-du-gerant-prolongee-42402-2390309.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gaza : l'ONU déclare l'état de famine","description":"▶️ L’ONU vient de décréter officiellement l’état de famine dans une partie de l’enclave palestinienne, une première au Moyen-Orient. Selon une étude fondée sur des données très précises, au moins 20 % des ménages souffrent de pénurie alimentaire extrême, 30 % des enfants sont en état de malnutrition aiguë, et deux personnes sur 10 000 meurent de faim chaque jour. Les distributions sont chaotiques et largement insuffisantes. Les Nations Unies accusent directement Israël d’avoir bloqué l’aide humanitaire. (International).","date":"2025-08-23T20:02:51.301Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-gaza-l-onu-declare-l-etat-de-famine-63366-2390360.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gaza : l'ONU déclare l'état de famine","description":"▶️ Une nouvelle étape est franchie à Gaza. L'ONU déclare officiellement l'état de famine dans une partie de l'enclave palestinienne, une première au Moyen-Orient. Cela correspond à des critères précis. Les Nations unies accusent directement Israël d'avoir blo qué l'aide humanitaire. L'accusation est étayée par un rapport quasi-scientifique d'une agence de celle-ci, qui établit une classification en termes de sécurité alimentaire. Se nourrir pour survivre, c'est l'obsession quotidienne des populations civiles. (International).","date":"2025-08-23T13:02:02.108Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-gaza-l-onu-declare-l-etat-de-famine-61727-2390311.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Grève générale le 10 septembre : les partis de gauche veulent saisir l'opportunité","description":"▶️ Depuis quelques semaines sur les réseaux sociaux, un mouvement nébuleux appelle à la mobilisation le 10 septembre prochain. Cependant, les modes d'action, tout comme les revendications, sont très différents et parfois contradictoires. Face à l'ampleur, la gauche décide de rallier la mobilisation, La France insoumise étant la première. Les partis de gauche marchent sur des œufs en raison de l'origine du mouvement. Les syndicats sont restés prudents quant à leur participation à cette mobilisation. (Politique).","date":"2025-08-23T20:15:48.662Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-greve-generale-le-10-septembre-les-partis-de-gauche-veulent-saisir-l-opportunite-74362-2390371.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grève générale le 10 septembre : sur quelles lignes ?","description":"▶️ Face au mouvement qui rappelle celui des gilets jaunes, les parties politiques, les syndicats, et les Républicains ne veulent pas être à la traîne. La France insoumise, elle, est claire. Jean-Luc Mélenchon en appelle à la grève générale pour ce 10 septemb re. Il invite tous les insoumis à investir dans ce mouvement tout en respectant scrupuleusement son indépendance politique. Pour lui, cette grève n'est qu'une étape, et il souhaiterait déposer une motion de censure contre le gouvernement le 23 septembre. (Politique).","date":"2025-08-23T13:11:00.087Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-greve-generale-le-10-septembre-sur-quelles-lignes-4899-2390325.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La Poste renonce à envoyer des colis aux États-Unis","description":"▶️ La Poste a décidé de suspendre, au moins temporairement, les envois de toutes les marchandises d’une valeur comprise entre 100 et 800 dollars à destination des États-Unis. Chaque année, l’entreprise achemine 1,6 million de paquets vers le sol américain. En cause, la volonté de Donald Trump de les taxer à partir du 29 août prochain. Avec le durcissement des règles, une dizaine de sociétés postales européennes se sont mises d’accord pour arrêter les expéditions : l’Allemagne, la Suède ou encore l’Italie. (Économie).","date":"2025-08-23T20:13:49.245Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-la-poste-renonce-a-envoyer-des-colis-aux-etats-unis-66957-2390369.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Noyades : l'été des comportements à risque","description":"▶️ Ce samedi 23 août, un homme a été filmé en train de plonger du haut du pilier d’une passerelle au-dessus de la Saône. Un comportement extrêmement dangereux, qui renvoie à l'augmentation du nombre de noyades cet été. Il y a eu plus d’un millier d'accidents, une hausse de 14%, qui concerne notamment les fleuves et les rivières dont on sous-estime souvent les dangers. Cet été, au total, 37 enfants et adolescents ont perdu la vie par noyade, soit neuf de plus qu'en 2024. (Sujets de société).","date":"2025-08-23T20:11:49.792Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-noyades-l-ete-des-comportements-a-risque-62172-2390362.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pour relancer l'économie : la Chine mobilise ses influenceurs","description":"▶️ En Chine, bien que le régime soit communiste, il n'hésite pas à pousser à l'extrême les pires travers de la société de consommation. La croissance est en berne et Pékin cherche à stimuler la vente d'électroménager. Baidu, l'équivalent de Google en Chine, vient de mettre au point une nouvelle version d'influenceurs. Une courte vidéo enregistrée par téléphone suffit pour mettre au point son double digital. Les personnages numériques travaillent 24h/24 et 7j/7, et ils ne démissionnent pas. (Conso et tendances).","date":"2025-08-23T20:24:46.993Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-pour-relancer-l-economie-la-chine-mobilise-ses-influenceurs-50700-2390376.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi La Poste suspend les envois de colis vers les États-Unis","description":"▶️ Après quelques pays européens, c'est au tour de la poste française de suspendre provisoirement les envois de certains colis vers les États-Unis. La cause serait la complexité du nouveau système douanier imposé par Donald Trump. À partir du 29 août, le  président américain peut taxer toutes les marchandises d'une valeur entre 100 et 800 dollars. Les livraisons postales dépassant ce nouveau seuil des 100 dollars auraient dû être taxées à hauteur des 15%. Mais la Poste décide de suspendre ces envois. (Sujets de société).","date":"2025-08-23T13:07:01.307Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pourquoi-la-poste-suspend-les-envois-de-colis-vers-les-etats-unis-76394-2390315.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Production de vin : les caves débordent","description":"▶️ À cause des canicules à répétition, les vendanges de cet été ont commencé beaucoup plus tôt que d'habitude. Les viticulteurs sont très satisfaits de la qualité du raisin, mais ils sont confrontés à un autre problème : la chute drastique de la consommation. Les cuves sont pleines et les producteurs ne savent plus où stocker les futures récoltes. Or, les distributeurs eux-mêmes ont du mal à écouler les stocks de vins en rayon. La baisse de la consommation des Français était de -3,3 % l'an dernier. (Conso et tendances).","date":"2025-08-23T13:18:59.356Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-production-de-vin-les-caves-debordent-87830-2390322.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les odeurs remplacent les pesticides","description":"▶️ L'interdiction des néonicotinoïdes fait débat. Les agriculteurs affirment avoir du mal à s'en passer. Les scientifiques sont nombreux à chercher d'autres solutions pour protéger les cultures. Un laboratoire, en Bretagne, parie sur le pouvoir des granulés  parfumés pour éloigner les pucerons des betteraves. Les chercheurs expérimentent également d'autres insectes pour protéger d'autres plantations. Selon les études, les odeurs pourraient être efficaces pour lutter contre 80 % des insectes nuisibles. (Environnement).","date":"2025-08-23T20:18:48.105Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-quand-les-odeurs-remplacent-les-pesticides-94850-2390384.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : Pêche, le fruit roi de l'été","description":"▶️ Régalons avec l'un des fruits rois de l'été : la pêche. Direction Saint-Péray (Ardèche) où nous allons les cueillir, même les arbres, pour notre tout premier \"Quatre à table\" de la saison. Avec un budget de 30 euros pour quatre personnes, nous avons  besoin de pêches, de légumes et de fromage frais pour l'entrée. Pour le plat, nous avons pris des tomates cerises, un poivron et des oignons. Quelques bouquets d'herbes fraîches, du basilic, de la ciboulette et de la verveine pour le dessert. (Dans mon assiette).","date":"2025-08-23T13:24:58.543Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-quatre-a-table-peche-le-fruit-roi-de-l-ete-39609-2390329.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quinze de France : prêtes à en découdre !","description":"▶️ Ce samedi 23 août en soirée, les filles du Quinze de France débutent leur Coupe du monde de rugby avec un tout premier match contre l'Italie, à Exeter, en Angleterre. Les Français sont bien présents dans la ville. Il y a des groupes de supporters, mais aussi des familles de joueuses. Il y a une semaine, les 32 joueuses en mission sont arrivées en Grande-Bretagne. Bien qu'elles ne soient pas là pour explorer les célèbres mégalithes de Stonehenge, elles ne sont pas non plus stressées. (Sports).","date":"2025-08-23T20:38:45.451Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-quinze-de-france-pretes-a-en-decoudre-93740-2390378.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Route nationale : des villages débordés par les touristes","description":"▶️ Le surtourisme est devenu un fléau pour certaines destinations. Dans ce domaine, les voyageurs sont suivistes, enclins à privilégier les sites les plus plébiscités au détriment des habitants qui deviennent parfois minoritaires dans leur propre commune. C'est à la fois une aubaine et un défi financier et logistique pour chaque village. Les touristes font vivre le territoire. Mais faudrait-il les inciter à quitter les sentiers battus et à venir davantage hors saison ? (Sujets de société).","date":"2025-08-23T20:31:46.134Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-route-nationale-des-villages-debordes-par-les-touristes-54867-2390380.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vacances : reposez-vous, ils s'occupent de tout !","description":"▶️ Ce samedi, avant-dernier week-end des vacances, il y a encore énormément d’embouteillage sur l’autoroute A7 menant à la Méditerrané. C’est le dernier jour de congé pour les touristes, et derniers efforts pour tous ceux qui ont sacrifié leur été pour pour que le vôtre soit le plus agréable possible. En coulisse, c’est une course contre la montre pour les personnels et les saisonniers. Dans les campings, sur les plages ou dans les rues, toutes les équipes sont sur le front. (Vie pro et emploi).","date":"2025-08-23T13:20:59.190Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-vacances-reposez-vous-ils-s-occupent-de-tout-12803-2390327.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Barcelone : Une visite hors des sentiers battus","description":"▶️ On vous emmène en week-end à Barcelone, la capitale catalane. Au sommet du Tibidabo, à plus de 500 mètres au-dessus du niveau de la mer, un Christ monumental surplombe la ville. En haut d'un bras mécanique, on aperçoit notre prochaine destination, un chef- d’œuvre méconnu. Avec ses airs de cathédrales, c'est pourtant un hôpital. Plus qu'un simple marché, la Boqueria possède plus de 170 stands en couleurs, où on peut acheter à peu près tout. On décide de rester dans un quartier construit pour les JO de 1992. (Voyages).","date":"2025-08-23T13:27:58.348Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-week-end-a-barcelone-une-visite-hors-des-sentiers-battus-22461-2390334.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
