{"title":"Covid-19 : un médicament pour faire face aux formes légères ?","description":"C'est une possible avancée majeure dans la lutte contre le Covid-19. Le géant pharmaceutique américain Merck pourrait avoir conçu une gélule efficace contre les formes légères du Covid-19. C'est une première pour ce genre de cas, les traitements actuels étant spécifiquement créés pour lutter contre les formes aggravées du virus. \"Le comité indépendant qui évalue l'essai a même décidé de l'interrompre, tellement les résultats étaient bons\", ajoute le docteur et journaliste Damien Mascret sur le plateau du 20 Heures, vendredi 1er octobre. Un traitement au coût élevé Ce traitement novateur ne sera pas administré à tout le monde. \"Ceux qui ont évidemment un test positif, mais des formes légères à modérées [...]. Il faut avoir eu des symptômes depuis moins de six jours. Il faut prendre le traitement dans ce délai : c'est la fenêtre d'efficacité\", explique le journaliste santé. Malheureusement, le coût de ce médicament reste encore assez élevé, montant jusqu'à 700 dollars par patient. Une somme qui reste cependant moins importante que les frais d'hospitalisation en réanimation. \"Les médecins vont vouloir le donner à beaucoup de monde\", précise Damien Mascret, se questionnant sur une possible intervention des autorités. Parmi nos sources : Merck Liste non exhaustive","date":"2021-09-30T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["Damien Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-medicament-pour-faire-face-aux-formes-legeres_4791695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Prison de Seysses : un établissement aux conditions de vie déplorables","description":"Des cafards par centaines au milieu des réserves de nourriture, des rats énormes : les conditions de vie dans la prison de Seysses (Haute-Garonne) sont très difficiles. Les détenus vivent à trois dans des cellules de 10 mètres carrés prévues pour deux à l’origine. La surpopulation y atteint 168% et des prisonniers dorment au sol dans des locaux qui sont rongés par la moisissure. Des maladies graves apparaissent comme la leptospirose, une infection qui peut être mortelle. Des surveillants pénitentiaires démunis Dans la prison de Seysses, on dénombre un surveillant pénitentiaire pour 130 détenus. Face au manque de personnel, les agents effectuent en moyenne 50 heures supplémentaires par mois. Pour pousser l’État à réagir face à une telle situation, l’ordre des avocats de Toulouse et l’observatoire international des prisons ont saisi la justice. Dans quelques jours, le tribunal devrait se prononcer. Parmi Nos sources -Ministère de la justice -Recommandations en urgence relatives à la prison de Seysses par le contrôleur des lieux de privation de liberté -Observatoire International des Prisons -Témoignages -Barreau de Toulouse Liste non exhaustive","date":"2021-09-30T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["S.Saada","I.Delion","D.Breysse","O.Combe","N.Titonel","Images : CGLPL"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/prison-de-seysses-un-etablissement-aux-conditions-de-vie-deplorables_4791697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : un an après le drame, la vallée de la Roya renaît progressivement","description":"La tempête Alex avait touché de plein fouet la vallée de la Roya, le 2 octobre 2020. Près d’un an plus tard, le lac de Breil-sur-Roya (Alpes-Maritimes) vient d’être remis en eau, faisant naître l’espoir d’une renaissance pour les habitants même si, plus haut dans la vallée, il reste des stigmates importants du passage de la tempête. Des ponts effondrés Il y a un an, la tempête Alex a ravagé les lieux. Des ponts se sont effondrés, la chaussée a été engloutie par la rivière. Pendant de longues semaines, des villages ont été isolés du reste du monde. Des nouveaux ponts ont été construits et beaucoup d’habitants prêtent main forte aux autorités. Habitant de Breil-sur-Roya, Jérémy Ratni aide aux travaux de confortement de la route. Malgré les nombreux feux de travaux, les habitants peuvent de nouveau effectuer le trajet jusqu’à Tende (Alpes-Maritimes). Face aux risques d’intempéries, des itinéraires alternatifs sont également imaginés et des ponts sont allongés. La reconstruction de la route définitive jusqu’à Tende devrait s’achever fin 2022, pour un coût de 250 millions d’euros.","date":"2021-09-30T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["A.Richier","M.Bernouin","P.Feretti","Images drone : C.Napoli"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-un-an-apres-le-drame-la-vallee-de-la-roya-renait-progressivement_4791771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Littérature : derrière nos livres, les écrivains de l'ombre","description":"Souvent auteurs d'autobiographies, ils écrivent l'histoire des célébrités. Pour cela, de nombreux écrivains doivent savoir rester dans l'ombre. \"Il ne faut pas avoir d'ego (...) ce qui est complexe, c'est de devenir l'autre et ne pas être soi du tout\", explique Catherine Siguret. Lorsqu'elle n'écrit pas ses propres livres, elle est sollicitée pour écrire l'autobiographie des autres. \"Il ne faut pas exister\" Catherine Siguret est l'auteure de nombreuses autobiographies de célébrités : Lorie, Claudia Schiffer ou encore Pierre Ménès. Cette auteure l'affirme : pour écrire la vie d'un autre, \"il ne faut pas exister\". \"Par exemple, quand j'ai fait Lorie, je chantais Lorie, j'écoutais Lorie toute la journée, je pensais Lorie, j'étais hyper gaie\", ajoute-t-elle. Et, parfois la complicité perdure comme avec Gérard Hernandez, acteur, avec qui Catherine est toujours en contact.","date":"2021-09-30T22:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":["A.Guery","L.Bignalet","P.Crapoulet","V.Huon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/litterature-derriere-nos-livres-les-ecrivains-de-l-ombre_4791755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Gaz et électricité : la France est-elle trop dépendante de l'Union européenne ?","description":"Les prix du gaz et de l'électricité grimpent en flèche depuis le début de l'année : une multiplication de trois pour le gaz, et de deux pour l'électricité. La crise commence à inquiéter, car elle ne touche pas que la France, mais également l'Europe. Pourquoi la France, qui produit de l'électricité pas cher avec ses centrales nucléaires, subit quand même pleinement la flambée des coûts ? Une harmonisation des prix à l'échelle européenne Malgré la bonne quantité d'énergie produite, plusieurs problèmes se posent. Tout d'abord, la France est obligée de partager son électricité. Le marché de l'énergie est un marché européen et par conséquent, malgré une électricité à bas coût, les prix subissent une harmonisation. Afin de remédier à cela, l'État souhaite revoir la méthode de calcul. Pour le moment, la marge pour faire baisser le prix de l'énergie est en effet trop faible.","date":"2021-09-30T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["J.Duponchel","M.Damoy","A.Zouiouech","P.Brame"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/gaz-et-electricite-lafrance-est-elle-trop-dependante-de-l-union-europeenne_4791757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : voyagez de l'Afghanistan à Hawaï grâce à une série de clichés","description":"Chaque semaine, Photo Hebdo revient sur les images qui ont marqué l'actualité aux quatre coins du monde. L'une d'entre elles immortalise des enfants à la sortie d'une école, en Afghanistan. Les regards sont lumineux, mais la connaissance et l'espérance, elles, se sont assombries. Le volcan Kilauea, à Hawaï, brille quant à lui de mille feux. Ce dernier est entré en éruption. Depuis mercredi 29 octobre, des fontaines sont en fusion à la surface du lac de lave. La Thaïlande noyée sous des trombes d'eau Nager non pour le plaisir, mais pour continuer à vivre. Sur un cliché, on peut voir un enfant immergé jusqu'au cou dans une rivière, en Thaïlande. Le pays fait face à de sévères inondations. Mais dans d'autres régions du monde, au contraire, l'eau vient parfois à manquer. C'est le cas au Brésil, où le sol est craquelé par la chaleur extrême. Un alligator n'y a pas survécu. Ce cliché, où l'on voit l'animal étendu au milieu du sol abîmé, a d'ailleurs été récompensé.","date":"2021-09-30T22:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","F.Dumont","M.Fromond"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/photo-hebdo-voyagez-de-l-afghanistan-a-hawai-grace-a-une-serie-de-cliches_4791749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : en colère, les retraités descendent dans la rue","description":"À moins d’un an de l’élection présidentielle, ils font entendre leur voix vendredi 1er octobre. De nombreux retraités sont descendus dans la rue pour manifester, que cela soit à Paris ou bien à Lyon (Rhône). Ils ont tenu à montrer leur inquiétude en ce qui concerne le pouvoir d’achat. \"On fait attention à tout, on achète moins de vêtements, on gâte moins les petits-enfants qu’on ne le faisait avant\", déplore une manifestante. \"C’est dur et je ne suis pas la seule\" Veuve, Madeleine Segura doit composer avec 1 300 euros de retraite et d’invalidité. En enlevant le loyer, elle vit avec 800 euros par mois et, avec les multiples factures à payer, son compte en banque plonge souvent dans le rouge. \"C’est dur, et je ne suis pas la seule\", rappelle-t-elle. Après le défilé des retraités vendredi, les actions pourraient se multiplier pour dénoncer la précarité des retraités. Un appel général à la grève et à manifester a été lancé pour le mardi 5 octobre.","date":"2021-09-30T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["E.Prigent","O.Martin","C.Demangeat","M.Somm","T.Simonet","T.Guéry","B.Dechaumet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/pouvoir-dachat-en-colere-les-retraites-descendent-dans-la-rue_4791765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Prix du gaz et de l’électricité : le plan du gouvernement pour limiter la hausse","description":"Le prix du gaz va bien augmenter de 12,6 % en octobre. Mais, comme annoncé par le Premier ministre Jean Castex jeudi 30 septembre, un bouclier tarifaire va être mis en place. Que cela soit en novembre ou en décembre, il ne devrait pas y avoir de hausse. En ce qui concerne cinq millions d’abonnés, ils devront payer les surcoûts de l’hiver, mais à partir du printemps et de manière étalée. Une hausse plus légère du prix de l’électricité en février En février, le prix de l’électricité devait augmenter de 12 % à l’origine. Finalement, la hausse ne s’élèvera qu’à 4 %, via une baisse des taxes. C’est un véritable soulagement pour les finances de Remy Abaro, un boulanger situé près de Poitiers (Vienne). Cela représentera une augmentation de 100 euros, mais il n’aura pas à augmenter ses prix pour compenser. Malgré tout, ces mesures ne sont pas jugées suffisantes par des associations de consommateurs. Pour faire face, elles réclament notamment une baisse temporaire de la TVA.","date":"2021-09-30T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["J.Van Hove","M.Arribe","B.Vignais","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/prix-du-gaz-et-de-lelectricite-le-plan-du-gouvernement-pour-limiter-la-hausse_4791693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Navigation : l'aventurier Guirec Soudée a bouclé sa traversée de l'Atlantique à la rame en 107 jours","description":"Après 107 jours en mer, Guirec Soudée a donné les ultimes coups de rame, vendredi 1er octobre, à l'approche du port de Brest (Finistère). \"Je suis à la maison !\", s'est-il exclamé lors de son arrivée. Des bombardes et des chansons ont accueilli le jeune navigateur breton de 29 ans. Ce dernier venait de boucler la traversée de l'Atlantique nord. \"Je suis passé par tellement de choses, c'est un miracle que je sois là, avec mon bateau\", a confié le marin. 8 000 kilomètres parcourus En effet, deux semaines seulement après son départ des États-Unis, il a dû affronter une tempête tropicale. Il a alors chaviré, l'eau a pénétré dans son bateau et emporté une partie de ses moyens de communication. Ses proches étaient sans nouvelle, jusqu'à ce que Guirec Soudée rencontre un cargo. Il a donc demandé à l'équipage de prévenir sa famille, et a pu reprendre sa route. Guirec Soudée a parcouru, au total, 8 000 km, soit 3 000 de plus que prévu. Le navigateur a terminé l'aventure épuisé, délesté de 14 kg, mais fasciné par ce qu'il a vu dans l'océan.","date":"2021-09-30T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A. Jolly","M. Marini","France 3 Bretagne"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/navigation-l-aventurier-guirec-soudee-a-boucle-sa-traversee-de-l-atlantiquea-la-rame-en-107-jours_4791739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : un pays sous le signe de l'innovation pour lutter contre les inondations","description":"En 1995, près de 200 000 personnes ont dû quitter leurs domiciles confrontés à la montée des eaux. Un événement qui a particulièrement traumatisé le pays qui, depuis, multiplie les innovations pour faire face à ces inondations. Les maisons et les villes connaissent une nouvelle adaptation très originale mais également très efficace. Des maisons flottantes le long des cours d'eau C'est l'une des innovations les plus originales. Le long des cours d'eau, on aperçoit des habitats d'un nouveau genre. Les maisons flottantes sont désormais partout. Depuis cinq ans, Marten habite dans une maison de 200 mètres carrés en plein centre-ville. À l'arrière de l'habitation, on peut apercevoir des pylônes qui permettent au domicile de s'adapter à la rivière en cas de crue. \"Lorsque les eaux montent, notre maison monte aussi\", explique-t-il. Une bien drôle d'innovation qui permet aux habitants de rester à flot.","date":"2021-09-30T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["J.Gasparutto","F.Caer","A.Châble"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/pays-bas/pays-bas-un-pays-sous-le-signe-de-l-innovation-pour-lutter-contre-les-inondations_4791745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Affaire du \"Grêlé\" : comment le tueur a-t-il été retrouvé ?","description":"L'affaire a agité le XXe siècle. Pour plusieurs générations de policiers de la brigade criminelle, retrouver \"le Grêlé\" était devenu une obsession. Ce fut enfin le cas jeudi 30 septembre, après 35 ans d'enquête. Le principal indice était un portrait-robot d'un homme au visage grêlé. Lorsque la technique de l'ADN apparaît au milieu des années 90, les enquêteurs espèrent enfin avoir un élément déterminant. \"Tout le travail de ces enquêteurs, au fil des années, a été de travailler sur ces éléments, et travailler avec ces nouvelles techniques qui sont apparues et notamment, bien sûr, l'ADN\", explique Christian Flaesch, ancien directeur de la police judiciaire. Il avoue et se suicide Une nouvelle juge, attribuée à l'affaire en 2014, va mettre les enquêteurs sur une nouvelle piste. Et si le tueur était un gendarme ? Après avoir identifié tous les éléments identitaires du grêlé, 750 gendarmes ont reçu une convocation, dont François Vérove. Ce dernier s'est donc donné la mort, en avouant être le tueur recherché depuis tant d'années.","date":"2021-09-30T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["E.Pelletier","J.Duboz","C.Cuello","N.Tahar","P.Dordilly","images 13h15","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-grele-comment-le-tueur-a-t-il-ete-retrouve_4791743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un relâchement des gestes barrières en France ?","description":"Il y a comme un air de relâchement en France vendredi 1er octobre. Alors que l’épidémie de Covid-19 continue de toucher des personnes en France, certains n’hésitent pas à se faire des accolades ou bien à faire tomber le masque dans certains lieux. \"Il y a un petit relâchement que je trouve très humain. À 70% de vaccinés, ce n’est pas comme l’hiver dernier où il y avait 0% de vacciné\", déclare une passante interrogée. Le retour des maladies saisonnières Certains produits se vendent moins en pharmacie. C’est notamment le cas des produits permettant de désinfecter des surfaces dans une pharmacie d’Issy-Val de Seine (Hauts-de-Seine). En revanche, des médicaments pour lutter contre les rhumes ou les angines se vendent de plus en plus. Les maladies saisonnières font leur retour : il y a eu 58 infections respiratoires pour 100 000 habitants durant la semaine du 13 septembre, et 76 pour 100 000 habitants durant celle du 20 septembre. Pour éviter par exemple une épidémie de bronchiolite, les spécialistes de santé appellent au maintien des gestes barrières.","date":"2021-09-30T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["J.Benzina","G.Le Goff","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-relachement-des-gestes-barrieres-en-france_4791753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Littérature jeunesse : Martine, une héroïne devenue culte","description":"\"Martine à la montagne\", \"Martine en vacances\", \"Martine apprend à nager\" : depuis 68 ans, elle a huit ans et pourtant, l’univers de Martine continue de passionner les Français à travers le temps. C’est en souvenir d’un amour de jeunesse que Marcel Marlier, un illustrateur belge, imagine la jeune fille. La bande dessinée est vite devenue mythique malgré les critiques, notamment sur la vision conservatrice de l’auteur qui a été régulièrement parodiée. Il lui a également été reproché les sous-vêtements trop visibles de la fillette, tout comme un dessin où on voit une jeune fille noire porter la valise de Martine. Une histoire familiale François Marlier, fils de l’illustrateur, se souvient avoir servi de modèle et était même impliqué dans le travail de son père. \"C’est compliqué parce qu’il n’était jamais content. Il faisait 20, 30, 40 croquis, il les mettait par terre sur le tapis et il nous demandait de choisir\", confie-t-il. Traduits dans une trentaine de langues, 120 millions d’albums ont été vendus dans le monde, dont 100 000 par an en France.","date":"2021-09-30T22:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["P-Y.Salique","V.Vermot-Gaud","N.Berthier","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/jeunesse/martine-une-heroine-de-livres-de-jeunesse-devenue-culte_4791759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
{"title":"Affaire du \"Grêlé\" : une traque de 35 ans s'achève","description":"Connu sous un portrait-robot au visage grêlé depuis près de 35 ans, la justice et la France peuvent désormais mettre un visage humain sur celui du tueur et violeur qui a sévi entre les années 1980 et 1990. Il s'agit de François Vérove, un ancien gendarme. Depuis 35 ans, la police était à la recherche de l'individu, sans pouvoir mettre la main dessus. \"Un échec personnel de ne pas avoir pu identifier l'auteur des faits\" pour Jean-Louis Huesca, ancien inspecteur principal à la brigade criminelle. Retraité depuis dix ans à la Grande-Motte (Gard) après une carrière dans les forces de l'ordre, François Vérove vivait avec sa femme. Un choc pour le voisinage. Une nouvelle vie dans le sud de la France. Malgré la cruauté de ses crimes et ses six victimes en région parisienne, François Vérove n'aura pas été inquiété par la police durant de longues années. Le meurtrier s'est même lancé dans une carrière politique, à Prades-le-Lez (Hérault). Pour Jean-Marc Lussert, ancien maire de la commune qui a travaillé avec François Vérove, \"c'est déstabilisant\". L'homme, qui a mis fin à ses jours après avoir avoué ses crimes dans une lettre laissée à sa femme, a su cacher son lourd passé pendant près de trois décennies.","date":"2021-09-30T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["A-C. Poignard","V. Gaglione","C. Chabaud","D. De Barros","G. Udron","France 3 Languedoc-Roussillon","P. Dordilly","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/affaire-du-grele-une-traque-de-35-ans-s-acheve_4791687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-octobre-2021_4767679.html","containsWordGlobalWarming":false}
