{"title":"Consommation : les compléments alimentaires sont-ils vraiment efficaces ?","description":"Coup de projecteur, ce samedi 28 septembre, sur les promesses des compléments alimentaires, un vaste marché de près de 3 milliards d’euros.Antistress, amincissants, revitalisants… Les compléments alimentaires sont devenus incontournables. À 69 ans, Joëlle Veieilly, retraitée, dépense environ 30 euros par mois pour divers compléments, notamment du magnésium, du zinc et de la mélatonine. 61 % des Français ont consommé des compléments alimentaires au cours des deux dernières années. \"Quand on a une alimentation équilibrée (…) il n’est absolument pas utile [d'en] prendre\", note pourtant le Dr Diana Kadouch, médecin nutritionniste à l’hôpital Bichat (AP-HP). Les ventes explosent Dans les pharmacies, des rayons entiers sont consacrés aux compléments, en libre-service. Les ventes sont en constante progression : de 1,35 milliard d’euros de chiffre d’affaires en 2013 à 2,7 milliards en 2023. La France est l’un des plus gros consommateurs en Europe, derrière l’Italie et l’Allemagne. Mais attention : même naturels, ils peuvent être dangereux pour la santé. Certains effets pourraient même \"conduire à des hospitalisations\", affirme Aymeric Dopter, chef d’unité d’évaluation des risques liés à la nutrition à l’ANSES. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-28T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/consommation-les-complements-alimentaires-sont-ils-vraiment-efficaces_6807430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Emploi : les salariés de Sanifirst mutés au Portugal avec un salaire divisé par trois ?","description":"L’entreprise Sanifirst, un fabricant de robinet installé en Charente, a décidé de se délocaliser au Portugal, le groupe se disant en difficulté financière depuis dix ans. La direction a proposé aux neuf salariés une mutation dans ce pays, pour un salaire divisé par deux ou par trois.L’usine de robinetterie Sanifirst, à Gond-Pontouvre (Charente), va fermer ses portes. Les neuf salariés vont perdre leur emploi, à moins d’accepter une mutation au Portugal, avec un salaire divisé par deux ou trois. \"Je gagne 1 600 euros nets par mois, là on m’a proposé 900 euros bruts pour partir au Portugal\", déplore un salarié. \"Même si on me propose un salaire de 2 000 euros je ne peux pas. J’ai ma famille ici, j’ai mes parents ici, j’ai mes enfants scolarisés en Charente…\", confie de son côté un homme. \"Aucun accompagnement pour les personnes qui ne parlent pas portugais\" Victor Costa, délégué syndical CFE-CGC à Sanifirst, s’insurge notamment que la proposition de mutation se fasse \"sans aucun accompagnement pour les personnes qui ne parlent pas portugais\", ni \"pour le déménagement\". La loi oblige l’employeur à rechercher \"toutes les possibilités de reclassement en France\", mais proposer une mutation ailleurs dans le monde pour éviter un licenciement est toutefois également légal. Ce qu’avait proposé Continental en 2010, ou Philips la même année pour un reclassement en Hongrie. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/entreprises/emploi-les-salaries-de-sanifirst-mutes-au-portugal-avec-un-salaire-divise-par-trois_6807157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-septembre-2024_6774949.html","containsWordGlobalWarming":false}
{"title":"Entrepreneuriat : \"Le message que j’ai envie de faire passer, c’est de dire qu’on peut tous (…) faire quelque chose\", affirme Xavier Niel","description":"Xavier Niel publie sa conversation avec Jean-Louis Missika dans \"Une sacrée envie de foutre le bordel\", chez Flammarion. Il est l’invité du 20 Heures, samedi 28 septembre.Xavier Niel, invité du 20 Heures du samedi 28 septembre, publie Une sacrée envie de foutre le bordel chez Flammarion. Un entrepreneur doit-il être capitaliste ou révolutionnaire ? \"Je crois qu’il doit changer les choses, c’est ça l’intérêt\", répond-il du tac au tac. \"Moi (…) je n’ai pas fait l’ENA, ni Sciences Po, je n’ai pas fait HEC. Je suis une forme de décrocheur scolaire, j’ai arrêté mes études vers l’âge de 18 ans, je suis allé en prison un mois. Malgré ça, j’ai réussi ma vie professionnelle. Le message que j’ai envie de faire passer, c’est de dire qu’on peut tous (…) faire quelque chose\", poursuit Xavier Niel, qui insiste sur l’importance de \"se prendre en charge\" et \"créer des choses\". \"Mon vrai point, c’est moins le sujet de l’argent que de faire quelque chose\" Jeune, il rêvait déjà de gagner de l’argent, de \"créer des logiciels informatiques et que ça marche\", précise-t-il. Mais \"mon vrai point, c’est moins le sujet de l’argent que de faire quelque chose, de créer quelque chose\", insiste-t-il. Regardez l'intégralité de l’interview dans la vidéo ci-dessus.","date":"2024-09-28T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/entreprenariat-le-message-que-j-ai-envie-de-faire-passer-c-est-de-dire-qu-on-peut-tous-faire-quelque-chose-affirme-xavier-niel_6807448.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le Cromer, un crabe aux pinces d'or","description":"Direction l'Angleterre et la mer du Nord à la pêche au crabe de Cromer, un crustacé dont la réputation dépasse la région du Norfolk.Avec sa chair tendre et sa subtile saveur iodée, le crabe de Cromer a le goût des après-midi passés en bord de mer. Dans le Norfolk (Royaume-Uni), il a fait la renommée de la ville, qui lui a donné son nom. Quand la ville dort encore, les pêcheurs prennent le large à la conquête du crustacé. Le capitaine, John Davies, rejoint des casiers à 2 km des côtes. \"Il est 4h10. Les crabes n’aiment pas trop la chaleur, alors on part tôt\", confie-t-il. \"Tout vient du fond marin\" John Davies, issu d’une lignée de pêcheurs, répète depuis plus de 50 ans les mêmes gestes pour repérer les bons tourteaux, ceux qui n’ont pas encore mué. Chaque matin, lui et ses trois employés vident à la main près de 200 casiers, chargés de crabes et de homards. Il en possède un millier, dispersé dans le récif. \"Tout vient du fond marin. Ici, il est peu profond et fait de craie. Ça donne cette saveur plus douce à la chair du crabe\", explique-t-il. Au retour de la pêche, le crabe rejoint la cuisine des chefs locaux. Sean O’Callaghan, du restaurant The Grove, prépare ce jour-là un risotto au crabe, avec quelques oignons, du safran, du vin et un bouillon de poisson. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-cromer-un-crabe-aux-pinces-d-or_6807166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-septembre-2024_6774949.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : Israël annonce avoir \"éliminé\" le chef du Hezbollah, Hassan Nasrallah","description":"Le chef du Hezbollah, Hassan Nasrallah, a été annoncé mort par l’armée israélienne, samedi 28 septembre. Il aurait été tué par des bombardements massifs menés dans la nuit dans la banlieue sud de Beyrouth.Israël a annoncé, samedi 28 septembre, avoir \"éliminé\" lors de frappes le chef du Hezbollah, Hassan Nasrallah. L’homme, réputé insaisissable, vivait dans la clandestinité depuis plus de 30 ans. Tsahal s’est félicité sur les réseaux sociaux. L’opération a été minutieusement préparée, jusque dans sa communication. À 18h15, vendredi, dix bombes ont été larguées en moins de trois minutes sur un quartier de la banlieue sud de Beyrouth (Liban). Le Hezbollah reconnaît avoir perdu le contact avec son chef Tsahal dit alors viser le centre de commandement de la milice chiite. Six bâtiments ont été entièrement rasés. Selon l’armée israélienne, le quartier général du Hezbollah ne compte aucun survivant. L’organisation chiite a de son côté reconnu avoir perdu le contact avec son chef depuis vendredi soir. À la tête depuis 1992 du mouvement soutenu par l’Iran, il a réussi à faire de sa milice un État dans l’État au Liban. Israël a continué de cibler dans la nuit le quartier chiite de Beyrouth. Aucun bilan officiel pour l’heure du nombre de morts, membres du Hezbollah comme civils. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/guerre-au-proche-orient-israel-annonce-avoir-elimine-le-chef-du-hezbollah-hassan-nasrallah_6807130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-septembre-2024_6774949.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : la fuite et la terreur des habitants de Beyrouth","description":"Le bilan provisoire, après la nuit de bombardements du 27 au 28 septembre à Beyrouth, est de six morts et 91 blessés. Des familles entières ont été contraintes de fuir la capitale libanaise, après un avertissement d’évacuation lancé par Israël.Partout dans les rues du centre de Beyrouth (Liban), samedi 28 septembre, des habitants et des familles sont installés à même le sol. Ils ont fui la banlieue sud de la capitale, des quartiers chiites frappés à de nombreuses reprises pendant la nuit par Tsahal, qui dit cibler le Hezbollah. Nombreux sont ceux qui refusent de croire à l’élimination du chef du mouvement chiite. Le Liban \"plongé dans l’inconnu\" Israël a diffusé une carte de ses cibles, demandant aux habitants de s’en éloigner. Dans la nuit, une immense file de Libanais s’est formée, à pied, tentant d’échapper aux bombardements. Certains ont passé la nuit dehors, dans un parc. \"Nous n’avons rien, pas de vêtements, pas d’argent, pas de draps\", déplore une femme. \"On a traversé une nuit de terreur, sans savoir si une bombe allait nous toucher\", confie de son côté un homme. \"En plus des frappes, de la guerre, de la peur, le Liban est désormais plongé dans l’inconnu\", résume Luc Lacroix, envoyé spécial à Beyrouth. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/guerre-au-proche-orient-la-fuite-et-la-terreur-des-habitants-de-beyrouth_6807136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-septembre-2024_6774949.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : le chef du Hezbollah tué par l’armée israélienne","description":"Hassan Nasrallah, le leader du Hezbollah depuis plus de 30 ans, a été tué, vendredi 27 septembre, lors de frappes israéliennes à Beyrouth, au Liban. L'information a été confirmée par l’organisation chiite islamiste.Sur les ruines, là où leur chef a été tué, les hommes du Hezbollah scandent, ce samedi 28 septembre, leur volonté de se relever. Hassan Nasrallah, le leader de l’organisation chiite, réputé insaisissable, a été éliminé par Israël dans une salve de frappes dans la soirée de vendredi, dans la banlieue sud de Beyrouth (Liban). Les services secrets israéliens auraient travaillé sur l’opération depuis des mois. Le Hezbollah confirme l’information La communication a été soignée, avec la publication d’une photo du président israélien, ordonnant l’ordre de frapper au téléphone depuis New York (États-Unis). À 18h15 vendredi, dix bombes ont été larguées en moins de 3 minutes sur un quartier de la banlieue sud de Beyrouth, identifié par Israël comme le centre de commandement du Hezbollah. Selon Tsahal, il n’y a aucun survivant dans le quartier général de l’organisation chiite. L’État hébreu a attendu la matinée de samedi pour affirmer qu’Hassan Nasrallah y était présent, une information confirmée à 13h30 par la milice chiite. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-28T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/guerre-au-proche-orient-le-chef-du-hezbollah-tue-par-l-armee-israelienne_6807418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Mort de Hassan Nasrallah : qui était le chef de la milice du Hezbollah ?","description":"Chef du Hezbollah depuis près de 32 ans, Hassan Nasrallah était considéré comme l’homme le plus puissant du Liban. Assassiné par l’armée israélienne vendredi 27 septembre, qui était-il vraiment et comment a-t-il pu régner aussi longtemps ?Depuis trois décennies, Hassan Nasrallah était le visage du Hezbollah. Avant d’être le leader de la milice chiite, Nasrallah a étudié la religion en Irak dans les années 1980 avant d'intégrer le Hezbollah et d’en prendre les commandes en 1992. En tant que nouveau leader, il impose une politique plus dure envers Israël. Il impose notamment à l’État hébreu de se retirer du sud-Liban à la fin des années 1990. En 2006, à la suite de la guerre de 33 jours qui ravage le Proche-Orient, Hassan Nasrallah est salué par la communauté chiite pour son combat contre Israël. Chef de guerre et leader politique Nasrallah vivait caché et n'apparaissait que par l’intermédiaire de vidéos à la télévision ou postées sur les réseaux sociaux. Sa dernière apparition date du 18 septembre, au lendemain des attaques de bipeurs à Beyrouth. Le leader du Hezbollah était aussi un personnage politique accompagné de ministres et d’élus au Parlement. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-28T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/mort-d-hassan-nasrallah/assassinat-d-hassan-nasrallah-qui-etait-le-chef-de-la-milice-du-hezbollah_6807427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Mort de Hassan Nasrallah : une onde de choc au Proche-Orient","description":"Quel avenir pour le Hezbollah, désormais sans leader et privé d’une partie de ses principaux dirigeants, exécutés ou blessés ? De multiples questions apparaissent au Proche-Orient, où l’équilibre du Liban est toujours fragile, et l'Iran enclin à réagir.Une frappe dévastatrice a éliminé le chef du Hezbollah, vendredi 27 septembre. Dans ses ruines se joue désormais l’avenir du Proche-Orient. Le Hezbollah, littéralement \"parti de Dieu\", s’est fixé pour but de combattre Israël. Une organisation politique avec sa milice, et l’armée non conventionnelle la plus importante au monde, avec 30 000 à 50 000 combattants. État dans l’État libanais, le Hezbollah a établi son quartier général dans son fief, la banlieue sud de Beyrouth (Liban), au cœur de la population chiite. Un arsenal sophistiqué L’armée israélienne concentre ses frappes sur ce secteur depuis quelques jours. L’élimination du chef du Hezbollah signifie-t-elle pour autant la fin du mouvement ? David Rigoulet-Roze, chercheur à l'IRIS, spécialiste du Moyen-Orient, préfère parler d’un \"affaiblissement en profondeur, de longue durée\" que d’une \"disparition du Hezbollah\". Le mouvement dispose toujours d’un arsenal sophistiqué, des roquettes et des missiles capables de frapper sur tout le territoire israélien. Sous la menace directe du Hezbollah, près de 60 000 personnes ont évacué le nord d’Israël depuis octobre 2023. La mort d’Hassan Nasrallah pourrait avoir des conséquences encore plus lointaines. L’Iran vient en effet de perdre son principal bras armé dans la région. Téhéran a jusqu’à présent évité la confrontation directe, préférant activer les groupes qu’elle finance. \"On peut imaginer une intensification des attaques dans l’ensemble de la région (…), à la fois contre les intérêts américains et l’État d’Israël\", commente David Khalfa, co-directeur de l’Observatoire du Moyen-Orient de la Fondation Jean-Jaurès. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-28T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/mort-de-hassan-nasrallah-une-onde-de-choc-au-proche-orient_6807424.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Mort de Hassan Nasrallah : à Beyrouth, les communautés divisées après la mort du chef du Hezbollah","description":"Au Liban, l'annonce de la mort du leader du Hezbollah, Hassan Nasrallah, a été vécu comme un drame par certains habitants de la capitale. D'autres, sont toujours terrorisés par les frappes israéliennes qui ont couté la vie à leur leader et craignent des représailles.Au lendemain de la frappe israélienne qui a touché le GQ du Hezbollah à Beyrouth, la population apprend la mort de Hassan Nasrallah. Le choc est énorme pour certains habitants de la banlieue sud qui ont trouvé refuge dans le centre-ville de Beyrouth. Dans les rues, des cortèges en soutiens du Hezbollah défilent à la gloire du leader de la milice chiite. La peur règne sur Beyrouth Dans la banlieue sud, des soutiens défilent en l'honneur de Hassan Nasrallah. L'armée libanaise sort dans les rues. Dans un quartier chrétien, il n'y a pas de présence du Hezbollah mais l'angoisse demeure. Les rues sont vidées, les magasins fermés. \"On a peur qu'il y ait des représailles\", s'inquiète un habitant. Une femme estime qu’Hassan Nasrallah \"avait été prévenu (…) C'est de sa faute\". Dans l'après-midi, des militants du Hezbollah ont tiré des coups de feu en l'air en guise de démonstration de force. \"Ce soir à Beyrouth, il règne une ambiance de peur. Tout le monde se méfie, tout le monde se regarde et dans chaque quartier la situation semble pouvoir déraper à tout instant\", conclut Luc Lacroix, envoyé spécial à Beyrouth. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/guerre-au-proche-orient-a-beyrouth-les-communautes-divisees-apres-la-mort-du-chef-du-hezbollah_6807457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Mort du petit Émile au Vernet : la femme qui a découvert le corps de l’enfant témoigne","description":"En mars 2024, une femme a découvert lors d’une promenade des ossements au Haut-Vernet, faisant basculer l’enquête autour de la disparition du petit Émile. Témoignage.Sadia a accepté de revenir, vendredi 27 septembre, sur un sentier du Vernet (Alpes-de-Haute-Provence), où elle randonne souvent, pour raconter la découverte qu’elle a faite en mars dernier. \"Je vois la petite boule, le crâne, tout blanc. Et il est centré, en plein milieu. Je me suis dit : 'Oh, c’est le petit Émile'\", raconte-t-elle. Le crâne est le premier ossement d’Émile, un enfant de deux ans et demi porté disparu depuis le 8 juillet 2023. D’autres ossements découverts ensuite La randonneuse de 62 ans prend la décision de prendre le crâne avec elle, pour l’emporter à la gendarmerie. \"J’agis parce que ce jour-là, il y avait un vent très, très, très fort (…) et je me dis prends-le, sinon personne ne le retrouvera\", dit-elle. Elle explique qu'elle décide alors \"de prendre un petit sac\" pour envelopper le crâne, veillant à ne pas y mettre ses empreintes. Le lendemain, les analyses des gendarmes confirmeront que le morceau de crâne est bien celui de l’enfant disparu. D’autres ossements ainsi que des vêtements de l’enfant ont ensuite été découverts. Un rapport a été remis au juge d’instruction du pôle criminel d’Aix-en-Provence (Bouches-du-Rhône), pour l’heure confidentiel. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-28T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/mort-du-petit-emile-au-vernet-la-femme-qui-a-decouvert-le-corps-de-l-enfant-temoigne_6807445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Mort du petit Émile au Vernet : la randonneuse qui a retrouvé le crâne de l'enfant raconte sa triste découverte","description":"D'autres ossements et des vêtements avaient été retrouvés dans les jours suivants, début avril. Après des analyses génétiques, un rapport a été remis à la justice.C’est sur un sentier situé sur les hauteurs de la commune du Vernet (Alpes-de-Haute-Provence) sur lequel Sadia randonne régulièrement. Elle a accepté d'y revenir, vendredi 27 septembre, pour raconter la découverte qu'elle a faite à cet endroit le 30 mars : une \"petite boule\", un \"crâne, tout blanc\", sur le chemin, \"centré, en plein milieu\". \"Je me suis dit : 'Oh, c’est le petit Émile'\", se souvient-elle. C’est le premier ossement retrouvé après la disparition de cet enfant de deux ans et demi, le 8 juillet 2023. L’enquête toujours en cours La randonneuse de 62 ans explique qu'elle décide alors \"de prendre un petit sac\" pour envelopper le crâne, veillant à ne pas y mettre ses empreintes. Elle le glisse dans son sac à dos et le rapporte avec elle à la gendarmerie. Le morceau de crâne a été retrouvé à plus d’un kilomètre et demi du hameau du Haut-Vernet, où l'enfant a été vu vivant pour la dernière fois. Après l’identification d’Émile, la gendarmerie a procédé à de nouvelles recherches. Dans les jours suivants, de nouveaux ossements ainsi que des vêtements ont été retrouvés. Depuis, des analyses génétiques ont été menées. Elles sont désormais terminées. Un rapport a été remis au juge d’instruction du pôle criminel d’Aix-en-Provence (Bouches-du-Rhône), mais n'a pas encore été rendu public. Plus d'un an après la disparition de l'enfant, le mystère de sa mort reste entier. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-09-28T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/mort-du-petit-emile-au-vernet-le-temoignage-de-la-randonneuse-qui-a-retrouve-son-corps_6807139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-septembre-2024_6774949.html","containsWordGlobalWarming":false}
{"title":"Musique : \"Il n’y a pas de moments de ma vie que je n’ai pas vécus assez intensément pour avoir envie de les revivre\", confie Jean-Louis Aubert","description":"C’est l’éternel adolescent du rock français. Du haut de ses 70 ans et de sa voix douce, Jean-Louis Aubert est de retour après une opération du cœur avec un nouvel album, \"Pafini\". Rencontre.Les studios Ferber sont le repaire de Jean-Louis Aubert. C’est ici que sont nés ses plus grands tubes, depuis l’époque de Téléphone. Même si le chanteur s’en amuse : \"Je n’emploie pas le mot tube, parce que ça fait tuyau !\" L’auteur-compositeur-interprète sort son dixième album. \"On sculpte l’air. On vend du vent. Et la grâce, ce que j’appelle la grâce, c’est quand on ne sait pas pourquoi et comment la personne a pu faire ça\", confie l’artiste. La musique ou \"l’esprit qui part ailleurs\" Jean-Louis Aubert voit la musique comme une guérison, évoquant \"l’esprit qui part ailleurs\". \"Il y a beaucoup de choses que je ne dis pas dans la vie, et qui sortent dans les chansons. Ou même qui peuvent sortir d’une manière un peu cachée\", se livre-t-il. Pour autant, il refuse la nostalgie. \"Il n’y a pas de moments de ma vie que je n’ai pas vécus assez intensément pour avoir envie de les revivre\", assure-t-il. À Baudelaire, il affirme préférer la comparaison avec \"le Rimbaud adolescent\", puis entame quelques notes de son titre Sensation, adapté d’un texte du poète. Regardez l'intégralité de l'interview dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-il-n-y-a-pas-de-moments-de-ma-vie-que-je-n-ai-pas-vecus-assez-intensement-pour-avoir-envie-de-les-revivre-confie-jean-louis-aubert_6807172.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-septembre-2024_6774949.html","containsWordGlobalWarming":false}
{"title":"Portrait : après son seul en scène, Xavier Niel sort un nouveau livre","description":"Après quoi court Xavier Niel ? Le patron de Free, fabricant de startuppers et autodidacte, est l'un des hommes les plus puissants de France. Après un seul en scène à l'Olympia, il sort un livre nommé \"Une sacrée envie de foutre le bordel\".Son dernier coup d'éclat : faire son show à l'Olympia avec un titre volontairement provocateur (Comment devenir milliardaire), avec beaucoup de second degré. Il y a 40 ans, Xavier Niel crée un service très rentable de minitel rose et devient millionnaire à seulement 24 ans. En 2002, il est le premier au monde à proposer un seul boîtier pour Internet, le téléphone et la télévision. Et en 2013, il lance et finance l'école 42 à Paris, une formation gratuite pour apprendre la programmation. Depuis, plus de 44 000 personnes dans 31 pays ont été formées. Investisseur dans la tech Actionnaire de plusieurs médias dont Le Monde, Xavier Niel investit aussi dans Deezer, Airbnb, Uber, Snapchat ou encore Devialet. Ombre au tableau : une condamnation à un an de détention préventive en 2004 pour recel d'abus de biens sociaux. Il a finalement été condamné à de la prison avec sursis. De cette épreuve, il tire le titre de son livre : Une sacrée envie de foutre le bordel. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/internet/portrait-apres-son-seul-en-scene-xavier-niel-sort-un-nouveau-livre_6807439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Précarité : de plus en plus d’étudiants lors des distributions alimentaires","description":"Dans les grandes villes, il n'est plus rare de voir des files de jeunes qui attendent pour bénéficier de paniers repas. Même en étant boursiers et en travaillant à côté, les étudiants ont de plus en plus souvent recours à des associations pour joindre les deux bouts.Un soir de distribution alimentaire, plusieurs centaines d’étudiants patientent sur un trottoir du XXe arrondissement de Paris. Pour bénéficier de l’aide de l’association Linkee, il faut s’être inscrit la veille sur internet et montrer sa carte d’étudiant. \"Là, je n’ai même pas encore touché la bourse, même pas encore les APL, ça arrive le mois prochain. Je suis sur mes économies\", confie une étudiante en photographie. Les jeunes également bénévoles Trois amis ont entre 18 et 21 ans. Leur loyer est payé par leurs parents, mais c’est insuffisant. \"On est le 26, il me reste 12 euros. Linkee ça m’aide vraiment beaucoup\", assure l’une d’eux. Beaucoup de jeunes sont également bénévoles pour l’association. Linkee permet à chaque étudiant de repartir avec une nourriture équilibrée et des produits frais, un colis de 8 kg en moyenne. En une soirée, 600 colis seront distribués, la moyenne habituelle. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/precarite-de-plus-en-plus-d-etudiants-lors-des-distributions-alimentaires_6807151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-28-septembre-2024_6774949.html","containsWordGlobalWarming":false}
{"title":"Santé : mélatonine, masque, couverture lestée… ces outils qui favorisent l'endormissement","description":"Pour la chronique santé du 20 Heures, samedi 28 septembre, le chroniqueur et médecin Jimmy Mohamed donne des conseils pour mieux s'endormir.La mélatonine est-elle un ami du sommeil ? Oui, selon le médecin Jimmy Mohamed, qui préfère \"que les Français prennent de la mélatonine plutôt que des anxiolytiques ou des somnifères pour dormir\". Car contrairement aux médicaments, \"la mélatonine n'a peu ou pas d'effet secondaire\", même si elle n'est pas un \"produit miracle\" contre les troubles de l'endormissement. Une lumière qui ne bloque pas la production de mélatonine La température est aussi un facteur important : dans une chambre, elle doit être de \"18-19°C au grand maximum\", car \"la température du corps varie au cours de la journée\", explique Jimmy Mohamed. Mettre des chaussettes pour dormir permet aussi de favoriser la circulation sanguine. Autres outils utiles : un masque pour se protéger de la lumière, et une couverture lestée, qui en appuyant sur les muscles \"entraîne la production d'ocytocine\", puis de mélatonine. Des chercheuses françaises ont aussi développé une lumière qui ne bloque pas la mélatonine même si on se lève pendant la nuit. Regardez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/sante-melatonine-masque-couverture-lestee-ces-outils-qui-favorisent-l-endormissement_6807460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"Sciences : l'expédition Tara Polar sur le point d'explorer l'Arctique","description":"L’impressionnant navire océanographique Tara Polar partira en mission avec 18 personnes à son bord. Quel est l'objectif de cette expédition ?La station Tara Polar a vocation à percer tous les secrets du pôle Nord : son atmosphère, sa glace, son écosystème. Sur un chantier de Cherbourg (Manche), les ouvriers s'affairent. Ils ont eu 18 mois pour construire une station polaire. Pour résister aux températures les plus extrêmes, la coque en aluminium a été renforcée à une épaisseur de 20 mm, trois fois plus qu'une coque de bateau classique. Départ en 2026 Dans cette géode en forme d'igloo, 12 à 18 personnes vivront dans un espace restreint pendant un an et demi. La station naviguera depuis le nord de la Norvège en 2026. Puis, elle se laissera prendre dans les glaces et dériver avec la banquise pendant 500 jours. Cela permettra aux scientifiques d'étudier sur la durée les microorganismes vivant dans la glace, qui captent le carbone de l'atmosphère. La station Tara Polar doit réaliser une dizaine de dérives arctiques dans les vingt prochaines années, un enjeu majeur pour cette région qui se réchauffe trois à quatre fois plus vite que le reste de la planète. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sciences/sciences-l-expedition-tara-polar-sur-le-point-d-explorer-l-arctique_6807466.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
{"title":"États-Unis : dans le sud-est du pays, la tempête Hélène a fait plus de 40 morts","description":"Le bilan s'alourdit après le passage de la tempête Hélène. La Floride a été touchée ainsi que la Géorgie et la Caroline du Sud. Plus de 40 personnes ont perdu la vie.À Keaton Beach (Floride), samedi 28 septembre, il ne reste plus rien ou presque. La ville a été balayée par des vents de plus de 220 km/h. À Cedar Key, c'est la troisième fois en un an que le commerce d'une habitante est frappé par un ouragan. \"Je ne sais pas comment on va se relever\", se désole-t-elle. Des quartiers submergés À plus d'une centaine de kilomètres de là, l'ouragan a provoqué des pluies diluviennes et des inondations. Une cinquantaine de personnes ont trouvé refuge sur le toit d'un hôpital du Tennessee avant d'être secourues. En Caroline du Nord, des maisons entières ont été emportées par la crue. Dans un centre-ville, des commerces et des habitations sont presque submergés. \"Il est rare de voir les vents et les pluies des ouragans venir aussi loin à l'intérieur des terres\", affirme un homme. La Caroline du Nord vient de connaître une des pires tempêtes de son histoire. L'ouragan a fait au moins 44 morts dans cinq États du sud-est des États-Unis. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-09-28T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-dans-le-sud-est-du-pays-la-tempete-helene-a-fait-plus-de-40-morts_6807433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-28-septembre-2024_6774940.html","containsWordGlobalWarming":false}
