{"title":"Seine-Maritime : Elbeuf reconnaît les \"omis\", ces soldats oubliés de la Grande Guerre","description":"Jusqu'à présent, de nombreux Poilus étaient relégués dans les oubliettes de l'Histoire. Ils ne figuraient sur aucune stèle commémorative. La ville d'Elbeuf (Seine-Maritime) a décidé de réparer cette injustice.Il y a trois ans, Anita Lejeune ignorait jusqu'à l'existence de ce grand oncle mort au combat, pendant la Grande Guerre. Augustin Goëllner avait 35 ans, il était marié et chef cuisinier. Il vivait à Paris, après avoir passé sa jeunesse à Elbeuf (Seine-Maritime). Mais ni la grand-mère d'Anita ni personne dans sa famille n'évoquait jamais le souvenir d'Augustin. \"Mes grand-parents avaient tellement souffert à la guerre, ils voulaient ne plus se souvenir, ne plus en parler\", explique aujourd'hui la femme. Les omis de l'administration française Le corps d'Augustin Goëllner n'a jamais été retrouvé et son nom, jusqu'à présent, ne figurait sur aucune stèle commémorative. Patrick Pellerin, journaliste elbeuvien, s'est mis en tête d'exhumer tous ces oubliés de l'administration française. Ce passionné d'histoire locale explique qu'il a surtout été intéressé par la recherche sur la vie, l'état-civil et les passions de ces poilus morts au front : \"Je voulais connaître leur parcours, savoir un peu qui ils étaient.\" En tout, 49 Elbeuviens ont ainsi retrouvé leur place dans la mémoire collective. Eux qui, en 1918, ne rentraient pas dans les critères de l'administration. Ces oubliés ont été commémorés dans la ville d'Elbeuf et portent désormais un nom : les \"omis\". \"C'est le terme qui nous paraissait le plus approprié pour accompagner cette démarche et les réhabiliter\", explique Djoudé Mérabet, maire de la ville. Ils seront célébrés le 11 novembre aux côtés de leurs frères d'armes.","date":"2018-11-02T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/guerre-de-14-18/grande-guerre-les-oublies-de-14-18_3015587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Européennes : un clip du gouvernement fait polémique","description":"Sur les réseaux sociaux, un clip produit par le gouvernement pour inciter les Français à voter lors des élections européennes fait polémique.Un clip, produit par le gouvernement pour les réseaux sociaux, se présente comme un appel citoyen pour amener les jeunes à voter aux élections européennes. Mais l'opposition y voit une vidéo de propagande de La République en marche (LREM). Pour les Insoumis, ce clip n'est pas à la hauteur du débat des élections européennes. Une vision en phase avec celle du président Mais la présence de Matteo Salvini et Viktor Orban, dirigeants d'Italie et de Hongrie, fait polémique, car elle illustre des propose récents d'Emmanuel Macron qui déclarait le 31 octobre dernier : \"L'Europe est face à un risque, celui de se démembrer par la lèpre nationaliste et d'être bousculée par des puissances\". La majorité ne répond pas à la polémique et préfère parler des enjeux des élections à venir. Propagande électorale ou pas, ce clip gouvernemental a au moins l'avantage de lancer la campagne aux élections européennes","date":"2018-11-02T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/europeennes-un-clip-du-gouvernement-fait-polemique_3015737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Violences : les policiers pris pour cible dans l'Hexagone","description":"Jeudi 1er novembre au matin, un policier en civil s'est fait agresser devant chez lui à Hyères (Var). Une affaire qui en rappelle d'autres.À Hyères (Var), jeudi 1er novembre au matin, un policier qui venait de finir son travail, fumait une cigarette sur son palier lorsqu'il a entendu deux hommes dans la rue, en train de cambrioler sa voiture. Après être parvenu à les faire fuir, les malfaiteurs sont revenus avec du renfort : une dizaine d'individus qui lui ont expliqué l'avoir reconnu comme policier et l'ont agressé. D'autres précédents Un policier agressé hors de son service, le cas n'est pas isolé. En novembre 2017, un gardien de la paix avait également été violemment frappé. Crâne fracturé, hémorragie du tympan, nez cassé, avec sa femme et ses enfants, il était tombé dans un guet-apens en sortant d'un anniversaire. Paroxysme de la violence à Magnanville (Yvelines), lorsqu'en 2016 un couple de policiers avait été assassiné par un terroriste dans leur maison, en présence de son fils de 3 ans et demi. Les syndicats policiers s'alarment aujourd'hui de cette violence extrême. Dans le Var, deux personnes ont été interpellées et des investigations se poursuivent pour retrouver les autres agresseurs.","date":"2018-11-02T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-les-policiers-pris-pour-cible-dans-l-hexagone_3015739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Var : un policier agressé devant son domicile","description":"Dans le Var, un policier a été agressé par une dizaine d'individus devant son domicile le 1er novembre dernier.Un policier de la brigade anti-criminalité (BAC) a été agressé à Hyères, dans le Var, le 1er novembre dernier. Il était près de 5 heures du matin. L'agression a eu lieu devant son domicile alors qu'il terminait son service, une dizaine de personnes l'ont pris à partie. Selon ses déclarations, les individus cagoulés l'auraient frappé à coup de barre de fer après avoir tenté d'endommager son véhicule. L'attaque serait ciblée. Le policier a reconnu formellement ses agresseurs comme des personnes qu'il avait interpellées par le passé. 1 249 policiers blessés au premier semestre Le ministère de l'Intérieur prend très au sérieux cette attaque d'un policier dans sa vie privée. Les violences envers les fonctionnaires de police ne diminuent pas : au moins 1 249 policiers ont été blessés dans l'exercice de leurs fonctions au cours du premier semestre de l'année 2018.","date":"2018-11-02T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/var-un-policier-agresse-devant-son-domicile_3015559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : l'enjeu économique du scrutin","description":"Le scrutin de dimanche 4 novembre sur l'indépendance de la Nouvelle-Calédonie représente un fort enjeu économique. L'archipel dispose d'une richesse très convoitée, le nickel, mais elle est également dépendante de ses liens avec la métropole.Dominique Annonier dirige un groupe de cavistes à Nouméa, en Nouvelle-Calédonie. C'est une des plus grandes importatrices de vin et de champagne de l'archipel. Le lien avec la France est évident, malgré 20 000 km de distance. L'ambiance est plutôt morose, car le référendum sur l'indépendance génère de l'incertitude dans les milieux économiques. Un attentisme qui dépasse les frontières de la Nouvelle-Calédonie. Des projets qui sont reportés \"Je travaille beaucoup avec des fournisseurs australiens qui entendent parler du référendum, donc forcément ça freine et ça complique\", explique Dominique Annonier. Elle est issue d'une famille caldoche, installée en Nouvelle-Calédonie depuis cinq générations. Écoles, hôpitaux, elle a vu le niveau de vie augmenter grâce à l'apport de la France et elle redoute le départ de nombreux métropolitains après l'indépendance. En attendant le référendum, \"c'est des projets qui sont reportés, des croissances économiques qui sont atones, c'est des banques qui ne prêtent pas\", explique David Guyenne, vice-président de la CCI de Nouvelle-Calédonie.","date":"2018-11-02T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/referendum-en-nouvelle-caledonie/nouvelle-caledonie-l-enjeu-economique-du-scrutin_3015591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Route du Rhum : l'édition de tous les records","description":"C'est une aventure mythique tous les quatre ans. Les skippers traversent l'Atlantique de Saint-Malo (Ille-et-Vilaine) à la Guadeloupe. Le départ sera donné dimanche 4 novembre à 14 heures.Cette année, la Route du Rhum est l'édition de tous les records. \"Elle est en passe d'atteindre une nouvelle dimension pour cette onzième édition\", explique le journaliste Bruno Gilbert, en direct de Saint-Malo (Ille-et-Vilaine). \"Pour sa popularité d'abord, plus d'un million de personnes attendues, à la fois sur les quais, sur le village départ, et le long du côté, dimanche 4 novembre, au moment du départ\", précise Bruno Gilbert. Des bateaux de plus de 30 mètres de long Cette année, un autre record est battu, celui du nombre de participants. \"123 concurrents, répartis en six catégories, ce qui promet un départ pour le moins spectaculaire et de belles bagarres entre Saint-Malo et la Guadeloupe. Les bateaux atteignent aussi des records, plus de 30 mètres de long pour les plus longs\", ajoute le journaliste.","date":"2018-11-02T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/route-du-rhum/route-du-rhum-l-edition-de-tous-les-records_3015769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Référendum en Nouvelle-Calédonie : de quel côté penche la balance ?","description":"Les habitants de la Nouvelle-Calédonie s'apprêtent à vivre un référendum historique. Choisiront-ils la France ou l'indépendance ? Une équipe de France 3 est partie prendre la température sur place.Dimanche 4 novembre aura lieu un scrutin historique. Les électeurs de la Nouvelle-Calédonie choisiront de rester ou non dans la République française ? Selon les derniers sondages, le \"non\" l'emporterait. En attendant, les deux camps expriment leurs attentes. Sur le terrain, France 3 a rencontré des anti-indépendance qui abattent leurs dernières cartes. Objectif ? Tenter de convaincre jusqu'au bout pour que la Nouvelle-Calédonie reste française. Un référendum attendu depuis 30 ans Du côté des pro-indépendance, là aussi, on distille les ultimes arguments. Stop aux inégalités qui divisent l'île, tout en précisant que si le \"oui\" l'emporte, cela ne signifie pas le départ des métropolitains. \"Le pays qu'on va construire demain, c'est avec tout le monde\", assure Dimitri Qenegei, responsable jeunes FLNKS. Sur le marché de Nouméa, vendredi 2 novembre au matin, pas d'indécis. Le choix des habitants semble fait pour l'un des deux camps. 174 000 électeurs sont appelés aux urnes dimanche 4 novembre pour ce référendum historique, attendu sur l'île depuis 30 ans.","date":"2018-11-02T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/referendum-en-nouvelle-caledonie/referendum-en-nouvelle-caledonie-de-quel-cote-penche-la-balance_3015743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Route du Rhum : à la rencontre de ces skippers au service d'une association humanitaire","description":"Alors que la course de la Route du Rhum sera lancée dimanche 4 novembre à 14 heures, France 3 s'est intéressée à ces skippers qui choisissent de mettre en avant une association humanitaire plutôt qu'un sponsor.Pour réaliser leur exploit, les skippers de la Route du Rhum font appel aux sponsors, mais ils sont de plus en plus nombreux à mettre leur notoriété au service d'une association humanitaire. Derrière l'exploit sportif, il y a aussi l'engagement du marin. C'est notamment le cas du skipper Thibaut Vauchel-Camus qui a choisi, pour la Route du Rhum, de médiatiser une association humanitaire plutôt qu'un sponsor. 100 000 euros sur trois ans \"Nous, on est sur l'esprit du mécénat. Donc on parle davantage de partenaires que de sponsors parce qu'un sponsor, quand il va vouloir investir sur un projet tel que le nôtre, va vouloir récupérer de la visibilité\", explique le skipper. Et de poursuivre : \"Nous, ce qu'on propose, c'est plutôt d'associer des valeurs : celle de l'entreprise à celle que l'on défend de solidarité, au profit d'une cause\". Les partenaires du marin, autrement dit ses sponsors, ont préféré rester plutôt discrets sur les voiles. Ils financent pourtant les 700 000 euros annuels de fonctionnement du bateau. Ils feront un don à la Fondation pour l'aide à la recherche sur la sclérose en plaques (ARSEP) de 100 000 euros sur trois ans, soit l'équivalent du salaire de deux chercheurs. Les couleurs de la Fondation sont, elles, affichées gratuitement sur le bateau.","date":"2018-11-02T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/voile/route-du-rhum/route-du-rhum-a-la-rencontre-de-ces-skippers-au-service-d-une-association-humanitaire_3015753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Carburant : 78% des Français soutiennent l'appel au blocage du 17 novembre","description":"Près de 8 Français sur 10 soutiennent l'appel au blocage des routes prévu le 17 novembre prochain. Retour sur le sondage, mais également sur les raisons de cette colère.Selon un sondage publié jeudi 1er novembre au matin, 78% des Français soutiennent l'appel au blocage des routes prévu le 17 novembre prochain. Ces derniers jours, les opérations se sont déjà multipliées, comme à Dole (Jura), où l'on a pu observer des voitures au ralenti par dizaines. Une nouvelle mobilisation contre la hausse du prix de l'essence, et toujours la même colère. \"On en a marre qu'on nous prenne pour des vaches à lait\", explique un homme. \"Il faut taper du poing sur la table de temps en temps\" À Lille (Nord), vendredi matin, pas encore d'action, mais des gilets jaunes mis en évidence en vue du grand rassemblement national du 17 novembre. \"Pas sûr que ça marche, mais il faut taper du poing sur la table de temps en temps\", estime un autre homme. Outre une grosse majorité des Français, cette mobilisation est également soutenue par une partie de l'opposition. De son côté, la majorité se défend : l'État n'est pas le seul responsable de cette hausse des prix.","date":"2018-11-02T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburant-78-des-francais-soutiennent-l-appel-au-blocage-du-17-novembre_3015339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Route du Rhum : Loïck Peyron naviguera à l'ancienne","description":"Pour l'édition 2018 de la Route du Rhum, Loïck Peyron embarquera à bord d'un bateau identique à celui de Mike Birch, premier vainqueur de la course en 1971.Happy, Loïck Peyron est heureux comme son trimaran jaune, à l'ancienne. Le vainqueur de la Route du Rhum se lance cette année dans un véritable retour aux sources et ne vise pas la victoire. De son propre aveu, son bateau tient plus de la pièce de musée que du multicoque compétitif. On trouve à bord du trimaran les mêmes instruments qu'il y a quarante ans lors de la première édition de la Route du Rhum. On ne parlait pas encore de satellites, mais de boussoles et de sextants. Une réplique du bateau du premier vainqueur Le trimaran Happy est la réplique exacte de l'Olympus à bord duquel Mike Birch avait remporté la première édition de la Route du Rhum en 1978. Le navigateur canadien avait battu son principal rival de 97 secondes. À l'époque, il fallait presque trois semaines pour rallier Saint-Malo (Ille-et-Vilaine) à la Guadeloupe, aujourd'hui, la course peut se faire en un peu plus d'une semaine. Cette année Loïck Peyron représente la Fondation Enfance qui protège les jeunes de la maltraitance. Départ le dimanche 4 novembre.","date":"2018-11-02T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/voile/route-du-rhum/route-du-rhum-loick-peyron-naviguera-a-l-ancienne_3015581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump déploie des militaires pour lutter contre l'arrivée de migrants","description":"Face à l'arrivée potentielle de milliers de migrants venus d'Amérique du Sud, Donald Trump a déclaré vouloir faire preuve d'intransigeance.Ils sont des centaines à attendre l'ouverture de la grille. Tous ont fui le Salvador et passent la frontière entre le Guatemala et le Mexique. Loin devant eux, les premiers, partis depuis mi-octobre, ont atteint l'État du Oaxaca dans le sud, une longue marche les attend. Dans 2 2247 km, ils attendront leur objectif : les États-Unis. Venus du Honduras, du Guatemala ou du Salvador, ils sont près 6 000 à fuir la misère et la violence de leur pays. 15 000 militaires devraient être déployés Mais le président américain ne veut pas d'eux. Donald Trump dénonce une \"invasion\" et utilise le cas de ces migrants pour distiller la peur. \"Si les migrants lancent des pierres comme ils l'ont fait face à l'armée mexicaine, je dis à l'armée de considérer cela comme un fusil\", a-t-il déclaré. Au Texas, près de la frontière, Donald Trump souhaite déployer près de 15 000 hommes pour empêcher ceux qu'il qualifie d'envahisseurs d'atteindre les États-Unis.","date":"2018-11-02T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-deploie-des-militaires-pour-lutter-contre-l-arrivee-de-migrants_3015729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : un prêtre lanceur d'alerte sanctionné","description":"Le prêtre Pierre Vignon avait lancé une pétition pour demander la démission du cardinal Barbarin après les scandales de pédophilie. Il vient d'être démis de ses fonctions de juge ecclésiastique.La messe de ce vednredi 2 novembre au matin dans l'église de Saint-Martin-du-Vercors (Drôme) a un goût amer pour le curé Pierre Vignon. Le prêtre vient d'apprendre la sanction. Sa hiérarchie, le diocèse de Lyon (Rhône), le dessaisit de sa fonction de juge canonique, qu'il exerçait depuis plus de 15 ans. L'Église n'en sort pas grandie, juge Pierre Vignon. \"On n’a pas besoin de montrer une fraction des évêques qui freine, justement on a besoin d'hommes énergiques qui prennent des décisions pour qu'on sorte enfin de cette histoire\", explique-t-il. Une pétition inspirée par la lettre du pape François Sa faute : avoir lancé en août dernier une pétition demandant la démission du cardinal Barbarin. L'archevêque de Lyon est mis en cause pour ne pas avoir dénoncé à la justice le père Preynat, soupçonné d'abus sexuels sur des dizaines de jeunes scouts dans les années 1980. La pétition a recueilli plus de 100 000 signatures. Une démarche inspirée par la lettre du pape François, invitant tous les baptisés à lutter contre la pédophilie. Le père Vignon pourra malgré tout célébrer la messe. Le procès du cardinal Barbarin s’ouvrira, lui, le 13 janvier prochain.","date":"2018-11-02T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/pedophilie-un-pretre-lanceur-d-alerte-sanctionne_3015573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Salaires : les femmes gagnent toujours moins que les hommes","description":"À compter de mardi 6 novembre à 15h35, les Françaises pourront considérer ne plus toucher de salaire pour leur travail jusqu'à la fin de l'année.Dans cette entreprise spécialisée dans l'immobilier, tout est fait pour réduire les différences de salaire entre les hommes et les femmes. L'écart n'est que de 3%, mais cela a un coût. \"Sur six années, nous avons consacré environ 600 000 euros à la réduction de ces inégalités, pour que les femmes rattrapent le salaire des hommes\", explique Anoko Lawson, directrice des ressources humaines. Mais toutes les entreprises ne sont pas aussi vertueuses. La situation a très peu évolué depuis une dizaine d'années. Des solutions pour réduire les inégalités Pour Rebecca Amsellem, activiste des droits des femmes, cela revient à ce que les femmes travaillent gratuitement à partir du 6 novembre prochain. L'une des solutions : le congé paternité, et une plus grande transparence des entreprises sur les salaires en les rendant publics.","date":"2018-11-02T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/salaires-les-femmes-gagnent-toujours-moins-que-les-hommes_3015759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Nouveau talent : à la rencontre d'Ossayol","description":"Chaque mois, France 3 vous fait découvrir un nouveau talent. Ossayol nous a ouvert les portes de son univers.Sa musique semble suspendre le temps, intimiste et mélancolique. \"Cette mélancolie est omniprésente, c'est quelque chose que je traîne depuis l'enfance\", raconte l'artiste. Son nom de scène, Ossayol, est une référence à son grand-père, preuve de son attachement à ses racines, même s'il a choisi de chanter en anglais. L'angoisse transparaît dans son univers singulier. Un univers qu'il décline en fabriquant lui-même ses clips. Un album autoproduit à la campagne En plein désert culturel, il a aidé un ami à créer sa propre salle de spectacle, pour réveiller le village et ses alentours. \"Si ces lieux-là peuvent permettre l'émergence de jeunes artistes, tant mieux, c'est le but\", témoigne un ami de l'artiste. D'autres amis musiciens ont eux aussi apporté leur pierre à l'édifice, et Ossayol est devenu un trio. Un premier album est prévu pour début 2019, 100% autoproduit à la campagne.","date":"2018-11-02T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/nouveau-talent-a-la-rencontre-d-ossayol_3015767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Carburant : comment expliquer la hausse des prix ?","description":"En plateau, Hervé Godechot tente, vendredi 2 novembre, d'expliquer la hausse des prix des carburants à l'origine de la colère de nombreux Français ces derniers temps.Une grande mobilisation contre la hausse du prix du carburant est prévue le 17 novembre prochain. En plateau, vendredi 2 novembre, Hervé Godechot tente d'expliquer la hausse du carburant. \"On pourrait effectivement dire que les taxes ne sont responsables que d'un tiers de la hausse des prix des carburants. On pourrait aussi dire qu'un tiers c'est énorme. Il faut se rappeler que la taxe intérieure de consommation sur les produits énergétiques, la TICPE, a augmenté le 1er janvier dernier. En un an, si vous ajoutez la TVA, les taxes ont bondi de 14% pour le diesel et 7,5% pour l'essence\", constate le journaliste de France 3. \"La flambée des cours mondiaux du pétrole\" à l'origine du problème \"Or, les taxes représentent plus de la moitié, 60% en moyenne, du prix que vous payez à la pompe. La moindre augmentation pèse donc lourd\", poursuit Hervé Godechot, qui estime cependant que le facteur principal de la hausse des prix à la pompe \"c'est bel et bien la flambée des cours mondiaux du pétrole\". Et le journaliste de préciser : \"En un an, le prix du baril a explosé de presque 15%.\"","date":"2018-11-02T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/carburant-comment-expliquer-la-hausse-des-prix_3015347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Référendum : la Nouvelle-Calédonie à l'heure du choix","description":"Dimanche 4 novembre, la Nouvelle-Calédonie votera pour ou contre son indépendance de la France après trente ans de discussions. Sur place, l'atmosphère est sereine pour un scrutin historique.La campagne s'achève en Nouvelle-Calédonie. Dimanche 4 novembre aura lieu un scrutin historique : pour ou contre l'indépendance. Le processus qui a permis de mettre en place ce vote a duré plus de trente ans. Sur place, le journaliste Guillaume Daret fait le point sur l'état d'esprit des Calédoniens à quelques jours de ce vote historique. \"La campagne s'est déroulée dans un climat apaisé\", explique-t-il. \"Il faut dire que le souvenir des affrontements sanglants entre les différentes communautés est, il y a une trentaine d'années, encore extrêmement présent dans tous les esprits, personne n'a envie de revivre cela.\" Un vote apaisé et responsable \"Chez les Calédoniens, qu'ils soient pour ou contre l'indépendance, le sentiment dominant est avant tout celui de la responsabilité. Nous sommes désormais à deux jours du scrutin, qui aura lieu dimanche 4 novembre. La campagne officielle s'achève, le résultat sera connu dans la foulée du vote, dès dimanche soir\", conclut Guillaume Daret.","date":"2018-11-02T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/referendum-en-nouvelle-caledonie/referendum-la-nouvelle-caledonie-a-l-heure-du-choix_3015521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Vacances : bilan mitigé pour le tourisme à la Toussaint","description":"Pendant les vacances de la Toussaint, les conditions climatiques en France ont été plutôt favorables au tourisme.Le soleil est de retour après la tempête Adrian sur les plages de Porticcio, en Corse-du-Sud. Les vacanciers profitent à plein de la clémence de la pleine saison. Idem à La Rochelle, en Charente-Maritime, où les touristes sont venus en nombre découvrir la côte. En octobre, la météo n'a rien de sobre, c'est bien connu. Au Touquet, dans le Pas-de-Calais, on a bien anticipé la météo très contrastée. \"On a les écharpes, les bonnets, les manteaux et dès qu'il y a un peu de soleil on est dehors\", explique une jeune femme interrogée par France 3. De la neige et du soleil dans les Vosges Dans les Vosges, c'est l'hiver qui a pris un peu d'avance avec les premières neiges. Météo-France prévoit un retour du soleil sur la France pour finir les congés des vacances de la Toussaint et le pont du 1er novembre en toute tranquillité, en beauté et avec le sourire.","date":"2018-11-02T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/corse/corse/vacances-bilan-mitige-pour-le-tourisme-a-la-toussaint_3015561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Routes : les seniors doivent-ils être contrôlés ?","description":"Dans de nombreux pays en Europe, les conducteurs à partir d'un certain âge passent des tests. Mais en France comme en Allemagne, le permis de conduire est délivré à vie.Samedi 27 octobre à Paris, un homme de 92 ans rate son virage et fonce sur des piétons, peut-être à cause d'un malaise. Bilan : sept blessés dont Pauline, la fille de Bertrand Déroulède qui perd sa jambe. \"Comment ce fait-il qu'en France il y a un vide juridique ? Il faut en parler\", témoigne le père de la victime. Depuis quelques années, les accidents impliquant des personnes âgées sont au coeur des débats : perte de contrôle en pleine ville ou autoroute empruntée en contresens. Quelle sécurité routière pour les séniors ? Certains évoquent une limite d'âge pour conduire, d'autres plaident pour un examen obligatoire comme en Suisse. Pour réduire le risque d'accident chez les séniors, des mises à niveau sont organisées. Interrogé cette semaine, le ministre de l'Intérieur s'est dit opposé à des tests réguliers sur les conducteurs âgés.","date":"2018-11-02T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/senior/routes-les-seniors-doivent-ils-etre-controles_3015747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Père Vignon : le lanceur d'alerte sanctionné","description":"Face aux affaires de pédophilie dans l'Église, un prêtre du Vercors n'a eu de cesse de dénoncer le silence de sa hiérarchie. Pierre Vignon, pour avoir demandé la démission du cardinal Barbarin, a été sanctionné par les évêques de Rhône-Alpes.La messe de ce vendredi 2 novembre au matin dans l'église de Saint-Martin-en-Vercors (Drôme) a un goût amer pour le curé Pierre Vignon. Sa hiérarchie, le diocèse de Lyon (Rhône), l'a démis de ses fonctions de juge canonique, qu'il exerçait depuis plus de quinze ans. Officiellement le prêtre n'est pas sanctionné, mais son mandat n'est pas renouvelé. L'Église n'en sort pas grandie, juge Pierre Vignon. \"On n’a pas besoin de montrer une fraction des évêques qui freine, justement on a besoin d'hommes énergiques qui prennent des décisions pour qu'on sorte enfin de cette histoire\", explique-t-il. Plus de 100 000 signatures Sa faute : avoir lancé en août dernier une pétition demandant la démission du cardinal Barbarin. L'archevêque de Lyon est mis en cause pour ne pas avoir dénoncé à la justice le père Preynat, soupçonné d'abus sexuels sur des dizaines de jeunes scouts dans les années 1980. L'appel du père Vignon a recueilli plus de 100 000 signatures. Ce week-end s'ouvre à Lourdes, des rencontres avec des victimes de prêtres pédophiles.","date":"2018-11-02T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/pere-vignon-le-lanceur-d-alerte-sanctionne_3015763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
{"title":"Maine-et-Loire : le jardin japonais de Maulévrier","description":"France 3 s'intéresse au parc oriental de Maulévrier, dans le Maine-et-Loire et ses trésors inspirés du Japon.Dans les allées du parc oriental de Maulévrier, dans le Maine-et-Loire, on se sent pousser des ailes. Ici, les visiteurs sont conviés à un grand voyage du côté des contrées du pays du Soleil-Levant. Sur les 29 hectares du parc, l'eau jaillit de toutes parts, sur une idée de l'architecte Alexandre Marcel qui a lancé la mode des jardins japonais en Europe. Un jardin sauvé dans les années 1980 Depuis sa création en 1913, le jardin, attenant au château Colbert, a bien changé. Ici, le château transformé en hôtel de luxe a vu la vie d'Alexandre Marcel basculer. Il y rencontre celle qui lui permettra de réaliser ses rêves les plus fous : Madeleine, la fille du couple de châtelains. Mais Alexandre Marcel, mort en 1928, ne verra jamais ses arbres arriver à maturité. Abandonné pendant quarante ans, le jardin a failli disparaitre avant de renaître en 1987. Cinq jardiniers entretiennent aujourd'hui ce joyau.","date":"2018-11-02T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/japon/maine-et-loire-le-jardin-japonais-de-maulevrier_3015593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-2-novembre-2018_2983885.html","containsWordGlobalWarming":false}
{"title":"Italie : \"le gouvernement français est vu comme un gouvernement pro migrants\"","description":"Le clip officiel pour les élections européennes a aussitôt fait réagir en Italie.Après la diffusion du clip officiel pour les élections européennes, le ministre italien de l'Intérieur Matteo Salvini a aussitôt vu rouge. \"Il a réagi avec véhémence parce qu'il se sent montré du doigt\", souligne le journaliste Alban Mikoczy, en direct de Trévise en Italie. \"Il dit que s'il est présenté ainsi en épouvantail c'est parce que le gouvernement français a peur de perdre les élections\", précise-t-il. Une posture qui réussit à Matteo Salvini Matteo Salvini \"joue aussi beaucoup la colère parce qu'il est flatté d'être placé au même rang qu'un chef d'État comme Viktor Orban ou comme Emmanuel Macron, alors qu'il n'est ici que le ministre de l'Intérieur\", ajoute Alban Mikoczy. \"Sa communication politique s'appuie aussi beaucoup de ce duel contre Emmanuel Macron, parce que c'est populaire en Italie. La France est actuellement mal vue et le gouvernement français est vu comme un gouvernement pro migrants qui, en plus, refile dès que c'est possible des migrants aux Italiens\", rapporte le journaliste de France 3. \"C'est une posture qui réussit à Matteo Salvini\", conclut-il.","date":"2018-11-02T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/italie-le-gouvernement-francais-est-vu-comme-un-gouvernement-pro-migrants_3015765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-2-novembre-2018_2983889.html","containsWordGlobalWarming":false}
