{"title":"ENQUÊTE - Voiture électrique à 100 euros : pourquoi elle va en fait revenir plus cher","description":"Emmanuel Macron a lancé cette semaine sa voiture électrique en leasing pour 100 euros par mois. Ce véhicule est destiné aux actifs dont le revenu annuel est inférieur à 15.400 euros. Mais ce montant symbolique risque dans les faits d'être allègrement franchi, constate ce reportage de TF1.  Compter cent euros par mois seulement, pour rouler en voiture électrique, y croyez-vous vraiment ? La plupart des automobilistes interrogés par notre équipe sont sceptiques, et se demandent ce que le véhicule va réellement couter à la fin. Ce ne sera, en effet, pas si simple, comme le démontre le reportage du 20H en tête de cet article. En effet, ce contrat en apparence très avantageux n'inclura pas l'entretien du véhicule : un premier surcoût de 8 euros par mois en moyenne. Au micro de TF1, un vendeur de véhicules d'occasion explique également qu'il peut avoir des frais de remise en état à la fin des trois ans de location. Rayures ou bosses, dans une acquisition en leasing, cela a un prix. Par ailleurs, l'assurance automobile n'est pas non plus comprise dans les 100 euros annoncés. Et son montant n'est pas anecdotique, pour les conducteurs éligibles au dispositif, dont le revenu ne doit pas excéder 15.400 euros par an. Pour un modèle de voiture électrique proposé à 89 euros par mois, les conducteurs expérimentés payeront moins de 30 euros, et les jeunes automobilistes plus de 60 euros. En revanche, pour un tout jeune détenteur de permis, ce sera plus de 130 euros, une somme qui excède même le prix du véhicule seul. \"Si on n'est pas un profil qui va etre très expérimenté au volant, très clairement, le cout de l'assurance va pouvoir être, peut-être, plus cher que le cout du leasing social. Et cela pourrait être un frein pour le dispositif\", précise Stéphanie Duraffourd, porte-parole d'Assurland.com. Pour beaucoup, l'opération n'est plus aussi avantageuse. Entretien, remise en état, assurance... Au total, les ménages les plus modestes devront débourser bien plus que les 100 euros annoncés. En moyenne, selon nos calculs, cela leur coûtera en fait 177 euros par mois.","date":"2023-12-16T12:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/enquete-video-tf1-voiture-electrique-a-100-euros-pourquoi-elle-va-en-fait-revenir-plus-cher-2279601.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Meilleure baguette\", \"meilleure galette\", que valent vraiment ces concours ?","description":"\"Meilleur croissant de France\", \"meilleure baguette de la région\", voilà des mentions qui, dans une vitrine de boulangerie, peuvent faire bondir les ventes. Il existe en France 200 concours de ce genre, dont les vainqueurs s'affichent fièrement. Mais qui décerne ces titres et que valent-ils vraiment ?  Les traits de beurre dans la patte, avant cuisson, c'est le secret d'Alexis Douine pour faire de ses croissants les meilleurs de France, comme le stipule le 1ᵉʳ prix qu'il a reçu cette année. Résultat, dans la boulangerie Henri Gay de Lyon, plus de 1000 croissants au beurre sont vendus chaque jour, soit le double des ventes habituelles. Et les consommateurs l'admettent : \"Il est très léger par rapport à un croissant habituel qui est assez gras. Généralement, c'est même un peu graisseux quand on le touche. Là, pas du tout\", estime l'un d'eux dans la vidéo du JT de 20H en tête de cet article. Malgré la notoriété, le prix est resté le même : 1,20 euro. Car le croissant est surtout devenu un produit d'appel. \"Les gens venaient pour un croissant, deux croissants, trois croissants et petit à petit, ils achètent autre chose. Il y en a qui ne connaissaient pas la boutique. Ils ont découvert la baguette, ils ont découvert les pâtisseries, le traiteur, le café, l'ambiance et du coup, automatiquement, ça augmente le panier moyen\", explique Alexis Douine. C'est donc une bonne chose pour l'image de la boutique et l'ego du boulanger, mais que valent réellement ces mentions et peut-on leur faire vraiment confiance ? Tous les clients ne sont pas unanimes. \"Moi, je ne tombe pas dans le panneau\", affirme ainsi une jeune femme. \"J'espère que c'est crédible au niveau du jury\", se demande de son côté un autre client. Il faut dire qu'au total, plus de 200 concours sont organisés chaque année par la Fédération des artisans boulangers, partout en France. Pour en avoir le cœur net, voyons par exemple comment cela se passe pour la sélection de la meilleure galette des rois 2024 qui s'est déroulée en seine-et-Marne. Au total, 60 candidates étaient scrutées, goûtées et notées par une trentaine de boulangers, mais aussi par de simples amateurs. \"À titre personnel, moi, j'aime bien quand il y a beaucoup de pâte d'amande. La frangipane, j'aime ça. Mais c'est vrai que j'ai goûté une partie avec beaucoup plus de frangipane et c'est vrai que ça faisait un peu lourd\", admet Elodie Ntende, simple consommatrice et membre du jury. Le professionnel, lui, a sa petite idée sur celle qui a les meilleures qualités. \"Il y a un petit goût d'amande amère qui ressort derrière. Le feuilletage est bon et j'ai un bon équilibre entre le feuilletage et la crème d'amande. Donc ce n'est pas sec, c'est vraiment intéressant\", détaille le boulanger Noah Tissier, en lorgnant sur sa galette préférée. La gagnante sera sélectionnée pour la compétition régionale et, qui sait, peut être le concours national prévu fin 2024 pour désigner la reine des galettes. En dehors de ces concours officiels, les particuliers décernent, eux aussi, leur prix et le font savoir sur les réseaux sociaux. Comme Benjamin Martinetto. Il a repéré les meilleurs flans lyonnais et en a fait un parcours touristique, \"Le Flan Tour\". Moyennant 40 euros par personne (quand même), il fait découvrir ses six meilleures adresses. \"Un bon flan, pour moi, ça commence par la pâte. Deuxième étape, l'appareil, ça doit être une douceur et ça rassasie\", assure-t-il. En résumé, concours professionnels ou conseils d'amateurs, pour trouver la meilleure viennoiserie, vous pouvez aussi tout simplement faire confiance à votre palais.","date":"2023-12-16T18:13:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-meilleure-baguette-meilleure-galette-meilleur-croissant-que-valent-vraiment-ces-concours-2279609.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Berges inondées à Lyon : le Rhône a dépassé sa cote d'alerte","description":"Le Rhône et la Saône sont sortis de leur lit en raison des grosses pluies de ces dernières semaines. À Lyon, où les deux cours d'eau se rejoignent, une partie des voies sur berge sont fermées. La navigation est suspendue jusqu’à nouvel ordre, mais la lente décrue a commencé.  Le fleuve bouillonne de partout, comme on l'observe dans le reportage de TF1 en tête de cet article. Le Rhône déborde par endroits, et il est impossible de marcher sur les quais sans se mouiller les pieds à un moment ou à un autre. Un spectacle saisissant dont chacun profite à sa façon. Des parents sont venus montrer à leur fille de deux ans le Rhône en crue. Avec une hauteur de 2,60 mètres et un débit qui avoisine les 2 000m³/s, le Rhône a dépassé sa cote d’alerte. Depuis mercredi, la navigation est interdite. Surtout, ce qui interpelle les Lyonnais rencontrés par notre équipe, c’est que le fleuve a déjà débordé trois fois en un mois. Cette crue du Rhône est due aux intenses précipitations de ces dernières semaines, conjuguée à la fonte des neiges précoces en altitude. Une inquiétude pour certains, un motif d’espoir pour d’autres : \"On a quand même l’impression également, malgré les dommages que cela peut apporter, d’avoir un peu plus d’eau. Puis, je crois que les nappes phréatiques n’ont jamais été aussi hautes depuis une dizaine d’années\", estime un Lyonnais. Même si la vigilance jaune est toujours en cours, la décrue du Rhône est amorcée. Toutefois, il faudra encore plusieurs jours avant un retour à la normale.","date":"2023-12-16T16:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-berges-inondees-a-lyon-le-rhone-a-depasse-sa-cote-d-alerte-2279633.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Crue de la Charente : inquiétude dans le vignoble de Cognac","description":"En Charente, la région du vignoble de Cognac est particulièrement touchée par les inondations. À Cognac et surtout à Jarnac, de nombreuses vignes ont les pieds dans l'eau. Les producteurs qui craignent les pillages dans leurs entrepôts.  À bord de l'hélicoptère de la gendarmerie, en quittant la ville, notre équipe découvre que l'eau s'est étendue partout autour du lit de la Charente. Sur des kilomètres, l'activité humaine s'est figée, à l'image de cet autocar abandonné par son chauffeur sur une route submergée, qui semble maintenant comme posé au milieu d'un lac, comme on le voit dans le reportage de TF1 en tête de cet article. Les champs aussi sont inondés. Et fait plus rare, le vignoble de Cognac, trésor de la région, est également submergé par endroits. Ces dix dernières années, environ 20.000 hectares ont été plantés, parfois tout près du fleuve, par manque de place. Les distilleries ont besoin du débit de la Charente pour fonctionner. Mais la crue a mis leur activité à l'arrêt. Selon l'interprofession, aucun dégât majeur n'est encore à déplorer pour la filière. L'autre risque, ce sont les vols dans les zones les plus exposées. Pour protéger les barriques de cognac, hautement convoitées, il a fallu appeler les gendarmes en renfort. C'est une présence rassurante pour les habitants. Au soir de ce vendredi 15 décembre 2023, le pic de crue est atteint. En attendant la baisse du niveau d'eau, la brigade nautique de La Rochelle reste installée à Jarnac pour les trois prochains jours.","date":"2023-12-16T10:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-crue-de-la-charente-inquietude-dans-le-vignoble-de-cognac-inonde-2279593.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Crue de la Charente : les images aériennes des inondations à Saintes","description":"La ville de Saintes voit toujours l'eau monter et le pic est attendu ce dimanche 17 décembre. Une crue qui ressemble beaucoup à celle de 2021. Alors les habitants commencent à être résignés par ces inondations récurrentes.  Le niveau de l'eau n'en finit plus de monter dans les rues de Saintes (Charente-Maritime), inondées par la Charente. Les pompiers ont toutefois bien du mal à convaincre les derniers irréductibles de quitter leurs maisons. \"Non, non, je reste, vous inquiétez pas, j'ai un étage\", lance une retraitée dans le reportage de TF1 en tête de cet article. Il faut dire que tout le monde a l'habitude ici, comme cette habitante qui va faire ses courses en barque. Une situation qu'elle a déjà vécue il y a deux ans. \"On va rester là de toute façon, même si c'est pas marrant. On le sait, on prévoit parce que de toute façon, on ne peut pas vendre notre maison pour en acheter une autre\", explique-t-elle. Moins de 200 sinistrés ont quitté leurs domiciles. L'équipe du JT de 20H a croisé l'un d'eux qui part avec quelques vêtements dans un sac en plastique. Il est épuisé par la répétition des inondations. \"C'est des amis qui nous hébergent. Malheureusement, ça fait déjà la deuxième fois. On n'a pas de chance.\" Comme on peut le voir sur les images aériennes filmées par un drone, l'eau a envahi tout le paysage alentour. Et elle devrait encore monter de plusieurs centimètres durant la nuit, mais rester sous le niveau de la crue de 2021 qui avait marqué les esprits, atteignant 6,18 m. Conséquence, à l'approche de Noël, les festivités au bord de la Charente sont déplacées ou annulées, comme cette patinoire qui est hors service. \"Au bout d'un certain temps, ça monte, ça monte. On est habitués, certes, mais c'est pénible\", reconnait un riverain. Le marché de Noël, lui, a été sauvé in extremis. Tous les chalets ont été déplacés des rives de la Charente vers le point le plus haut de Saintes. \"Il fallait qu'on parte rapidement\", raconte une exposante. Tandis que sa voisine se réjouit : \"On est perché en haut de la ville. Donc, on sait qu'il ne se passera plus rien\". La crue a été soudaine cette année, avec plus d'un mètre d'eau dans certaines rues. Du coup, les pompiers continuent d'installer des planches en bois sur des parpaings pour permettre aux riverains de circuler, en espérant qu'elles ne soient pas noyées sous les eaux dès demain.","date":"2023-12-16T21:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-inondations-charente-maritime-alerte-meteo-crues-les-images-aeriennes-par-drone-de-saintes-inondee-2279655.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Inondations à Saintes : pourquoi l'eau va continuer de monter","description":"L'eau continue de monter en Charente et en Charente-Maritime. On n'attend pas le pic de la crue avant au moins ce dimanche 17 décembre, notamment à Saintes. Pourquoi l'eau n'arrive-t-elle pas à s'évacuer ?  C'est la quatrième crue pour Josette et cette fois-ci encore, elle doit partir dans sa famille avant que l'eau n'entre dans sa maison. Il y a trois ans, la vieille dame avait dû rester plusieurs mois à la campagne lors d'une crue. Trois ans après une crue majeure, trois semaines après une plus petite, toujours le même désarroi et une lassitude de plus en plus forte, comme l'explique sa fille dans le reportage de TF1 en tête de cet article. Dans cette rue, comme dans toute la ville basse de Saintes (Charente-Maritime), depuis deux jours, les agents municipaux anticipent la montée des eaux. Ils installent des passerelles et les surélèvent régulièrement. Dans les quartiers inondés, de nombreuses maisons sont difficilement accessibles. Beaucoup d'habitants ont dû partir ou se préparent à le faire. \"C'est assez rare des pluies aussi consécutives, et ça revient plus vite qu'il y a un mois\", nous raconte Thierry Peralta, un habitant. À cinquante kilomètres en amont, la décrue a commencé. À Saintes en revanche, l'eau va encore monter, et elle mettra du temps à s'évacuer. \"Les terres sont gorgées d'eau, et la spécificité sur Saintes, c'est qu'on est très proches de l'estuaire, et du coup, on a l'impact des marées \", nous explique le directeur des services techniques de la ville. Une proximité qui crée un \"effet de bouchon\", souligne Franck Pollet, aggravé par la \"faible pente\" du site. En 2021, l'eau avait mis trois semaines pour disparaître totalement. Mais pour le moment, la Charente gonfle encore, elle devrait atteindre son pic dimanche.","date":"2023-12-16T11:44:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-inondations-a-saintes-pourquoi-l-eau-va-continuer-de-monter-2279591.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les festivals de lumière s'installent dans les traditions de Noël","description":"La période de Noël donne envie d’un peu de féerie et d’enchantement. Ces dernières années, le mois de décembre est l'occasion de plusieurs festivals de lumières. De gigantesques lanternes colorées qui prennent vie une fois la nuit tombée.  Des lumières par milliers, des animaux de tout temps, des personnages éblouissants, comme ce Bouddha géant ou ce peuple mongol. Peu importe le froid, durant tout l’hiver, à peine la nuit tombée, les visiteurs du parc de Thoiry (Yvelines) se promènent dans cet univers digne d’un conte de fées. Il a fallu un an pour mettre en place ce festival, que dont on découvre les images dans le reportage de TF1 en tête de cet article. Environ 2000 lanternes sont exposées, parfois confrontées à l’humidité et au vent. Chaque jour, Émilie Félix, la scénographe, les inspecte, les répare avec beaucoup d’attention. C’est à plus de 500 kilomètres de là, à Montauban (Tarn-et-Garonne), que se déroule chaque année le plus grand festival de lanternes de l’Hexagone. Nous avons pu assister aux préparatifs. Pour fabriquer les 2500 lanternes, 80 techniciens sont venus de Chine. Aujourd’hui, ce savoir-faire est devenu un business, et cet événement féérique a un coût : près de quatre millions d’euros. Mais avec les 400.000 visiteurs annoncés, il devrait en rapporter trois fois plus à la ville de Montauban. Cet hiver, des dizaines de spectacles lumineux sont organisés dans tout le pays. Le tarif de l’entrée est en moyenne de quinze euros par personne.","date":"2023-12-16T21:44:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/le-13h-fete-noel/video-tf1-les-festivals-de-lumiere-s-installent-dans-les-traditions-de-noel-2279640.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Neige instable : comment les stations déclenchent des avalanches pour sécuriser les pistes","description":"Une météo ensoleillée et de la neige fraîchement tombée sur les massifs. L'envie d'aller skier va en démanger plus d'un ce week-end. Mais attention ! Les récents épisodes météo ont accentué les risques d'avalanche.  Il ne reste que quelques heures pour sécuriser la montagne avant l'arrivée des premiers skieurs dans la station d'Avoriaz (Haute-Savoie). Dès l'aube, les pisteurs déclenchent des avalanches par précaution, pour éviter que les plaques de neige sur les cimes ne dévalent sur les skieurs. La montagne a subi beaucoup d'événements climatiques en peu de temps : fortes pluies, écarts de températures, puis quarante centimètres de neige en quelques jours. \"C'est le volume de neige qui donne l'instabilité du manteau neigeux, qui provoque des avalanches. Du coup, on doit les déclencher\", explique le directeur des pistes d'Avoriaz, dans le reportage de TF1 en tête de cet article. Pour guider les skieurs vers des voies sécurisées, ces professionnels balisent toutes les pistes du domaine. Et il faut faire vite, car quelques centaines de mètres plus bas, les premiers touristes sont déjà là, en train de s'équiper. C'est aussi le top départ de la saison pour les restaurants, qui s'attend ce weekend à voir beaucoup de clients de la région, avant le déferlement prochain des vacances de Noël. Avec un risque d'avalanche estimé à 3 sur 5, les nombreux skieurs déjà présents sont appelés à la vigilance, et à éviter tout hors-piste.","date":"2023-12-16T16:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-neige-instable-comment-les-stations-declenchent-des-avalanches-pour-securiser-les-pistes-2279632.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Records de pluviométrie : une bonne nouvelle pour l'hydroélectricité","description":"En ce moment, les barrages hydroélectriques tournent à plein régime. L'eau produit 18% de notre électricité nationale en cette fin d'année, contre 11% en moyenne les années précédentes. Une énergie propre d'avenir, dans laquelle EDF compte bien investir encore.  C'est une retenue artificielle de 1,2 milliard de mètres cubes d'eau, que l'on découvre dans le reportage du 20H ci-dessus. Cet été 2023, le niveau du lac de Serre-Ponçon (Hautes-Alpes) avait baissé de plus de dix mètres. Aujourd'hui, la situation a bien changé : les récentes précipitations et la fonte des neiges précoces l'ont rempli à 93,5%. Une réserve d'eau stratégique pour EDF, comme l'expliquent ses responsables au micro de TF1. Ce vendredi 15 décembre, les barrages hydrauliques ont fourni 18% de l'électricité française. Ce qui a permis de réduire l'utilisation des réacteurs nucléaires et d'arrêter les centrales à charbon et au fioul. Pour améliorer encore les capacités de stockage des barrages, la direction d'EDF souhaite les moderniser, notamment en les rehaussant de plusieurs mètres – sans construction de nouvelles implantations. Trop d'eau dans les rivières peut aussi devenir un problème, comme au barrage de Saint-Égrève. Avec 1200 mètres cubes d'eau boueuse par seconde, on atteint un débit qui peut endommager les turbines. Il est impossible de produire de l'électricité dans ces conditions, mais elles vont redémarrer dès ce lundi, et à plein régime. EDF gère 600 barrages situés principalement dans les massifs montagneux. C'est ce qui fait de la France le troisième producteur d'électricité hydraulique en Europe.","date":"2023-12-16T11:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-records-de-pluviometrie-une-bonne-nouvelle-pour-l-hydroelectricite-barrage-edf-2279602.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tunnel du Mont-Blanc : découvrez les coulisses d'un chantier de rénovation titanesque","description":"Un chantier titanesque vient de se terminer entre la France et l'Italie. Le tunnel du Mont-Blanc a rouvert ce vendredi après deux mois de rénovations importantes. C'est un axe crucial emprunté chaque jour par des milliers de véhicules. TF1 vous invite dans les coulisses de ce chantier hors norme.  Il y a une couche de neige sur la route qui mène à l'entrée du tunnel du Mont-Blanc, en lieu et place de l'habituel flot incessant de véhicules. Les engins de chantier sont les seuls à pouvoir accéder au site. Une équipe de TF1 a été exceptionnellement autorisée à y pénétrer, pour une visite que l'on peut retrouver dans la vidéo en tête de cet article. Nous croisons les premiers ouvriers. Plus de 200 personnes, venues de 50 entreprises, sont mobilisées pour ces travaux hors norme, plusieurs fois repoussés, et qui ont coupé ce passage transfrontalier pendant neuf semaines. Sur le premier segment du chantier que nous rencontrons, c'est une partie de la route qui est remplacée. C'est une opération de haute précision, où tout est calculé au millimètre près. La dalle en béton, sur laquelle circulent quelque 5.000 véhicules chaque jour, n'avait jamais été changée depuis la construction de ce tunnel entre la France et l'Italie, en 1965. Les nouvelles dalles sont conçues pour résister au feu, et pour durer au moins cent ans. Un autre enjeu de ces travaux, c'est de changer tous les ventilateurs sous la voûte, 76 au total, pour les remplacer par du matériel deux fois plus puissant. Cela va permettre d'améliorer davantage la sécurité des usagers, en contrôlant les fumées en cas d'incendie. Ce système de ventilation avait été mis en place après l'incendie meurtrier du 24 mars 1999. L'embrasement d'un camion avait alors fait 39 victimes. La remise en état du tunnel avait nécessité trois ans de travaux pour pouvoir notamment créer de nouvelles galeries d'évacuation d'urgence, positionnées tous les 300 mètres. La suite du reportage de TF1 dans la vidéo en tête de cet article.","date":"2023-12-16T22:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tunnel-du-mont-blanc-decouvrez-les-coulisses-d-un-chantier-de-renovation-titanesque-2279599.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ventes solidaires : des cadeaux de Noël qui sauvent des vies","description":"C'est la dernière ligne droite pour les cadeaux de Noël, il va y avoir du monde dans les magasins. Si vous cherchez encore une bonne idée, vous pouvez la doubler d'une bonne action. L'Association Mécénat Chirurgie cardiaque organise justement une grande vente, où s'est rendu TF1.  Dès l'ouverture des portes, c'est la cohue. Jouets, vêtements, chocolats ou petits électroménagers, le public prend d'assaut les stands, comme on le voit dans le reportage du 13H en tête de cet article. La vente de Noël pour le Mécénat Chirurgie cardiaque a ses habitués qui reviennent tous les ans, et d'autres qui découvrent. Sur les arbres de Noël, des photos d'enfants souriants, des enfants guéris grâce au travail de l'association. \"Nous prenons en charge des enfants qui naissent dans le monde avec une malformation cardiaque, qui viennent des pays où il n'y a pas les moyens de les opérer. On les fait venir en France, et on va financer leur opération dans les hôpitaux français\", explique Orso Chetochine, directeur de l'association, au micro de TF1. Des marques ont offert, à l'association, des produits, ils sont vendus entre 40 et 70% moins chers que dans le commerce. Les vendeurs sont ici bénévoles et les clients sont sensibilisés à la cause. Avec cette vente, Mécénat Chirurgie cardiaque espère pouvoir financer les opérations de 17 enfants dans le monde.","date":"2023-12-16T18:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/le-13h-fete-noel/video-tf1-ventes-solidaires-des-cadeaux-de-noel-qui-sauvent-des-vies-2279634.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À l'approche de Noël, les camions ciblés par des voleurs très organisés","description":"À l'approche des fêtes de Noël, les vols de fret augmentent considérablement. C’est un fléau qui obsède en ce moment les transporteurs routiers. Ils savent qu’ils sont des cibles convoitées, par des bandes parfois très organisées.  En 5 minutes et 14 secondes, ce sont 200.000 euros de marchandises qui sont subtilisées, sous l'œil des caméras de surveillance d’une aire d’autoroute près de Lyon, dont on peut voir la vidéo dans le reportage du 20H ci-dessus. Les voleurs sont entrés sur le parking avec leur propre camion. En un rapide tour de passe-passe, ils détachent la cabine du chargement ciblé, et la remplacent par la leur. En un instant, le conteneur change de main, et les deux complices s'éclipsent avec la marchandise. Se faire voler leur cargaison est la hantise des chauffeurs poids lourd. C'est le cas pour Ludovic, rencontré par notre équipe, toujours à redouter une visite à l'arrière de son camion pendant son sommeil – a fortiori si sa cargaison fait partie des produits lucratifs convoités par les voleurs. \"L'alcool, on sait que c'est quelque chose de très recherché\", explique-t-il par exemple au micro de TF1. \"On évite de dire 'j'ai trente tonnes de whisky dans mon camion'... Si tu en parles, tu prends des risques\", sourit-il. Les vols augmenteraient de 10% avant la période des fêtes de fin d'année, et il y a peu d'espoir de revoir la marchandise, même lorsqu'elle est géolocalisée. Car certains voleurs vont jusqu'à utiliser des brouilleurs de GPS, et disparaissent rapidement des radars. Équipements, préparation, tout relève du grand banditisme, jusqu’au repérage des cibles. Sous les bâches, ou dans les conteneurs, la valeur moyenne des chargements est de 40.000 euros, mais certains dépassent les 300.000 euros. \"De plus en plus, on a des structures organisées, qui ciblent les camions au moment de leur chargement\", raconte un expert en assurances de marchandises, \"quand ce sont des produits sensibles comme la parfumerie par exemple, et qui les suivent avec des moyens électroniques\". Ils pillent ensuite les chargements la nuit, lorsque le camion est à l'arrêt sur un parking, et que le chauffeur est soit endormi, soit absent. La suite du reportage de TF1 dans la vidéo en tête de cet article.","date":"2023-12-16T15:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-a-l-approche-de-noel-les-camions-fret-transport-particulierement-cibles-par-des-voleurs-tres-organises-2279605.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
