{"title":"Incendie d'une usine à Rouen : le gouvernement et le préfet jouent la carte de la transparence","description":"Sous pression, le préfet de Normandie s'est exprimé mardi 1er octobre. Il affirme que les premières analyses écartent tout risque lié à l'amiante et promet de publier la liste des produits stockés à l'usine classée Seveso de Rouen (Seine-Maritime).Des questions restent en suspens après l'incendie de l'usine Lubrizol de Rouen (Seine-Martitime) jeudi 26 septembre. Mardi 1er octobre à l'Assemblée, le Premier ministre est monté au créneau : \"Je redis devant la représentation nationale l'engagement de transparence absolue qui est celui du gouvernement. Toutes les informations, toutes les données scientifiques, sont et seront rendues publiques\". Aucune trace d'amiante selon la préfecture À Rouen, deux heures plus tard, le préfet fait une nouvelle conférence de presse lors de laquelle il indique qu'aucune trace d'amiante n'a été détectée. Selon lui, la qualité de l'air dans la ville est revenue à la normale. Mais les 160 fus endommagés par la chaleur laissent échapper des composés soufrés, ce qui expliquerait les odeurs persistantes. La préfecture va publier la liste des produits stockés sur le site classé Seveso.","date":"2019-10-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-d-une-usine-a-rouen-le-gouvernement-et-le-prefet-jouent-la-carte-de-la-transparence_3640255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Incendie d'une usine Seveso à Rouen : les habitants réclament la vérité","description":"Depuis le 26 septembre, le manque d'information sur l'incendie de l'usine Lubrizol de Rouen (Seine-Maritime) alimente les peurs. Une quarantaine de plaintes contre X a déjà été déposée. Un rassemblement de plusieurs centaines de personnes a eu lieu mardi 1er octobre dans les rues de la ville.La vérité sur l'incendie de Lubrizol, voilà ce que les manifestants sont venus réclamer. Les dernières déclarations des autorités sur l'absence d'amiante dans l'air par exemple ne les rassurent pas. Certains vivent encore dans des odeurs insoutenables avec des maux de tête. \"Comment autant de gens peuvent se sentir mal ?\" se questionne cette mère de famille. \"Il y a encore des écoles qui ont été évacuées aujourd'hui parce que des enfants n'allaient pas bien, donc pas d'amiante peut être, mais autre chose, qu'on nous dise quoi, et comment sera l'avenir pour nous Rouannais et nos enfants\". Les déclarations du préfet ne rassurent pas Les manifestants remettent en cause la véracité et l'effort de transparence voulue par le gouvernement. \"Les analyses complètes n'ont pas été totalement faites, donc il n'y a aucune raison d'y croire. Ils nous disent que ce n’est pas dangereux alors qu'eux-mêmes ne sont pas au courant\", s'indigne un manifestant. Voilà pourquoi il n'est pas rare de trouver des personnes à Rouen qui portent encore des masques de protection.","date":"2019-10-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/rouen-les-habitants-reclament-la-verite_3640247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Incendie de l'usine classée Seveso à Rouen : de nombreuses plaintes déposées","description":"En direct de Rouen (Seine-Maritime), le journaliste Julien Cholin fait le point après l'incendie de l'usine classée Seveso jeudi 26 septembre.Depuis l'incendie de l'usine classée Seveso à Rouen (Seine-Maritime) jeudi 26 septembre, l'inquiétude des habitants grandit. Ils sont nombreux à s'être rassemblés mardi 1er octobre pour demander des réponses. Selon le journaliste de France 3 Julien Cholin, présent sur place, de nombreux appels ont été passés au service des urgences. \"À peine une vingtaine de consultations\" ont été constatées à l'hôpital. Pas d'afflux chez les médecins C'est la même tendance du côté des médecins de la ville. \"Pas d'afflux massif vers les cabinets médicaux\". En revanche, \"les cabinets d'avocat ne désemplissent pas\", poursuit le journaliste. \"Une quarantaine de plaintes auraient déjà été transmises selon le parquet de Rouen, en lien avec l'incendie\".","date":"2019-10-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-de-l-usine-classee-seveso-a-rouen-de-nombreuses-plaintes-deposees_3640367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Affaire Karachi : Édouard Balladur et François Léotard seront jugés","description":"Édouard Balladur et François Léotard seront jugés par la Cour de justice de la République dans le volet financier de l'affaire Karachi. Ils sont soupçonnés de financement occulte lors de la campagne présidentielle de 1995 grâce à un système de rétrocommission.Un ancien Premier ministre et son ex-ministre de la Défense. Édouard Balladur et François Léotard vont être jugés pour le volet financier de l'affaire Karachi. Un dossier où se mêlent vente d'armes et terrorisme. En 1994, la France vend au Pakistan trois sous-marins de la classe Agosta. Une commande à 826 millions d'euros. La transaction prévoit en guise de remerciement le versement par la France de commissions à des dignitaires pakistanais. À l'époque, c'est légal, sauf qu'une partie de ces sommes, des rétrocommissions, auraient été détournées par des intermédiaires proches de responsables français. Selon les juges, l'argent détourné aurait pu financier la campagne présidentielle d'Édouard Balladur en 1995. Un volet terroriste Le 8 mai 2002 à Karachi, un bus transportant des ingénieurs travaillant sur les sous-marins d'Agosta est attaqué. 15 personnes perdront la vie. Pour la famille des victimes, l'affaire est liée au financement des contrats d'armement. La question des commanditaires de l'attaque ne sera pas abordée lors du procès d'Édouard Balladur et de François Léotard devant la Cour de justice de la République.","date":"2019-10-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-karachi/affaire-karachi-edouard-balladur-et-francois-leotard-seront-juges_3640373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"70e anniversaire de la Chine : une démonstration de force","description":"Pour son 70e anniversaire, le régime chinois a fait une démonstration de force mardi 1er octobre. Des images qui visent à exalter le peuple chinois alors que la contestation ne s'essouffle pas à Hong Kong.Un impressionnant défilé militaire a traversé la place Tiananmen à Pékin (Chine), sous les yeux du numéro 1 chinois Xi Jinping. Des soldats impeccablement alignés, d'immenses drapeaux rouges à la gloire du régime et surtout une démonstration de force de l'armée chinoise. Des tanks, des avions et des missiles de dernière génération capables d'atteindre tout le territoire des États-Unis. Un tournant à Hong Kong ? Une fête parfaite sauf qu'à 2 000 kilomètres, à Hong Kong, une tout autre atmosphère règne. Les militants prodémocratie ont décrété une journée de deuil national. Des batailles de rue ont éclaté entre manifestants armés de cocktails Molotov et les forces de l'ordre. Un policier a même tiré à bout portant sur un manifestant, dont les jours ne seraient pas en danger. Avec 3 blessés et 31 arrestations, la journée marque peut-être un tournant dans la contestation contre le pouvoir de Pékin.","date":"2019-10-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/70e-anniversaire-de-la-chine-une-demonstration-de-force_3640363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Martinique : la loi des gangs","description":"Le gouvernement a été interpellé mardi 1er octobre à l'Assemblée sur la violence qui gangrène la Martinique par la députée Josette Manin. Les policiers semblent dépassés. Les habitants eux aussi sont impuissants et démunis.Des jeunes hommes tenant des armes à feu, des pistolets automatiques et même un fusil tenu en l'air, voilà ce qu'on peut voir sur une vidéo prise dans un bar de nuit, postée en ligne. Ces armes exhibées, souvent interdites, sont à l'origine de la violence en Martinique. 17 personnes sont déjà mortes depuis le début de l'année 2019. Chaque jour, une mère de famille qui ne souhaite pas dévoiler son identité se rend sur la tombe de son fils. En juin dernier, son fils de 33 ans sort d'une discothèque lorsqu'une dispute éclate. Il meurt tué par arme à feu. \"Je ne pensais pas que ça allait arriver à mon fils (...) ce n'était pas quelqu'un qui aimait les histoires\", confie-t-elle. Une soixantaine d'armes saisies Pour essayer d'enrayer cette violence, des policiers ont pour mission de patrouiller dans les quartiers sensibles. La brigade anticriminalité est de plus en plus souvent confrontée à des armes à feu. \"On les retrouve sur les individus, dans les voitures, sur les sièges, dans les sacs à dos... C'est de la surenchère, pour montrer aux autres qu'on est armé\", explique un policier. Le commissariat a ainsi saisi une soixantaine d'armes cette année, un chiffre en hausse.","date":"2019-10-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/martinique-la-loi-des-gangs_3640357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Fisc : le gouvernement veut traquer les fraudeurs sur les réseaux sociaux","description":"Le gouvernement veut intensifier sa traque contre les fraudeurs du fisc et prévoit d'utiliser les données publiées sur les réseaux sociaux. Des éléments qui viendront nourrir les dossiers des contribuables ciblés.Le fisc compte traquer les fraudeurs sur les réseaux sociaux. Ce pourrait être la nouvelle arme de Bercy, de quoi inquiéter certains contribuables. Dans les faits, tout ce qui est publié sur internet, photos, localisations GPS ou petites annonces, pourraient être récoltés. Des milliers d'informations traitées par un algorithme qui donnerait l'alerte aux agents du fisc en cas de fraude potentielle. Pour la Commission nationale de l'informatique et des libertés (Cnil), l'utilisation de cet outil nécessite des garde-fous. \"On a un texte qui est proposé, qui est extrêmement large, et qui peut permettre plein de choses\", indique la chef du service des affaires régaliennes à la Cnil, Emilie Seruga-Cau. Un dispositif testé pendant trois ans Le gouvernement assure que ces contrôles ne toucheront pas tous les contribuables, mais seulement les grands fraudeurs fiscaux. Ce dispositif doit être adopté dans la prochaine loi de finances avant d'être expérimenté pendant trois ans.","date":"2019-10-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/fisc-le-gouvernement-veut-traquer-les-fraudeurs-sur-les-reseaux-sociaux_3640371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Obsolescence programmée : Bruxelles réclame des efforts aux fabricants d'électroménager","description":"La Commission européenne vient de prendre des mesures pour allonger la durée de vie des appareils électroménagers. Les industriels devront faire des efforts en matière de réparation et de recyclage.Pour lutter contre l'obsolescence programmée, la Commission européenne oblige désormais les fabricants à vendre des appareils plus facilement réparables et mieux recyclables. Dorénavant, les pièces de rechange devront être disponibles plus longtemps : sept ans pour les réfrigérateurs et dix ans pour les lave-vaisselle. \"Il est crucial que nous inversions la tendance actuelle au produit jetable, qui épuise nos ressources naturelles et vide le portefeuille des consommateurs\", estime Monique Goyens, directrice générale du bureau européen des unions de consommateurs (Beuc). Des efforts à faire d'ici à la fin 2019 Combinées à la nouvelle législation sur l'étiquetage énergétique, ces mesures devraient permettre de nettes économies d'électricité. Les fabricants devront s'adapter et construire plus vert d'ici à la fin de l'année 2019.","date":"2019-10-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/obsolescence-programmee-bruxelles-reclame-des-efforts-aux-fabricants-d-electromenager_3640369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
