{"title":"Seine-Maritime : nouvelle usine classée Seveso mise à l'arrêt","description":"Une autre usine classée Seveso de la région de Rouen (Seine-Maritime) a été mise à l'arrêt mardi 1er octobre. Un incident aurait détruit un transformateur électrique.L'origine de la panne électrique est encore inconnue. Après l'incendie de l'usine Lubrizol de Rouen (Seine-Maritime), un deuxième départ de feu aurait provoqué un court-circuit dans un transformateur électrique d'un autre site classé Seveso de la région mardi 1er octobre. \"Mais d'après la préfecture, elle n'évoque pas d'incendie et parle seulement d'un échauffement\", rapporte le journaliste Ignacio Bornacin depuis Le Grand-Quevilly (Seine-Maritime). Des stocks d'ammoniaque dangereux La panne a donc entraîné une coupure des circuits et du système anti-incendie. \"Comme Lubrizol, Borealis est un site classé Seveso seuil haut, parce qu'il contient des stocks d'ammoniaque, un produit dangereux qu'il faut refroidir en permanence, ce qui est impossible pendant cette panne\", poursuit Ignacio Bornacin. Des pompiers sont donc mobilisés depuis mardi matin et pourraient bien rester sur place pendant plusieurs heures.","date":"2019-10-01T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/seine-maritime-nouvelle-usine-classee-seveso-mise-a-l-arret_3639823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Incendie d'une usine Seveso : inquiétude et suspicion à Rouen","description":"Selon certains habitants de Rouen (Seine-Maritime), l'incendie d'une usine Seveso a bien entraîné une pollution.Les manifestants ont trouvé porte close. Lundi 30 septembre en fin d'après-midi, des Rouennais n'ont pas pu pénétrer dans un amphithéâtre des quais de Seine. À l'intérieur, le préfet de région s'exprimait sur l'incendie de l'usine Lubrizol. \"On n'entend rien, on ne peut pas voir\", déplore une femme. Dans la foule, certains portaient des masques à gaz, d'autres sont venus avec des échantillons de particules prélevés sur le sol pour exprimer leur suspicion face à la version officielle. \"On ne sait pas à quoi on est exposés\" \"On a l'impression que c'est d'en haut. Édouard Philippe, Christophe Castaner, qui bloquent les informations avec le préfet. On ne sait pas à quoi on est exposés\", confie un homme. L'inquiétude s'est répandue dans toute la ville et les pharmacies sont sollicitées pour des masques. À l'appel de plusieurs syndicats et associations environnementales, une nouvelle manifestation est prévue mardi.","date":"2019-10-01T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-d-une-usine-seveso-inquietude-et-suspicion-a-rouen_3639817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Incendie d'un site Seveso à Rouen : le désarroi d'un agriculteur du Nord","description":"Après l'incendie de l'usine Lubrizol de Rouen (Seine-Maritime) jeudi 26 septembre, les récoltes des agriculteurs sont à l'arrêt. France 3 a rencontré un exploitant du Nord.Une production réduite à néant après l'incendie de l'usine classée Seveso à Rouen. À Villereau, dans le Nord, l'agriculteur Alexandre Noisette doit jeter son lait par principe de précaution. L'interdiction de le vendre est tombée lundi 30 septembre. Même si l'exploitant ne conteste pas cette décision, il regrette l'absence d'analyses réalisées sur le site. Des indemnisations \"On a juste reçu un coup de fil de la DDPP (Direction départementale de la protection des populations) en nous disant que notre lait ne serait pas mis sur le marché. On aurait trouvé judicieux que les services de l'État viennent analyser le lait déjà\", indique Alexandre Noisette. Cet agriculteur âgé de 24 ans attend désormais les indemnisations promises par le ministère et qui devraient tomber dans les dix jours. Sa priorité reste néanmoins de pouvoir vendre le fruit de son travail au plus vite.","date":"2019-10-01T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/incendie-d-un-site-seveso-a-rouen-le-desarroi-d-un-agriculteur-du-nord_3640117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Finistère : à Brest, ils vivent près d'un site Seveso","description":"L'inquiétude grandit près des sites classés Seveso proches des villes, après l'incendie de l'usine Lubrizol de Rouen (Seine-Maritime) jeudi 26 septembre.À Brest, dans le Finistère, la zone portuaire comporte des commerces, des activités maritimes et des sites Seveso. Les boulangeries et restaurants côtoient des cuves de stockage de gaz et de fioul. Si la préfecture a établi un plan de prévention des risques technologiques pour les entreprises les plus proches, les autres commerces, en dehors de ce périmètre, sont inquiets. Une centaine d'entreprises se situent dans la zone. Un périmètre à risque difficile à délimiter La brasserie, située face aux cuves, dispose de règles d'évacuation strictes. Mais le risque, difficile à délimiter, pourrait dépasser le périmètre réglementaire. Dans la rade de Brest, les sites Seveso ne sont pas la seule menace. L'île Longue, base pour les sous-marins nucléaires de la Marine, est une source potentielle d'accident.","date":"2019-10-01T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/finistere-a-brest-ils-vivent-pres-d-un-site-seveso_3640105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Chlordécone : révélations sur la possible contamination de l'eau du robinet","description":"La commission d'enquête parlementaire poursuit son enquête en Martinique. L'eau des robinets pourrait être contaminée.Que savait exactement l'État ? A-t-il laissé des milliers d'Antillais boire de l'eau du robinet contaminée au chlordécone, en toute connaissance de cause ? Devant la commission d'enquête parlementaire, Éric Godard, ancien haut fonctionnaire à l'époque en charge du dossier, a affirmé que des traces de l'insecticide avaient été détectées dans l'eau dès 1991. Du trafic de chlordécone Le chlordécone, un insecticide utilisé contre le charançon de la banane, a été autorisé en France en 1972 alors que sa toxicité est déjà connue. Il faudra attendre plus de vingt ans pour qu'il soit interdit. Entre temps, ce possible cancérogène a contaminé les sols, l'eau et ceux qui tirent la sonnette d'alarme sont priés de se taire. Il faudra attendre les années 2000 pour que les premières actions soient enfin engagées pour protéger la population. L'insecticide aurait continué à être vendu et utilisé des années après son interdiction. Selon Éric Godard, il aurait fait objet de fraude et de trafic à partir de pays africains.","date":"2019-10-01T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/chlordecone-revelations-sur-la-possible-contamination-de-l-eau-du-robinet_3640113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Taïwan : un pont de 140 mètres s'effondre sur un port de pêche","description":"À Taïwan, un pont de 140 mètres s'est effondré mardi 1er octobre. 12 personnes ont été blessées et six autres seraient toujours bloquées sous les décombres.Les images sont saisissantes. Mardi 1er octobre dans la matinée, un pont de 140 mètres s'est effondré à Taïwan. L'écroulement a été soudain et spectaculaire. Filmé par les caméras de vidéosurveillance du port, un camion-citerne est surpris durant sa traversée. Il tombe en même temps que la route se dérobe sous ses roues. \"Il y a quatre ou cinq bateaux de pêche sous le pont et ils brûlent\", s'écrie un témoin de la scène. Au moins 12 blessés sont à déplorer et les secours cherchent d'autres victimes sous les décombres. Des pièces rouillées signalées Selon la presse locale, les agents de maintenance du pont avaient plusieurs fois signalé des pièces rouillées, en vain. Les causes de l'effondrement de l'édifice construit en 1998 ne sont pas encore connues. La veille, lundi 30 septembre, Taïwan a été frappé par un typhon accompagné de fortes précipitations. Les vents violents ont pu fragiliser la structure.","date":"2019-10-01T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/asie/taiwan-un-pont-de-140-metres-s-effondre-sur-un-port-de-peche_3640085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Hong Kong : des manifestations pour défier Pékin","description":"En direct de Hong Kong, la journaliste Angélique Forget fait le point sur les manifestations prodémocratie, mardi 1er octobre, jour du 70e anniversaire de la République populaire de Chine.La Chine commémore mardi 1er octobre les 70 ans de la République populaire avec un défilé militaire de 15 000 soldats. À Hong Kong, l'ambiance est bien différente. Les manifestations continuent pour perturber l'anniversaire du régime. \"Les manifestants prodémocratie se sont donné un objectif, gâcher au maximum la fête qui se déroule\", détaille la journaliste Angélique Forget, sur place. Les contestataires sont dans la rue tous les week-ends depuis juin dernier. \"Aujourd'hui, plus que jamais, ils veulent marquer le coup, que les yeux du monde entier ne regardent non pas la grandeur du défilé de Pékin, mais ici vers Hong Kong\", ajoute-t-elle. Des coups de feu Aucune manifestation n'était autorisée mardi 1er octobre, mais les \"manifestants se sont retrouvés\" dans plusieurs endroits de la ville. Des stations de métro ont été incendiées et des cocktails Molotov lancés. \"Les forces de l'ordre ont répondu par des tirs de gaz lacrymogène (...) Des coups de feu à balle réelle également. Un jeune manifestant a été blessé à la poitrine.\"","date":"2019-10-01T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/hong-kong-des-manifestations-pour-defier-pekin_3640077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Gafa : comment Amazon échappe à l'impôt","description":"Selon des estimations, l'entreprise Amazon devrait réaliser entre 7 et 8 milliards de chiffre d'affaires cette année. Mais elle ne paye que 10 millions d'euros d'impôts. Comment fait-elle ?Amazon est de loin le numéro 1 du e-commerce en France. Selon les estimations de l'institut Kantar, sur un marché de près de 39 milliards d'euros, Amazon devrait cette année réaliser 20% des bénéfices de ce marché, soit un chiffre d'affaires estimé entre 7 et 8 milliards d'euros, explique le journaliste David Boéri sur le plateau du 13 Heures de France 2. Sauf que cette année, le groupe a déclaré 1,3 milliard d'euros de chiffre d'affaires, et au final, a payé tout juste 10 millions d'euros en impôt. La délocalisation fiscale Il n'y a rien d'illégal à proprement parler. Amazon pratique l'optimisation fiscale comme toutes les multinationales. Concrètement, les profits réalisés en France, comme dans les autres pays européens, sont transférés à Amazon Services Europe, qui est une filiale basée au Luxembourg. C'est donc là-bas que le groupe paye la plus grande partie de ses impôts, avec un taux de prélèvement nettement plus faible. C'est tout simplement ce qu'on appelle de la délocalisation fiscale, c'est ce mécanisme qui est visé par la taxe Gafa mise en place par le gouvernement.","date":"2019-10-01T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/amazon/gafa-comment-amazon-echappe-a-l-impot_3640073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Tendance : le retour du vrac","description":"De 18 en 2015, les surfaces de vente sont désormais plus de 160 aujourd'hui.À Dijon (Côte-d'Or), fruits secs, lentilles, pâtes, pois chiches, mais aussi produits ménagers ou cosmétiques... l'épicerie Au gramme près propose plus de 800 références en vrac. Le principe est simple : les clients viennent avec leurs contenants, sacs, boîtes, bocaux, et payent la quantité dont ils ont besoin. Selon une enquête Nielsen de décembre 2018, 1 consommateur sur 3 déclare acheter des produits en vrac. Un secteur en plein essor Mais le vrac n'est pas une invention récente. Avant les années 1970, c'était le quotidien des Français. L'avènement des supermarchés et du libre-service ont par la suite changé la donne. En 2016, pour faire face à la grande distribution, l'association Réseau vrac a été créée. Elle compte aujourd'hui 1 200 adhérents et 200 épiceries. Le vrac ne représenterait que 1% des ventes de produits de consommation, mais les 850 millions d'euros générés en 2018 montrent un secteur en plein essor.","date":"2019-10-01T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/tendance-le-retour-du-vrac_3640057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Deux-Sèvres : les seniors assurent la cueillette des pommes","description":"Face au manque de main-d'œuvre pour la cueillette des pommes dans les Deux-Sèvres, les arboriculteurs emploient de jeunes retraités.Dans les Deux-Sèvres, les retraités assurent la cueillette des pommes. Une solution pour pallier le manque de main-d'œuvre, et pour eux, c'est un moyen de gagner jusqu'à 1 000 euros par mois. À 66 ans, Jackie, retraité, a repris du service : il ramasse des pommes sur cette exploitation à Secondigny. Sa retraite s'affiche à 1 000 euros, alors en cueillant, il se fait un treizième mois. Jean-Claude, lui est le doyen des cueilleurs : 70 ans. \"C'est un rythme à prendre, reconnaît-il. Au début, c'est un peu fatiguant, mais en prenant le rythme, il n'y a pas de souci\". Un manque de main-d'œuvre Leur mission : ramasser près de 300 tonnes de pommes pour Éric Michel. Ce producteur de fruit fait face à un manque de personnel. \"Toute la profession a le même problème (...) nous on a des gens sur place qui sont encore aptes à travailler parce que ce sont de jeunes retraités, donc on embauche de ce côté-là\", explique-t-il. Les arboriculteurs emploient 1 200 saisonniers cette année dans les Deux-Sèvres.","date":"2019-10-01T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/deux-sevres-les-seniors-assurent-la-cueillette-des-pommes_3640103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Opéra : disparition de la cantatrice Jessye Norman","description":"La cantatrice américaine Jessye Norman est décédée à 74 ans lundi 30 septembre. Du lyrique au negro spiritual en passant par le jazz, elle laisse un héritage digne des plus grands.En 1989 pour le bicentenaire de la Révolution, drapée dans une robe aux couleurs de la France, Jessye Norman avait lancé une Marseillaise éclatante place de la Concorde à Paris. Cette performance avait popularisé dans le monde la voix de la soprano américaine. Originaire de Georgie, le sud profond des États-Unis, où régnait encore la ségrégation raciale, elle voit le jour dans une famille pieuse et musicienne. Art lyrique et gospel Au début des années 1970, elle s'installe en Europe, maîtrise le grand répertoire et s'exprime en plusieurs langues. La cantatrice est aussi très tôt consacrée aux États-Unis et plusieurs fois décorée par des présidents républicains et démocrates. Jessye Norman incarne la puissance de l'art lyrique lié à la force spirituelle du gospel. La chanteuse est décédée lundi 30 septembre à New York (États-Unis) des suites d'une septicémie.","date":"2019-10-01T00:00:00.000Z","order":11,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/opera-disparition-de-la-cantatrice-jessye-norman_3640083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-1-octobre-2019_3613411.html","containsWordGlobalWarming":false}
{"title":"Incendie d'une usine à Rouen : le gouvernement et le préfet jouent la carte de la transparence","description":"Sous pression, le préfet de Normandie s'est exprimé mardi 1er octobre. Il affirme que les premières analyses écartent tout risque lié à l'amiante et promet de publier la liste des produits stockés à l'usine classée Seveso de Rouen (Seine-Maritime).Des questions restent en suspens après l'incendie de l'usine Lubrizol de Rouen (Seine-Martitime) jeudi 26 septembre. Mardi 1er octobre à l'Assemblée, le Premier ministre est monté au créneau : \"Je redis devant la représentation nationale l'engagement de transparence absolue qui est celui du gouvernement. Toutes les informations, toutes les données scientifiques, sont et seront rendues publiques\". Aucune trace d'amiante selon la préfecture À Rouen, deux heures plus tard, le préfet fait une nouvelle conférence de presse lors de laquelle il indique qu'aucune trace d'amiante n'a été détectée. Selon lui, la qualité de l'air dans la ville est revenue à la normale. Mais les 160 fus endommagés par la chaleur laissent échapper des composés soufrés, ce qui expliquerait les odeurs persistantes. La préfecture va publier la liste des produits stockés sur le site classé Seveso.","date":"2019-10-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-d-une-usine-a-rouen-le-gouvernement-et-le-prefet-jouent-la-carte-de-la-transparence_3640255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Incendie d'une usine Seveso à Rouen : les habitants réclament la vérité","description":"Depuis le 26 septembre, le manque d'information sur l'incendie de l'usine Lubrizol de Rouen (Seine-Maritime) alimente les peurs. Une quarantaine de plaintes contre X a déjà été déposée. Un rassemblement de plusieurs centaines de personnes a eu lieu mardi 1er octobre dans les rues de la ville.La vérité sur l'incendie de Lubrizol, voilà ce que les manifestants sont venus réclamer. Les dernières déclarations des autorités sur l'absence d'amiante dans l'air par exemple ne les rassurent pas. Certains vivent encore dans des odeurs insoutenables avec des maux de tête. \"Comment autant de gens peuvent se sentir mal ?\" se questionne cette mère de famille. \"Il y a encore des écoles qui ont été évacuées aujourd'hui parce que des enfants n'allaient pas bien, donc pas d'amiante peut être, mais autre chose, qu'on nous dise quoi, et comment sera l'avenir pour nous Rouannais et nos enfants\". Les déclarations du préfet ne rassurent pas Les manifestants remettent en cause la véracité et l'effort de transparence voulue par le gouvernement. \"Les analyses complètes n'ont pas été totalement faites, donc il n'y a aucune raison d'y croire. Ils nous disent que ce n’est pas dangereux alors qu'eux-mêmes ne sont pas au courant\", s'indigne un manifestant. Voilà pourquoi il n'est pas rare de trouver des personnes à Rouen qui portent encore des masques de protection.","date":"2019-10-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/rouen-les-habitants-reclament-la-verite_3640247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Incendie de l'usine classée Seveso à Rouen : de nombreuses plaintes déposées","description":"En direct de Rouen (Seine-Maritime), le journaliste Julien Cholin fait le point après l'incendie de l'usine classée Seveso jeudi 26 septembre.Depuis l'incendie de l'usine classée Seveso à Rouen (Seine-Maritime) jeudi 26 septembre, l'inquiétude des habitants grandit. Ils sont nombreux à s'être rassemblés mardi 1er octobre pour demander des réponses. Selon le journaliste de France 3 Julien Cholin, présent sur place, de nombreux appels ont été passés au service des urgences. \"À peine une vingtaine de consultations\" ont été constatées à l'hôpital. Pas d'afflux chez les médecins C'est la même tendance du côté des médecins de la ville. \"Pas d'afflux massif vers les cabinets médicaux\". En revanche, \"les cabinets d'avocat ne désemplissent pas\", poursuit le journaliste. \"Une quarantaine de plaintes auraient déjà été transmises selon le parquet de Rouen, en lien avec l'incendie\".","date":"2019-10-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-de-l-usine-classee-seveso-a-rouen-de-nombreuses-plaintes-deposees_3640367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Affaire Karachi : Édouard Balladur et François Léotard seront jugés","description":"Édouard Balladur et François Léotard seront jugés par la Cour de justice de la République dans le volet financier de l'affaire Karachi. Ils sont soupçonnés de financement occulte lors de la campagne présidentielle de 1995 grâce à un système de rétrocommission.Un ancien Premier ministre et son ex-ministre de la Défense. Édouard Balladur et François Léotard vont être jugés pour le volet financier de l'affaire Karachi. Un dossier où se mêlent vente d'armes et terrorisme. En 1994, la France vend au Pakistan trois sous-marins de la classe Agosta. Une commande à 826 millions d'euros. La transaction prévoit en guise de remerciement le versement par la France de commissions à des dignitaires pakistanais. À l'époque, c'est légal, sauf qu'une partie de ces sommes, des rétrocommissions, auraient été détournées par des intermédiaires proches de responsables français. Selon les juges, l'argent détourné aurait pu financier la campagne présidentielle d'Édouard Balladur en 1995. Un volet terroriste Le 8 mai 2002 à Karachi, un bus transportant des ingénieurs travaillant sur les sous-marins d'Agosta est attaqué. 15 personnes perdront la vie. Pour la famille des victimes, l'affaire est liée au financement des contrats d'armement. La question des commanditaires de l'attaque ne sera pas abordée lors du procès d'Édouard Balladur et de François Léotard devant la Cour de justice de la République.","date":"2019-10-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-karachi/affaire-karachi-edouard-balladur-et-francois-leotard-seront-juges_3640373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"70e anniversaire de la Chine : une démonstration de force","description":"Pour son 70e anniversaire, le régime chinois a fait une démonstration de force mardi 1er octobre. Des images qui visent à exalter le peuple chinois alors que la contestation ne s'essouffle pas à Hong Kong.Un impressionnant défilé militaire a traversé la place Tiananmen à Pékin (Chine), sous les yeux du numéro 1 chinois Xi Jinping. Des soldats impeccablement alignés, d'immenses drapeaux rouges à la gloire du régime et surtout une démonstration de force de l'armée chinoise. Des tanks, des avions et des missiles de dernière génération capables d'atteindre tout le territoire des États-Unis. Un tournant à Hong Kong ? Une fête parfaite sauf qu'à 2 000 kilomètres, à Hong Kong, une tout autre atmosphère règne. Les militants prodémocratie ont décrété une journée de deuil national. Des batailles de rue ont éclaté entre manifestants armés de cocktails Molotov et les forces de l'ordre. Un policier a même tiré à bout portant sur un manifestant, dont les jours ne seraient pas en danger. Avec 3 blessés et 31 arrestations, la journée marque peut-être un tournant dans la contestation contre le pouvoir de Pékin.","date":"2019-10-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/70e-anniversaire-de-la-chine-une-demonstration-de-force_3640363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Martinique : la loi des gangs","description":"Le gouvernement a été interpellé mardi 1er octobre à l'Assemblée sur la violence qui gangrène la Martinique par la députée Josette Manin. Les policiers semblent dépassés. Les habitants eux aussi sont impuissants et démunis.Des jeunes hommes tenant des armes à feu, des pistolets automatiques et même un fusil tenu en l'air, voilà ce qu'on peut voir sur une vidéo prise dans un bar de nuit, postée en ligne. Ces armes exhibées, souvent interdites, sont à l'origine de la violence en Martinique. 17 personnes sont déjà mortes depuis le début de l'année 2019. Chaque jour, une mère de famille qui ne souhaite pas dévoiler son identité se rend sur la tombe de son fils. En juin dernier, son fils de 33 ans sort d'une discothèque lorsqu'une dispute éclate. Il meurt tué par arme à feu. \"Je ne pensais pas que ça allait arriver à mon fils (...) ce n'était pas quelqu'un qui aimait les histoires\", confie-t-elle. Une soixantaine d'armes saisies Pour essayer d'enrayer cette violence, des policiers ont pour mission de patrouiller dans les quartiers sensibles. La brigade anticriminalité est de plus en plus souvent confrontée à des armes à feu. \"On les retrouve sur les individus, dans les voitures, sur les sièges, dans les sacs à dos... C'est de la surenchère, pour montrer aux autres qu'on est armé\", explique un policier. Le commissariat a ainsi saisi une soixantaine d'armes cette année, un chiffre en hausse.","date":"2019-10-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/martinique-la-loi-des-gangs_3640357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Fisc : le gouvernement veut traquer les fraudeurs sur les réseaux sociaux","description":"Le gouvernement veut intensifier sa traque contre les fraudeurs du fisc et prévoit d'utiliser les données publiées sur les réseaux sociaux. Des éléments qui viendront nourrir les dossiers des contribuables ciblés.Le fisc compte traquer les fraudeurs sur les réseaux sociaux. Ce pourrait être la nouvelle arme de Bercy, de quoi inquiéter certains contribuables. Dans les faits, tout ce qui est publié sur internet, photos, localisations GPS ou petites annonces, pourraient être récoltés. Des milliers d'informations traitées par un algorithme qui donnerait l'alerte aux agents du fisc en cas de fraude potentielle. Pour la Commission nationale de l'informatique et des libertés (Cnil), l'utilisation de cet outil nécessite des garde-fous. \"On a un texte qui est proposé, qui est extrêmement large, et qui peut permettre plein de choses\", indique la chef du service des affaires régaliennes à la Cnil, Emilie Seruga-Cau. Un dispositif testé pendant trois ans Le gouvernement assure que ces contrôles ne toucheront pas tous les contribuables, mais seulement les grands fraudeurs fiscaux. Ce dispositif doit être adopté dans la prochaine loi de finances avant d'être expérimenté pendant trois ans.","date":"2019-10-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/fisc-le-gouvernement-veut-traquer-les-fraudeurs-sur-les-reseaux-sociaux_3640371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
{"title":"Obsolescence programmée : Bruxelles réclame des efforts aux fabricants d'électroménager","description":"La Commission européenne vient de prendre des mesures pour allonger la durée de vie des appareils électroménagers. Les industriels devront faire des efforts en matière de réparation et de recyclage.Pour lutter contre l'obsolescence programmée, la Commission européenne oblige désormais les fabricants à vendre des appareils plus facilement réparables et mieux recyclables. Dorénavant, les pièces de rechange devront être disponibles plus longtemps : sept ans pour les réfrigérateurs et dix ans pour les lave-vaisselle. \"Il est crucial que nous inversions la tendance actuelle au produit jetable, qui épuise nos ressources naturelles et vide le portefeuille des consommateurs\", estime Monique Goyens, directrice générale du bureau européen des unions de consommateurs (Beuc). Des efforts à faire d'ici à la fin 2019 Combinées à la nouvelle législation sur l'étiquetage énergétique, ces mesures devraient permettre de nettes économies d'électricité. Les fabricants devront s'adapter et construire plus vert d'ici à la fin de l'année 2019.","date":"2019-10-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/obsolescence-programmee-bruxelles-reclame-des-efforts-aux-fabricants-d-electromenager_3640369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-octobre-2019_3613371.html","containsWordGlobalWarming":false}
