{"title":"Intempéries dans le Sud-Est : un déluge meurtrier","description":"Les intempéries dans le Sud-Est ont violemment frappé les villes côtières, comme Cannes et Mandelieu-la-Napoule, dans les Alpes-Maritimes. En direct de Cannes, Benjamin Delombre revient sur le bilan humain provisoire de six morts.La région du Sud-Est a été durement frappée à plusieurs reprises par les intempéries, qui ont fait de nombreux morts. \"Rien que sur les dernières 24 heures, cinq personnes ont perdu la vie. Il y a les trois secouristes décédés dans le crash d’un hélicoptère près de Marseille. Il y a aussi deux habitants du var, un propriétaire d’une pension de chevaux, et un éleveur de mouton emporté dans la crue avec son 4x4 alors qu’il tentait de mettre ses bêtes à l’abri\", explique le journaliste Benjamin Delombre en direct de Cannes (Alpes-Maritimes). Un bilan humain et économique En une semaine dans le Sud-Est, 11 personnes ont perdu la vie à la suite des inondations. Au-delà de ce bilan humain terrible, le bilan économique est aussi très lourd. \"On n’a pas encore évidemment d’estimation des pertes liées à la crue, mais sur les inondations de la nuit, les assureurs ont annoncé que les dégâts s’élevaient déjà à 285 millions d’euros\", explique le journaliste.","date":"2019-12-02T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est-un-deluge-meurtrier_3727759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"La Réunion : un requin-baleine aperçu au large de Saint-Gilles-les-Bains","description":"Le requin-baleine, plus gros poisson du monde et inoffensif, est en danger. Un spécimen a été aperçu au large de l'île de La Réunion.C'est une rencontre que Yann Guillou n'est pas près d'oublier. Il y a quelques jours, au large de l'île de La Réunion, à 8 milles nautiques du port de Saint-Gilles-les-Bains, un requin-baleine s'est approché de son bateau. \"Au début, c'était simplement une strie dans l'eau, et puis on s'est approchés et on s'est aperçus que l'aileron grandissait, grandissait, et ça a fini par un requin-baleine d'à peu près 6 m de long. On s'est aperçus qu'il venait tout près du bateau. On a pu faire des images magnifiques\", s'enthousiasme ce pêcheur-plaisancier. Trois cents spécimens répertoriés à Madagascar À La Réunion, ces géants des mers sont observés deux fois par an seulement. Pour être sûrs de l'apercevoir, certains Réunionnais n'hésitent pas à rejoindre les eaux de Nosy Be, à Madagascar, où 300 spécimens ont été répertoriés. Depuis 2015, les photographies des requins-baleines servent au programme le Madagascar Whale Shark Project, devenu essentiel pour protéger cette espèce menacée d'extinction.","date":"2019-12-02T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/ile-de-la-reunion-un-requin-baleine-apercu-au-large-de-saint-gilles-les-bains_3727811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Hommage aux militaires tués au Mali : une décoration à titre posthume","description":"Les 13 militaires morts au Mali ont reçu lundi 2 décembre l'hommage de la nation dans la cour des Invalides, à Paris. Le chef de l'État, Emmanuel Macron, s'est incliné devant le sacrifice de ces hommes.Lundi 2 décembre, dans la cour des Invalides, à Paris, Emmanuel Macron en chef des Armées, se tient seul devant les 13 cercueils des militaires tués au Mali. 13 destins brisés, 13 vies données à la France. Le président leur rend un vibrant hommage : \"Au nom de la nation, je m'incline devant leur sacrifice, je m'incline devant la douleur des familles, devant les parents qui pleurent un fils, les épouses, les compagnes qui perdent l'être aimé, devant les enfants que ce drame laisse orphelins, devant les enfants à naître, dont cette guerre aura volé le père.\" Les applaudissements des anonymes Lundi matin, ils ont été escortés en héros par la garde républicaine. Sur leur passage, militaires de tous corps, de tous rangs, saluent leur mémoire, mais aussi quelques anonymes qui osent quelques applaudissements. Un à un, les cercueils pénètrent dans la cour d'honneur. Au premier rang se trouvent le président malien et les maires des villes touchées, les anciens présidents François Hollande et Nicolas Sarkozy. Devant les familles endeuillées, Emmanuel Macron retrace le parcours exemplaire de chacun des militaires, décrit la bravoure de ses hommes d'exception, avant de les décorer à titre posthume.","date":"2019-12-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/hommage-aux-militaires-tues-au-mali-une-decoration-a-titre-posthume_3727981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Automobile : une aide de 50 millions d'euros pour soutenir la filière","description":"Bercy est au chevet de la filière automobile, mise à mal par la transition écologique et une baisse annoncée des ventes. Le secteur s'attend à une année difficile. Alors quelles sont les mesures annoncées lundi 2 décembre pour soutenir la filière ?À la sortie de l'usine PSA de Poissy (Yvelines), la même crainte chez les ouvriers : perdre leur emploi dans les prochains mois. \"Il y a moins d'intérimaires, les gens sont fatigués\", évoque une employée. \"On va se retrouver avec un personnel réduit et derrière on souffre\", explique un autre. EN 2020, 15 000 emplois pourraient être supprimés dans l'industrie automobile et jusqu'à 45 000 d'ici 2035. La fin du diesel, trop polluant, est en cause. Mais aussi le passage aux véhicules électriques qui nécessitent moins de salariés. Pour faire face à ces changements, Bruno Lemaire a présenté un plan de sauvegarde. Difficile de s'adapter \"Autant anticiper les choses. C'est mieux que de réagir dans la crise. Beaucoup de sous-traitants vont être en difficulté l'année prochaine\", explique le ministre des Finances. Il annonce la création de deux fonds publics : l'un pour aider les sous-traitants à se diversifier; l'autre pour leur fournir une trésorerie. Au total, c'est près de 50 millions d'euros d'aides. Une somme financée en taxant plus les véhicules les plus polluants. Des mesures indispensables selon cet expert. \"Il y a dix ans, les pouvoirs publics avaient incité les Français à acheter des diesels avec le bonus écologique. Et aujourd'hui on explique qu'il ne faut plus de moteur thermique. Pour l'industrie automobile, c'est difficile de s'adapter dans un laps de temps aussi court\", souligne Flavien Neuvy.","date":"2019-12-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/automobile-une-aide-de-50-millions-d-euros-pour-soutenir-la-filiere_3728305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Terres de solutions (1/5) : une station d'épuration propre","description":"À Combaillaux (Hérault), les habitants et élus locaux ont pris les choses en main pour l’environnement. Ils ont fondé une station d’épuration complètement propre : les vers de terre font tout le travail.Quatre ans après les espoirs déçus de la conférence sur le climat de Paris, la COP25 vient de s’ouvrir sans beaucoup d’enthousiasme à Madrid (Espagne). Il y a pourtant urgence à agir. Alors parfois, les actions sont parfois impulsées par les citoyens et les élus locaux. À Combaillaux (Hérault), près de Montpellier, la ville a fait construire la première station d’épuration propre. C’est le maire qui a porté le projet. L’élu souhaite les plus jeunes sur la gestion de l’eau : 140 000 litres sont consommés chaque jour dans sa commune. Alors, pour le bien de l’environnement, il a fait construire une deuxième station d’épuration. Un procédé naturel et peu coûteux Si la première station de Combaillaux traite les eaux de manière chimique et rejette donc des déchets difficiles et très coûteux à traiter. Mais la deuxième est expérimentale : dans cette grande cuve remplie de terre et de copeaux de bois, 2 millions et demi d’ouvriers s’affairent : des vers de terre. Ce sont eux qui traitent les eaux usées. Un système simple, qui ne nécessite pas beaucoup d’énergie et d’espace, et surtout un procédé naturel.","date":"2019-12-02T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/cop24/terres-de-solutions-1-5-une-station-d-epuration-propre_3728311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des résidents évacués à Mandelieu-la-Napoule","description":"Les Alpes-Maritimes et le Var étaient placés en vigilance maximale pluie-inondation dimanche 1er décembre. Les autorités appellaient la population à la plus grande prudence.La situation devient dangereuse à Mandelieu-la-Napoule, dans les Alpes-Maritimes. En seulement une dizaine de minutes, des pluies diluviennes se sont abattues sur la commune dimanche 1er décembre. En début d'après-midi, la police municipale était à pied d'oeuvre pour évacuer les résidents de deux quartiers particulièrement menacés par la montée des eaux. Impossible d'attendre, tous les habitants en rez-de-chaussée doivent quitter les lieux au plus vite. Huit personnes avaient perdu la vie en 2015 Des secteurs entiers de la ville sont déjà presque entièrement déserts. Toutes les personnes évacuées ont été transportées dans une salle municipale, certaines ont dû partir précipitamment. L'alerte rouge pluie-inondation a de quoi rappeler de mauvais souvenirs aux habitants. En 2015, huit personnes avaient perdu la vie dans ces résidences en cherchant à sortir leurs véhicules d'un parking sous-terrain.","date":"2019-12-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-residents-evacues-a-mandelieu-la-napoule_3726703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburants : des dépôts bloqués et des stations à sec dans l’Ouest de la France","description":"La pénurie d’essence se fait sentir dans une grande partie de l’ouest de la France. De la Normandie aux pays de Loire en passant par la Bretagne, cela fait 4 jours maintenant que les professionnels du BTP bloquent les dépôts pétroliers pour protester contre la fin de l’avantage fiscal sur le gazole professionnel.À quelques kilomètres du Mans (Sarthe), cette station a triplé ses ventes de carburants en 48 heures. Résultat pour le patron à la mi-journée : \"Il ne me reste plus que du 95\". Une mauvaise surprise pour les clients, à la recherche du précieux gazole. Dans une autre station, la file de voitures s’allonge : il reste encore du diesel. Si les automobilistes font le plein aujourd’hui, c’est par peur de la pénurie. \"Je suis du sur du Mans, et pratiquement tous les diesels sont à sec, donc je suis venu jusqu’ici, espérons qu’il en reste\", témoigne un automobiliste. Cinquième jour de blocage Dans tout l’ouest de la France, des centaines de stations sont touchées par des pénuries. La conséquence du blocage de cinq dépôts pétroliers par les professionnels du BTP. Au Mans, les engins bloquent l’entrée de ce site depuis jeudi. Les patrons s’inquiètent de la suppression de leur avantage fiscal sur le gazole non routier. Cela pourrait leur coûter cher tous les ans : \"Autour de 40 000, 50 000 euros, et ça, ce n’est pas possible\", explique Patrick Thuillier, Patron de Thuillier TP.","date":"2019-12-02T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/carburants-depots-bloques-stations-a-sec-dans-louest-de-la-france_3728295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Inondations : trois sauveteurs morts dans le crash d’un hélicoptère","description":"Pendant tout le week-end, 1 400 pompiers ont été mobilisés sur le terrain. Lundi 2 décembre, ils sont en deuil. Trois d’entre eux sont morts dans un accident d’hélicoptère la nuit du 1er décembre.Dans la nuit du 1er décembre, un hélicoptère de pompiers s’est effondré au nord de Marseille. Les trois sauveteurs présents à l’intérieur n’ont pas survécu au crash. Portés par les secours, leurs corps ont été évacués ce matin. Aujourd’hui, ému, le frère d’une des victimes lui rend hommage. \"Ça restera un héros, il est mort pour sauver des vies, il n’y a pas d’autres mots. Jour, nuit, 24 heures sur 24, il était plus à la caserne que chez lui\". Les circonstances du drame encore floues Dash la soirée, l’appareil décolle de la base de Marignane, près de Marseille, en direction de Fréjus (Var). Mais à 21h30, le signal radio est rompu. L’hélicoptère vient de s’écraser. À 1h14, le site du crash est localisé dans une colline. Ce qui ont pu voir l’épave décrivent une scène impressionnante : \"Il n’y a plus d’hélices, c’est comme une sorte de boule éclatée, c’est très impressionnant on voit bien la violence du choc\", décrit Renaud Muselier, Président de la région PACA. Toute la journée, les enquêteurs ont poursuivi leurs investigations pour tenter de comprendre les circonstances de ce drame.","date":"2019-12-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-trois-sauveteurs-morts-dans-le-crash-dun-helicoptere_3728021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Soldats tués : l'hommage national accueille les anonymes","description":"Lundi 2 décembre, un hommage est rendu aux 13 soldats morts au Mali le 25 novembre, après la collision de deux hélicoptères. L'une des plus lourdes pertes de l'armée française. L'événement sera d'une ampleur inédite. 2 500 personnes, parmi lesquels des anonymes, pourront assister à la cérémonie présidée par Emmanuel Macron.Ils sont 13 militaires a avoir péri au Mali. Lundi 2 décembre, ils sont escortés en héros par la garde républicaine dans les rues de Paris. Sur leur passage, des militaires de tous corps et de tous rangs saluent leur mémoire, mais aussi de nombreux anonymes qui osent quelques applaudissements respectueux. Certains sont même émus jusqu'aux larmes. \"J'étais militaire de carrière. J'ai servi et combattu dans tous ces territoires. C'est vraiment pour rendre hommage à tous nos frères\", explique un spectateur particulièrement ému. Le cortège vient de franchir le pont Alexandre-III (Paris), surnommé parfois le \"pont de l'honneur\". Un dernier hommage à Gao Ils prennent alors la direction des Invalides où l'hommage de la nation doit être rendu aux 13 militaires. \"Je m'incline et ça me provoque une émotion profonde. J'aimerais que les Français, au moins un instant, ressentent cette émotion\", évoque un homme. Des Français venus montrer que le pays est uni et soutient les soldats sur le terrain. Dimanche 1er décembre, sur la base de Gao (Mali), leurs compagnons d'armes de l'opération Barkhane leur ont rendu un dernier hommage avec un salut militaire pour chacun des cercueils drapés du drapeau français.","date":"2019-12-02T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/soldats-tues-l-hommage-national-accueille-les-anonymes_3727795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les sinistrés de Cannes et Mandelieu constatent les dégâts","description":"Dans les Alpes-Maritimes, Cannes et Mandelieu-la Napoule ont été particulièrement touchées par les intempéries du dimanche 1er décembre. Des habitants ont dû être évacués. Des quartiers entiers ont été inondés.À Cannes, dans les Alpes-Maritimes, le bitume a été arraché par la force de la crue après les intempéries du dimanche 1er décembre. Dans une petite rue de Cannes, l'inondation a tout emporté : une citerne de gaz ou encore des voitures traînées sur plusieurs dizaines de mètres. \"Ma voiture neuve était garée à plusieurs dizaines de mètres et on l'a retrouvée là\", explique Franck Hoyat. En quelques minutes, l'eau a aussi forcé les portes de sa maison pour la deuxième fois en une semaine. \"C'est épuisant au fur et à mesure\", poursuit le sinistré. Une boulangerie neuve ravagée Dimanche soir, sur la région de Cannes, il est tombé en l'espace d'une heure l'équivalent d'un mois de pluie. Et malgré les alertes diffusées par haut-parleurs, les services de secours ont multiplié les interventions auprès d'habitants parfois imprudents. Toute la nuit, les agents de la police municipale ont patrouillé en faisant le tour des sinistrés. Dans une boulangerie ouverte il y a à peine 6 mois, les dégâts sont énormes. \"Tout le sol de la zone de vente est pourri. Il y a encore de l'eau. Tout est à refaire\", explique le boulanger Hichem Elkefi.","date":"2019-12-02T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-les-sinistres-de-cannes-et-mandelieu-constatent-les-degats_3727757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Intempéries : trois secouristes périssent dans un crash d'hélicoptère","description":"Trois secouristes ont été tués dans un accident d'hélicoptère dans la nuit du dimanche 1er décembre. Le président de la République Emmanuel Macron a exprimé aux familles le soutien de la nation.Dans la nuit de dimanche 1er décembre, trois secouristes sont morts en hélicoptère pendant une intervention aux Pennes-Mirabeau (Bouches-du-Rhône). Sur la toute première image du lieu du crash, depuis le ciel, on distingue la carlingue de l'hélicoptère à quelques centaines de mètres de l'autoroute A55. Au sol, lundi 2 décembre, le secteur est encore bouclé. Les corps des trois victimes sont évacués du site. Dimanche, l'appareil survole les Bouche-du-Rhône, près de Marseille. Mais dans la nuit les liaisons radar et radio sont rompues et l'hélicoptère s'écrase. À son bord, trois secouristes, et aucun n'a survécu. Une enquête ouverte La sécurité civile est en deuil. \"La famille de la Sécurité civile a perdu trois des siens. Le directeur général et les personnels apportent tout leur soutien aux familles et aux collègues du pilote, du mécanicien et du sapeur-pompier décédés dans l'accident de leur hélicoptère\". Alors, le pilote manquait-il de visibilité ? Le crash est-il lié à un incident mécanique ? Il est encore trop tôt pour le dire. Une enquête a été ouverte pour déterminer les circonstances exactes de ce drame.","date":"2019-12-02T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-trois-secouristes-perissent-dans-un-crash-d-helicoptere_3727765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les recherches se poursuivent après un éboulement aux Mées","description":"Dans la commune des Mées (Alpes-de-Haute-Provence), les fortes intempéries du dimanche 1er décembre ont déclenché un éboulement. Les recherches se poursuivent.Lundi 2 décembre, les recherches se poursuivent dans la commune des Mées (Alpes-de-Haute-Provence) après les inondations de la veille. Elles vont se poursuivre toute la nuit. Plus d'une cinquantaine de pompiers sont mobilisés, mais également le RTM (Restauration des terrains de montagne). \"La priorité absolue est de vérifier qu'il n'y a pas de blessés supplémentaires ou qu'il n'y a pas de personnes enfouies sous les décombres\", explique la journaliste Véronique Bouvier en duplex pour le 19-20. Plus de 3 000 mètres cubes se sont effondrés sur les maisons du village. Il s'agit également de vérifier que les personnes ont bien été évacuées et relogées. Une mise au point qui va donc prendre du temps. La canalisation principale du village détruite Lors de l'effondrement, la canalisation principale du village a été totalement détruite. \"Une solution doit être très vite trouvée pour que dans les jours qui viennent les habitants du village puissent être ravitaillés. Dès mardi 3 décembre, il va falloir vérifier que les rochers qui se situent au-dessus des rochers qui sont tombés ne vont pas s'effondrer\", poursuit la journaliste.","date":"2019-12-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-recherches-se-poursuivent-apres-un-eboulement-aux-mees_3728005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Pénurie de carburant : l'inquiétude des automobilistes du Grand Ouest","description":"Le Finistère, la Mayenne et la Sarthe font face à plusieurs blocages de dépôts pétroliers par des entreprises du BTP. Elles protestent contre la fin de l'exonération de taxe sur le gazole non routier. Dans ces départements, plusieurs stations-service sont en rupture de carburant.C'est la mauvaise surprise du jour pour les automobilistes de Mayenne à la recherche de carburant. Les pompes sont fermées, et certaines stations sont tout bonnement à l'arrêt. Des pompes qui ont commencé à être asséchées dès vendredi 29 novembre par l'affolement des particuliers qui se sont rués sur les stations-service. Terminé pour le gasoil, il ne reste que quelques pompes à essence 95 et 98. \"Ce n'est pas la première fois que ça arrive\" Dans la Sarthe, le scénario est moins tendu, mais face à l'inconnu, on prend tout de même ses précautions. \"Ce n'est pas la première fois que ça arrive, on verra bien ce que ça va donner\", relativise une conductrice. Y aura-t-il des réapprovisionnements ou est-on, au contraire, partis pour une vraie pénurie au cours d'une semaine qui s'annonce agitée ? C'est une question que se posent désormais de nombreux automobilistes","date":"2019-12-02T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-de-carburant-l-inquietude-des-automobilistes-du-grand-ouest_3727803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Soldats tués au Mali : hommage national aux Invalides","description":"Lundi 2 décembre se tient l’hommage national aux treize soldats morts au Mali. Anne Claire Poignard est sur place devant les Invalides.Le drame s’est passé le 25 novembre : deux hélicoptères de l’armée française sont entrés en collision au Mali. L’hommage national rendu le 2 décembre sera un évènement d’une ampleur inédite, 2 500 personnes y assisteront. \"On a croisé beaucoup de monde ce matin, on a vu de nombreux militaires bien sûr, mais aussi des anonymes, des familles, des jeunes qui ont tenu à être là pour témoigner aux familles leur solidarité\", raconte la journaliste Anne Claire Poignard. \"Cette cérémonie d’hommage débutera à quinze heures, en présence du président de la République Emmanuel Macron, du président Malien, il y aura aussi de nombreux scolaires, mais aussi les maires des quatre communes dans lesquels sont basés les régiments touchés\", explique la journaliste. La Légion d’honneur pour les victimes Cet hommage solennel devrait durer un peu plus d’une heure et demie, \"le président de la République prononcera un éloge funèbre, puis il remettra la Légion d’honneur à titre posthume aux treize soldats tombés au Mali la semaine dernière, il devrait ensuite rencontrer les familles dans la plus stricte intimité\", conclut-elle.","date":"2019-12-02T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/soldats-tues-au-mali-hommage-national-aux-invalides_3727773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Sud-Est : plusieurs communes touchées par des inondations dévastatrices","description":"Dans les Alpes-Maritimes, la ville de Pégomas a été frappée par une coulée de boue. Dans le Vaucluse, également, beaucoup de difficultés font suite aux intempéries du dimanche 1er décembre. À Pertuis, l'Eze est sortie de son lit. Des centaines d'hectares ont été inondés et des personnes ont été évacuées.À Pertuis, dans le Vaucluse, la décrue se fait attendre, lundi 2 décembre. Le courant toujours fort donne une idée de la violence des flots de la veille. Une quarantaine de maisons ont été inondées par l'Eze, la rivière qui traverse la ville. Un habitant a vu sa maison dévastée par la crue du cours d'eau. \"Toute la nuit, on s'est relayés avec ma femme, toutes les deux heures à peu près, à balayer et à enlever le maximum d'eau\", explique-t-il. La veille, 110 habitants encore en état de choc ont été hébergés dans le gymnase de la ville. Certains avaient été hélitreuillés. 65 résidents d'un Ehpad évacués en urgence Plus à l'est, à Pégomas, dans les Alpes-Maritimes, un pan entier d'une colline a dévalé sur un Ehpad et s'est engouffré par la fenêtre d'une chambre, dont l'occupant est indemne. Une demi-heure plus tôt, l'eau envahissait le bâtiment, conduisant à l'évacuation en urgence de 65 résidents. La plupart d'entre eux devraient réintégrer leur chambre dans la journée, après un grand nettoyage.","date":"2019-12-02T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est-plusieurs-communes-touchees-par-des-inondations-devastatrices_3727789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Grèves du 5 décembre : les entreprises se préparent","description":"À quelques jours de la grève contre la réforme des retraites du 5 décembre, les entreprises se préparent à voir leurs bureaux vides. Certaines proposent déjà des alternatives.Dans une agence d'intérim parisienne, la grève de jeudi 5 décembre est dans toutes les têtes. Covoiturage, moto, les salariés qui arrivent lundi 2 décembre cherchent déjà un plan B. \"Je suis en train de m'organiser avec mes collègues pour faire un covoiturage. Pour le moment, c'est la seule solution que j'ai pu trouver\", explique une employée. D'autres font appel à leurs collègues motards. L'entreprise, elle aussi, s'organise, lors d'une réunion, pour savoir quels salariés peuvent venir jeudi. Dans le groupe, presque tous travailleront de chez eux. Un secteur où le télétravail est gérable Une souplesse qui arrange certains employés. \"On n'a pas à s'embêter pour savoir si l'on vient ou pas ou à galérer dans les transports\", précise le développeur Xavier Pouzenc. Et cela ne semble pas être un problème pour le responsable. \"Dans le développement informatique, le télétravail est possible et avec les moyens de communication, on peut arriver à fonctionner à peu près normalement\", ajoute le manager Christophe Martinaud. Sur une centaine de salariés, plus de la moitié sera en télétravail jeudi.","date":"2019-12-02T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greves-du-5-decembre-les-entreprises-se-preparent_3727801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Sud-Est : un deuxième week-end de pluies dévastatrices","description":"Pour le deuxième week-end d'affilée, les habitants du Sud-Est ont affronté le déluge, l'équivalent de deux mois de pluie est tombé en moins de 24 heures sur des sols déjà saturés. Vu du ciel, c'est un paysage de désolation.Pas de répit pour les habitants du Sud-Est. Après un premier week-end meurtrier, le 23 et 24 novembre dernier, le Sud-Est a de nouveau été touché par de violentes intempéries, qui ont provoqué de nouvelles inondations dévastatrices. À la plaine d'Argens, dans la Var, les terres agricoles, des zones industrielles et des propriétés privées ont été transformées en marécages sur des dizaines de kilomètres. Une région paralysée Sur des images aériennes tournées dans la matinée, lundi 2 décembre, les routes ont complètement disparu. La boue a entièrement recouvert la plaine de l'Argens, prenant au piège ses serres et ses entrepôts commerciaux. C'est toute l'économie de la région qui est paralysée. Quelques kilomètres plus loin, une maison isolée semble posée sur une île qui résiste tant bien que mal à la montée des eaux. Un paysage défiguré, où le fleuve côtier le Riou, vient charrier des eaux boueuses, jusque dans la mer Méditerranée.","date":"2019-12-02T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/inondations-dans-le-sud-est-un-deuxieme-week-end-de-pluies-devastatrices_3727451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Éboulement : des maisons écrasées sous les rochers","description":"Les habitants du Sud-Est viennent de vivre un deuxième week-end très éprouvant. Un éboulement impressionnant mobilise ce soir les secours dans les Alpes-de-Haute-Provence.Des tonnes de rochers se sont écrasées au milieu du village. La commune des Mées (Alpes-de-Haute-Provence) vient de voir un immense rocher surplombant s’effondrer. Trois maisons ont été détruites, deux autres sont touchées. Deux personnes ont été blessées. Les pompiers sont en œuvre avec leur chien, à la recherche d’éventuelles nouvelles victimes. Une famille sait qu’elle a échappé au pire, les rochers se sont arrêtés tout contre leur maison. \"Ça a fait un bruit, comme un avion de chasse qui serait passé très bas, et d’un coup, tout s’est effondré. On est sorti par la fenêtre, on n’a plus rien, mais voilà on est vivant. Il y a des gens de l’immeuble d’à côté qui sont morts\", témoigne un habitant. Les habitants évacués Ces rochers, on les appelle des pénitents. Des silhouettes hautes d’une centaine de mètres : c’est l’une d’elles qui s’est effondrée cet après-midi, suite aux pluies diluviennes. \"J’ai vu un morceau plus haut qu’un rocher tomber, en deux morceaux, sur les maisons\", témoigne un autre habitant. Le village a été évacué par mesure de précautions.","date":"2019-12-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/eboulement-des-maisons-ecrasees-sous-les-rochers_3727991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Intempéries : Christophe Castaner attendu aux Pennes-Mirabeau après la mort de trois secouristes","description":"Trois secouristes ont perdu la vie dans le crash d’un hélicoptère dans des circonstances floues. Nathalie Ramirez est en direct des Pennes-Mirabeau (Bouches-du-Rhône), tous près de l’endroit où les trois secouristes ont été retrouvés.Lundi 2 décembre, Christophe Castaner est attendu aux Pennes-Mirabeau (Bouches-du-Rhône), après la mort de trois secouristes. \"Il va être transporté à deux, trois kilomètres d’ici pour aller voir le lieu du drame. On a vu un hélicoptère de la gendarmerie survoler la zone, donc on suppose qu’il devait être à l’intérieur\", explique Nathalie Ramirez, en direct des Pennes-Mirabeau. Le ministre de l'Intérieur devrait ensuite \"revenir ici ensuite pour faire un point avec la presse, nous sommes nombreux à attendre son retour\", poursuit la journaliste. Beaucoup de questions Les circonstances du drame sont encore inconnues. \"On sait que dans la matinée, il y avait beaucoup de brouillard, c’est un lieu assez escarpé. Ces secouristes avaient travaillé toute la journée à Pertuis (Vaucluse), une ville inondée, il y avait donc aussi la question de la fatigue\", relève la journaliste. Beaucoup de questions en suspens et beaucoup d'émotion parmi les pompiers. On sait qu’une chapelle ardente sera mise en place pour rendre hommage aux trois secouristes qui ont porté secours aux sinistrés des inondations.","date":"2019-12-02T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-trois-secouristes-decedes-dans-le-crash-dun-helicoptere_3727753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Sud-Est : un bilan provisoire fait état de six morts","description":"Dimanche 1er décembre, les habitants du Sud-Est ont été surpris par la violence et la montée rapide des eaux. L'alerte rouge est levée, mais elle laisse derrière elle une région dévastée et endeuillée. Un bilan provisoire fait état de six morts.Après des heures de recherche, lundi 2 décembre, un véhicule vient d'être enfin localisé à Saint-Maime, dans les Alpes-de-Haute-Provence. Les pompiers ont trouvé le corps sans vie d'une femme de 35 ans. Originaire de Manosque (Alpes-de-Haute-Provence), elle était portée disparue depuis dimanche, 19 heures. Malgré les avertissements de sa famille qui lui avait déconseillé de prendre la route, elle est partie en voiture sous un torrent de pluie. Son véhicule a été retrouvé dans une rivière. Le Var particulièrement touché À 150 km de Saint-Maime, à Fréjus, dans le Var, c'est un homme de 34 ans qui a perdu la vie. Propriétaire d'une pension pour cheveux dans la commune, il est mort emporté par le courant, en tentant de sauver ses bêtes. C'est dans des circonstances similaires, en voulant mettre à l'abri son troupeau, qu'un éleveur de moutons est mort dimanche à Saint-Paul-en-Forêt. Le Var a été particulièrement touché par les intempéries du week-end. Des images aériennes montrent des terres agricoles, des zones industrielles, mais aussi des terrains privés recouverts par la boue sur des dizaines de kilomètres.","date":"2019-12-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/intemperies-dans-le-sud-est-un-bilan-provisoire-fait-etat-de-six-morts_3728017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Inondations : un phénomène exceptionnel ?","description":"Les départements du Var et des Alpes-Maritimes ont fait face à deux vigilances rouges en une semaine. Est-on face à une situation exceptionnelle ?Les Alpes-Maritimes et le Var ont fait face à des inondations dévastatrices le week-end du 30 novembre. Ces intempéries ont engendré deux vigilances rouges de suite en une semaine dans ces départements. \"Ce sont les premières vigilances rouges dans les départements du Var et des Alpes Maritimes depuis la mise en place du système de vigilance par les services de météo France en 2001\", commence la journaliste Virginie Hilssone. \"Si on regarde dans les archives, on a déjà connu des épisodes rouges pour des épisodes méditerranéens, on se souvient de l’Aude en octobre 2018, l’Hérault et la Corse ont aussi été concernés en 2016\". Des records de pluie exceptionnels Dans la Sud-est, les cumuls de pluie mensuels sont vraiment exceptionnels : \"Près de 630 millimètres le mois dernier à Cannes, c’est de 80% de pluviométrie annuelle. C’est un record sur 30 jours glissants\", précise la journaliste de France 3.","date":"2019-12-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-un-phenomene-exceptionnel_3728027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
{"title":"Var : les inondations font deux morts","description":"Dans le Var, deux hommes ont perdu la vie après un nouveau week-end de violentes intempéries. À Saint-Paul-en-forêt, un berger a été retrouvé dans sa voiture, et à Fréjus, le propriétaire d'une pension de chevaux, sortis pour veiller sur ses animaux, a été emporté par les eaux.À Fréjus, dans le Var, une benne a été mise à disposition des riverains lundi 2 décembre. La ville a été inondée dans la nuit de dimanche à lundi. Les sinistrés ont sorti dans la matinée leurs meubles et leur électroménager, désormais hors d'usage. Au cœur de la nuit, l'eau est montée très vite. Les pompiers ont dû procéder à des évacuations, comme à Agay, en contrebas sur le bord de mer. Deux séries d'inondations en deux semaines À Fréjus, une habitante a quand même décidé de rester chez elle. En un quart d'heure, plus d'un mètre d'eau a submergé son jardin et envahi sa maison. \"C'est la deuxième fois en une semaine\", se désole-t-elle. Une autre famille de Fréjus a perdu tout ce qui se trouvait au rez-de-chaussée de sa maison, et pour eux, cette succession d'inondations n'est pas seulement due au dérèglement climatique. Dans la matinée, l'heure était au nettoyage et aux déclarations d'assurance. Les écoles de la commune sont restées fermées.","date":"2019-12-02T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/var-les-inondations-font-deux-morts_3727459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-2-decembre-2019_3702195.html","containsWordGlobalWarming":true}
{"title":"Emploi : la banque et la grande distribution en crise","description":"Bercy s'inquiète de l'avenir de deux autres secteurs. Les détails sur le plateau avec le journaliste David Boéri.Dans la grande distribution, après des décennies de hausse, l'emploi a reculé en 2018. 1 500 postes de moins dans un secteur qui emploie près de 700 000 personnes en France. \"La situation continue de se dégrader avec 1805 postes en moins chez Carrefour, 1 800 emplois supprimés chez Conforama. Et ce n'est sans doute que le début. Le commerce subit un changement très rapide des habitudes de consommation. C'est la fin de l'hypermarché et le développement des courses en ligne. Tout le modèle économique est à revoir\", explique le journaliste David Boéri sur le plateau du 19-20. La Société Générale et la BNP suppriment des centaines de postes La banque aussi est confrontée à cette révolution numérique. Les agences doivent s'adapter parce que nous avons pris l'habitude de gérer nos comptes sur Internet. Le secteur compte plus de 362 000 salariés. \"En 2019, la Société Générale a annoncé la suppression de 1 280 postes en trois ans, alors que 640 postes seront supprimés et 200 agences fermeront chez BNP Paribas d'ici 2020\", poursuit le journaliste. La situation est d'autant plus délicate que les banques ont également perdu une source importante de revenus avec des taux d'intérêt proches de zéro.","date":"2019-12-02T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi-la-banque-et-la-grande-distribution-en-crise_3728293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-2-decembre-2019_3702189.html","containsWordGlobalWarming":false}
