{"title":"11 enfants intoxiqués : comment travaillent les enquêteurs","description":"▶️ À Saint-Quentin (Aisne), l'enquête se poursuit après la mort d'une enfant de onze ans suite à une intoxication alimentaire. La préfecture dit s'attendre à de nouveaux cas, et il est toujours impossible de comprendre d'où vient la contamination. Ce  samedi matin, dix enfants sont encore sous surveillance hospitalière. Ces derniers sont au cœur des investigations. D'abord, les enquêteurs ont soumis un questionnaire aux familles. Leurs réponses ont permis de trouver des points communs chez six enfants. (Police, justice et faits divers).","date":"2025-06-21T13:07:17.420Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-11-enfants-intoxiques-comment-travaillent-les-enqueteurs-12986-2378333.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Au poste frontière avec l'Iran","description":"▶️ En Israël, la nuit de vendredi, les missiles iraniens ont touché un immeuble résidentiel au nord du pays. Tsahal continue de son côté de bombarder des sites stratégiques, notamment le site nucléaire de la ville d'Ispahan. Sur l'un des seuls points de  passage avec la Turquie, à Kapiköy, on voit des dizaines de familles qui essaient de fuir le pays. Elles ont passé plusieurs jours en bus, ou en taxi, et arrivent fatiguées, mais soulagées d'avoir enfin échappé aux bombardements qui les effrayaient. (International).","date":"2025-06-21T13:09:16.918Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-au-poste-frontiere-avec-l-iran-53182-2378335.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Formule 1 : Brad Pitt prend les commandes","description":"▶️ Brad Pitt revient sur grand écran dans la peau d'un pilote de Formule 1. Bienvenue dans un film qui file à 300 kilomètres à l'heure. C'est l'histoire d'un ancien pilote tombé dans l'oubli, une sorte de cow-boy des circuits rappelé par une écurie pour épau ler un jeune pilote. Les deux acteurs ont suivi un entraînement physique intensif et ont pris des cours de pilotage, car ce sont de véritables voitures de course qu'ils ont conduit. L'entraînement et le tournage ont été supervisés par Lewis Hamilton. (Culture, médias et divertissement).","date":"2025-06-21T13:28:14.241Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-formule-1-brad-pitt-prend-les-commandes-54647-2378344.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fortes chaleurs : les villes se réinventent","description":"▶️ Ce samedi marque le premier jour de l'été et s'annonce comme la journée la plus chaude de cette vague de chaleur. Les températures devraient dépasser les 35 °C un peu partout sur le territoire. Dans la région lyonnaise, habituée à ces épisodes caniculai res, les mairies investissent depuis quelques années pour limiter les conséquences de ces phénomènes qui devraient se reproduire à l'avenir. Des voiles d'ombrage ont notamment été étendus sur 500 mètres sur la place Bellecour. (Météo et intempéries).","date":"2025-06-21T13:03:18.569Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-fortes-chaleurs-les-villes-se-reinventent-55401-2378329.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fruits et légumes : les maraîchers tentent de sauver leurs récoltes","description":"▶️ Face à la chaleur, voilà un secteur qui ne peut malheureusement pas faire grand-chose. Les maraîchers prennent leur mal en patience. Au-delà de 35 degrés dans les champs ou sous les serres, de nombreux fruits et légumes arrêtent de pousser. Cette mi-juin  est pourtant un moment crucial pour la récolte. Si la température doit baisser dans les prochains jours dans les départements, cette première canicule a déjà bien fragilisé les sols. (Météo et intempéries).","date":"2025-06-21T13:05:17.944Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-fruits-et-legumes-les-maraichers-tentent-de-sauver-leurs-recoltes-8237-2378342.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mythique : à bord de l’avion du Débarquement","description":"▶️ Il est l’une des stars du salon du Bourget ce week-end. Alors que le site a été ouvert au public, le Douglas DC-3 va attirer tous les passionnés d’aéronautique, même s’il affiche plus de 80 ans au compteur. Cet avion mythique, utilisé par les alliés au  moment du Débarquement en Normandie, va même pouvoir emmener quelques chanceux dans le ciel parisien. Ce samedi, c’est donc une escouade d’élèves pilotes qui va remonter le temps… des apprentis redevenus gamins. (Régions).","date":"2025-06-21T13:13:15.876Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-mythique-a-bord-de-l-avion-du-debarquement-79364-2378340.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu méditerranéen","description":"▶️ Notre Quatre à table fête l'arrivée de l'été. Alors, pour se sentir déjà un peu en vacances, le chef Antoine Gras va nous concocter un repas ensoleillé aux airs de Méditerranée. Avec 30 euros, on se procure une douzaine de sardines, des tomates,  des aubergines, des courgettes, des abricots, des cerises et du chèvre frais. Au menu : soupe glacée à la tomate et chèvre frais, tian de légumes à la sardine, et crumble aux abricots. (Dans mon assiette).","date":"2025-06-21T13:16:15.211Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-quatre-a-table-un-menu-mediterraneen-52861-2378349.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une nouvelle maison s'effondre à Toulouse","description":"▶️ Un nouvel immeuble a été évacué à Toulouse vendredi après-midi. Cette fois, ce n'est pas l'un des vieux quartiers de la ville qui est concerné, mais celui de la gare. Le plancher d'une maison s'est brutalement effondré. Beaucoup pensent que le chantier du métro situé à proximité pourrait avoir déstabilisé le sous-sol. Dix des maisons mitoyennes ont été évacuées depuis hier au constat de fissures sur leurs murs. Ce samedi, près de 400 foyers sont encore privés de gaz pour des raisons de sécurité. (Sujets de société).","date":"2025-06-21T13:11:16.081Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-une-nouvelle-maison-s-effondre-a-toulouse-63589-2378337.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une nuit torride","description":"▶️ Si vous avez souffert la nuit dernière, rassurez-vous, la fraîcheur arrive par l’Ouest. Néanmoins, certains ont eu du mal à s’endormir. À minuit, vendredi, il a fait jusqu’à 28 degrés à Toulouse, 27 au Mans et 26 à Rennes. Volets fermés la journée,  fenêtres ouvertes la nuit, ou encore se lever très tôt… chacun y est allé de sa technique pour trouver un peu de répit. Préparez-vous, ces températures élevées devraient durer jusqu’en milieu de la semaine prochaine. (Météo et intempéries).","date":"2025-06-21T13:00:19.070Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-une-nuit-torride-95668-2378331.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Beaune : la grande vadrouille","description":"▶️ Beaune est une destination pour passer un week-end inoubliable. Découvrir la ville, c'est partir à la rencontre de deux monuments : l'Hôtel-Dieu des Hospices ainsi que le vin. La région produit les plus grands crus de la planète. Le cœur de Beaune abrite  de nombreux bâtiments classés, érigés au fil des siècles à l'abri de fortification. Le centre-ville est composé d'un réseau de petites rues essentiellement piétonnes. Quant au parc, il est construit autour de la Bouzaize, la rivière qui traverse la cité. (Régions).","date":"2025-06-21T13:20:14.723Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-week-end-a-beaune-la-grande-vadrouille-10407-2378347.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
