{"title":"14 juillet : les héros du quotidien ont défilé","description":"Tous fumigènes tricolores allumés, les jets de la patrouille de France offrent leur traditionnel ballet dans le ciel de Paris pour le défilé du 14 juillet. Même sous la pluie, les spectateurs ont répondu présent. Privés de défilé pour cause de pandémie en 2020, tous savourent le spectacle. Nouveauté en 2021 : chacun a dû présenter un pass sanitaire en règle pour accéder au périmètre. Tôt le matin, des agents de la sécurité civile étaient chargés de contrôler les QR codes, faisant parfois quelques déçus. Même pour ceux vaccinés le premier juillet, c'était trop tôt. Quelques surprises Au sol, ce sont 81 soldats des forces spéciales engagés au Mali qui ouvrent la marche. Des policiers municipaux défilent aussi, ils ont été en première ligne durant les attentats de juillet 2016, il y a cinq ans. Des héros du quotidien se succèdent. Et, petites surprises : deux cavaliers sont tombés, et une demande en mariage a même eu lieu sur les pavés.","date":"2021-07-14T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["C.Gillard","L.Chaussoy","P-G.Ipo","J.Weyl","N.Auer","A.Canestraro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-les-heros-du-quotidien-ontdefile_4702067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : vers un isolement obligatoire pour les malades ?","description":"Dix jours d'isolement obligatoire pour les personnes testées positives au Covid-19, avec contrôles de police ou de gendarmerie : c'est ce que souhaite le gouvernement. Les Français n'accueillent pas tous cette mesure avec le même enthousiasme. \"C'est un peu triste d'en arriver là, mais je n'ai pas l'impression qu'il y a une grosse conscience collective\", déplore une jeune femme. Accompagner les malades L'isolement serait notifié par le ministère de l'Intérieur. Le malade pourrait choisir le lieu, mais le Préfet peut en imposer un autre. Les sorties seraient autorisées entre 10h et midi. Cette mesure ne risque-t-elle pas de dissuader certains de se faire tester, pour échapper à un éventuel isolement ? L'isolement des malades est un point essentiel pour les soignants. Mais faut-il pour autant contraindre les patients à le respecter ? Le docteur Jean-Pierre Thierry estime que le plus important est d'accompagner les personnes isolées pour qu'elles acceptent plus facilement ce désagrément. Les autorités ne devraient pas avoir accès aux données de santé.","date":"2021-07-14T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","T.Curtet","M.Deveze","E.Prigent","S.Lerche","P.Evêque","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-vers-un-isolement-obligatoire-pour-les-malades_4702051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Billets, pass sanitaire, masque... Le nouveau mode d'emploi des transports","description":"Quel sera le parcours du passager avec le pass sanitaire obligatoire dans les transports de longue distance ? Premier changement : en gare, les trains devraient être annoncés 30 minutes à l'avance, contre 20 actuellement. La raison ? Ne pas encombrer le passage des portiques de contrôle, car le gouvernement réfléchit à intégrer le pass sanitaire au billet de train. Une idée que la SNCF juge toutefois difficile à mettre en place d'ici début août et qui divise les passagers. Le masque toujours en place À bord en revanche, pas de changement : le masque restera obligatoire pendant tout le voyage, et ce, au moins jusqu'au 30 août. Dans le train, les syndicats demandent que les chefs de bord ne soient pas en charge du contrôle du pass sanitaire. \"Nous n'avons aujourd'hui pas le personnel nécessaire\", estime Éric Meyer, syndicat Sud Rail. Le pass sanitaire devrait quant à lui entrer en vigueur que la deuxième semaine d'août, après le grand chassé-croisé de l'été.","date":"2021-07-14T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["A. Girault-Carlier","R. Michelot","E. Prigent","C. Wormser","M. Beaudouin","B. Poulain","PH. Evèque","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/billets-pass-sanitaire-masque-le-nouveau-mode-d-emploi-des-transports_4702065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pass sanitaire assoupli : des vacances moins contraintes ?","description":"Elles craignaient de ne pas pouvoir profiter de leurs vacances, les voilà rassurées. Les familles d'adolescents ont appris la bonne nouvelle mardi 13 juillet, le pass sanitaire n'entrera en vigueur pour les adolescents de 12 à 17 ans qu'à partir du 30 août. D'ici là, pas besoin d'avoir un schéma vaccinal complet ou un test PCR de moins de 48 heures pour aller au restaurant, dans les bars, les piscines, les cinémas, les parcs d'attractions ou encore pour prendre le train sur une longue distance. Un été plus léger De quoi redonner le sourire à de nombreux Français. \"On va pouvoir se balader librement et profiter de nos vacances tranquillement\", confie un père de famille. Si certains se félicitent de ne pas avoir à modifier leur programme de l'été, d'autres qui hésitent encore à faire vacciner leurs enfants apprécient pour leur part ce report d'un mois.","date":"2021-07-14T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["A. Richier","R. Chapelard","H. Ayroulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-assoupli-des-vacances-moins-contraintes_4702069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pass sanitaire : côté commerce, quels risques encourus pour les contrevenants ?","description":"Pour éviter les sanctions à venir, le gérant de cet établissement de plage de Charente-Maritime devra contrôler tous les pass sanitaires de ses clients. Un casse-tête. \"Je n'ai pas une entrée fixe avec une réceptionniste qui vient. Quelqu'un arrive au comptoir, on lui donne un 'bip', ils viennent le chercher ils se mettent en terrasse\", détaille Yves Legros, gérant du Bistrot du Port. Mais s'il ne le fait pas, il sera passible d'une amende de 45 000 euros et jusqu'à un an de prison, plus une fermeture administrative. Un budget supplémentaire pour moins de clients Des sanctions qui passent mal. \"45 000 euros, déjà que nombre de mes confrères ont déjà du mal à y arriver à l'heure actuelle, si en plus on leur met ça, c'est impossible\", déplore Yves Legros. Les clients expriment une opinion similaire : pour eux, c'est déborder sur la liberté de se déplacer. Pour les lieux de loisirs et de culture, le délai est plus court, pour le 21 juillet. Pour certains parcs, tout reste à faire, et des agents sont à recruter, ce qui constitue un budget supplémentaire pour un public déjà réduit.","date":"2021-07-14T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["M.Damoy","A.Guillé-Epée","R.Michelot","L.Bignalet","Q.Monaton","J.-FLons","J.Cohen-Oliviéri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-cote-commerce-quels-risques-encourus-pour-les-contrevenants_4702073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : nouvelles restrictions en Corse","description":"L'eau turquoise et l'inconscience des vacances feraient presque oublier la flambée de l'épidémie en Corse. Pourtant, depuis mercredi 14 juillet, 37 communes de Haute-Corse sont soumises à de nouvelles restrictions. Le taux d'incidence a explosé en une semaine, 380 contaminations pour 100 000 habitants après la découverte de clusters à la suite de rassemblements festifs. En conséquence, le préfet a ordonné la fermeture des bars et restaurants dès mercredi 14 juillet, 23h. Vers une quatrième vague Le risque d'une quatrième vague de Covid-19 est imminent. L'épidémie flambe le long des Pyrénées et du côté de la méditerranée, \"mais quand on tient compte d'autres paramètres, on s'aperçoit que c'est une autre histoire qui va dessiner\", explique le docteur Damien Mascret sur le plateau du 20h. \"Il y a deux départements en particulier qui vont être frappés les premiers, ce sont les Landes et les Hautes-Alpes\", précise-t-il. Parmi nos sources Inserm Liste non-exhaustive","date":"2021-07-14T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["N.Dahan","P.Vaireaux","N.Thévenot","D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-nouvelles-restrictions-en-corse_4702071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tunisie : le pays submergé par l'épidémie de Covid-19","description":"Aux urgences de l'hôpital Charles Nicolle à Tunis (Tunisie), des malades du Covid-19 se côtoient dans la plus grande promiscuité. Les salles sont conçues pour une quinzaine de patients, mais ils sont une soixantaine ce jour, dans une chaleur étouffante. Au fond de la pièce, une femme est assise à même le sol, faute de lit disponible, tandis qu'un homme se contente d'une chaise. Deux patients, en état critique, devraient être en réanimation, mais il n'y a plus de place dans ce service. Zoubli Aymen, médecin urgentiste, tente de rassurer, mais s'avoue impuissant : \"Dès que les besoins en oxygène dépassent un certain niveau, ils doivent être hospitalisés en réanimation, mais on s'adapte.\" \"C'est la pénurie complète d'oxygène\" Sous une couverture, une personne décédée, au milieu des vivants. Les morgues sont débordées, il faut attendre une place pour sortir le cadavre. Le manque d'oxygène est un cauchemar pour le personnel soignant. \"Quatre patients sont ventilés par une seule source murale. C'est la pénurie complète d'oxygène. On se sent seuls dans cette guerre, on se sent livrés à nous-mêmes.\" De tout le continent africain, la Tunisie a le taux de mortalité de le plus fort lié au Covid-19. La population est indignée par le manque de vaccin. Seulement 11% de la population tunisienne a reçu une première dose.","date":"2021-07-14T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","S. Guillemot","A. Derouiche","N. Mtimet","K. Annette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/tunisie-le-pays-submerge-par-l-epidemie-de-covid-19_4702045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Précipitations : onze départements en vigilance orange","description":"Des rues inondées et des cours d'eau sortie de leur lit, la rapidité de la montée des eaux laisse les habitants désemparés. Dans l'Aisne, cette habitante découvre sa maison inondée, \"on n'a rien pu faire. Le frigo, on n'a pas pu le sauver et maintenant on attend que ça décrue\", se résout-elle. En 24 heures, il a plu l'équivalent d'un mois de juillet. Dans le département de l'Indre, les rues de ce village ont disparu dans la nuit. Torrent de pluie et de boue en Belgique Des intempéries qui ont frappé la Belgique plus violemment encore. Dans la province de Liège, des torrents d'eau et de boue sont montés jusqu'à mi-fenêtre. Un habitant filme impuissant sa voiture emportée par le courant. \"On s'est retrouvés surpris par la violence, bien qu'on ait été prévenu, on ne pensait pas que le ruisseau se retrouverait bloqué et que cette vague d'eau aller apparaître comme ça, c'est arrivé beaucoup trop vite\", témoigne un habitant. Près de Liège, environ 2 000 personnes ont dû être évacuées. Mercredi 14 juillet au soir, le corps d'un homme a été retrouvé dans la Meuse.","date":"2021-07-14T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["M.Septembre","C.Cuello","K.Adda-Rézig","O.Labalette","R.Massini","P.Brame","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/precipitations-onze-departements-en-vigilance-orange_4702093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Agriculteurs : les intempéries menacent les récoltes","description":"Des hectares de cultures noyées par les intempéries. Mardi 13 juillet, en quelques heures, plusieurs mois de pluie sont tombés sur les terres de ce céréalier de Seine-et-Marne. Les conséquences sont désastreuses sur ses champs de blés, plus de 10% de ses 120 hectares seraient touchés. Les pertes pourraient être plus importantes car la pluie tombée depuis des semaines a abîmé le blé jusqu'à son grain. Sauver ce qu'il reste Dans ces vignes d'Alsace, les intempéries ont fait des dégâts. La pluie a amené le mildiou, un champignon redouté. Toutes les parcelles sont touchées et les meilleurs crus sont condamnés. Le viticulteur devra attendre le retour du beau temps pour enfin traiter le champignon et sauver ce qu'il reste de ses vignes.","date":"2021-07-14T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["V.Frédéric","K.Adda-Rezig","A.Husser","H.Strobel","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculteurs-les-intemperies-menacent-les-recoltes_4702077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Green Deal : l'ambitieux plan pour le climat de Bruxelles","description":"L'Union européenne s'est fixé un défi ambitieux, celui de devenir le premier continent au monde à être neutre sur le plan carbone. Pour y parvenir, elle propose de frapper fort avec la fin des moteurs thermiques, essences et diesel d'ici 2035, pour passer au 100% électrique. Elle souhaite mettre fin aux droits gratuits de polluer pour les industries et taxer le kérosène. Taxer les importations les plus polluantes \"La commission doit prouver que son plan mène une transition équitable et solidaire. Si nous réussissons, il y aura peu de résistances. Mais si nous échouons à convaincre, la résistance sera massive\", a déclaré Frans Timmermans, Vice-président de la Commission européenne. L'Europe s'attaque au reste du monde et souhaite taxer les importations les plus polluantes. Le principal sujet de discorde est la volonté européenne de s'attaquer aux fournisseurs de carburants, pour les transports et le chauffage, avec le risque de faire exploser la facture des particuliers.","date":"2021-07-14T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","F.Caer","C.Davy","C.Dalmar"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/green-deal-l-ambitieux-plan-pour-le-climat-de-bruxelles_4702079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Norvège : le pays où la voiture électrique devient la norme","description":"Parmi les habitants d'Oslo qui profitent des eaux fraîches du fjord, un sur quatre roule en voiture électrique. En dix ans, la Norvège est devenue le royaume du véhicule sans émissions. Chez le plus gros concessionnaire du pays à Oslo, neuf voitures vendues sur dix sont 100% électriques. Un couple veut s'y séparer de leurs deux voitures diesel ; ils redoutent qu'elles perdent vite en valeur. Voitures thermiques interdites en 2025 La conscience climatique est sans doute là, mais il y a aussi une incitation fiscale. Sur les voitures électriques, pas de TVA ni de frais d'immatriculation. Sur les thermiques, en revanche, un malus est dissuasif. Depuis la pandémie et les différents confinements, Tristan Turpin partage son temps entre sa maison typique de bord de mer et son appartement d'Oslo. Plusieurs allers-retours par semaine, mais il a un régime de faveur : parkings et péages quasiment gratuits, et file prioritaire : il peut rouler sur les voies de bus. Il bénéficie de sa propre borne de chargement. La Norvège interdira la vente de voitures thermiques en 2025.","date":"2021-07-14T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["G-A.Dolz"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/norvege/norvege-le-pays-ou-la-voiture-electrique-devient-la-norme_4702085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : quand les agriculteurs sauvent les faons des moissonneuses","description":"Recroquevillés dans les hautes herbes, les faons s'exposent à un grave danger. Il est 5 heures du matin dans un champ au sud de l'Allemagne, en apercevant une présence humaine la mère s'est éloignée, mais les plus jeunes n'ont pas ce reflex. \"Les plus jeunes se comportent toujours ainsi, ils se croient à l'abri des prédateurs et restent là, même à l'approche des moissonneuses batteuses et le plus souvent, ils sont littéralement broyés, c'est triste\", explique un chasseur. Une loi sur le bien-être animal change la donne En Allemagne, on estime que plus de 100 000 faons sont tués chaque année au moment des moissons. Les victimes étaient jusque-là ignorées, mais depuis quelques années, une loi sur le bien-être animal change tout. Les agriculteurs ont l'obligation de s'assurer de l'absence d'animaux dans les champs avant la moisson. Ils font appel à des chasseurs bénévoles qui survolent les champs à l'aide de drone en quelques minutes. Le ministre allemand de l'agriculture a débloqué 3 millions d'euros pour que les chasseurs s'équipent en drones.","date":"2021-07-14T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","J.Maza"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-quand-les-agriculteurs-sauvent-les-faons-des-moissonneuses_4702049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tour de France : est-ce une bonne affaire pour les villes d'étapes ?","description":"Le coup de projecteur est sans équivalent. Lors du passage des coureurs du Tour de France, des millions de téléspectateurs ont des yeux rivés sur la course et les paysages qui l'entourent. C'est une exposition médiatique inespérée. Pour attirer les touristes via le tour de France, chaque année, des centaines de villes agitent le chéquier dans l'espoir de se payer une place sur le tracé. Si les communes traversées par le peloton ne déboursent pas un centime, un départ d'étape est facturé 80 000 euros. Pour une arrivée, c'est 120 000 euros. 300 candidatures chaque année Parmi les villes candidates, il n'y a qu'une trentaine d'élues choisies par l'organisation. \"Depuis quinze ans que je suis directeur du tour, nous recevons chaque année 300 candidatures. Quand vous tracez une étape, vous allez vous focaliser sur l'aspect esthétique dans une première partie, et ensuite sur l'aspect sportif\", explique Christian Prudhomme, directeur du tour de France. Une fois choisis, les maires se plient à chaque exigence. Comme, par exemple, engager des travaux d'envergure coûteux.","date":"2021-07-14T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","G.Naboulet","I.Delion","T.Guéry","O.Guardette","D.Breysse","M.Galandi","L.Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-est-ce-une-bonne-affaire-pour-les-villes-d-etapes_4702089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juillet-2021_4676263.html","containsWordGlobalWarming":false,"media":"France 2"}
