{"title":"Georges Tron acquitté : la détresse des plaignantes","description":"Après quatre semaines de débat, la cour d'assises de Seine-Saint-Denis n'a donc pas retenu les accusations de viols et d'agressions sexuelles à l'encontre de Georges Tron. Pour les jurés, l'ancien secrétaire d'État n'a pas abusé de son pouvoir sur ses deux anciennes employées.Le verdict va être rendu dans quelques instants. Georges Tron, impassible, pénètre dans la cour d'assises en Seine-Saint-Denis. Il sait que s'il est condamné, il sera arrêté et envoyé en prison. Quelques minutes plus tard, le verdict tombe. Georges Tron est acquitté. Il ne dira pas un mot à la presse, et laissera son avocat commenter ce verdict. \"C'est l'illustration une fois encore que la Justice n'est pas la justice médiatique. Georges Tron a été condamné dans des conditions inadmissibles depuis sept ans. Privé de la possibilité de poursuivre sa carrière. Nous espérons que c'est une page qui se tourne pour lui\", a déclaré Me Dupont-Moretti. \"Je ne lâcherai pas\" Brigitte Gruelle, l'ancienne adjointe de Georges Tron, est également acquittée. La cour d'assises a pourtant considéré que les relations sexuelles de groupe, évoquées par les plaignantes, avaient bien eu lieu, mais que les accusatrices n'avaient pas la preuve qu'elles y avaient été contraintes. Après le verdict, Éva Loubrieu, l'une des plaignantes, ne cachait pas son dépit. \"La déception est grande, et beaucoup d'amertume. Par contre, je tiens à dire que le combat que je mène depuis des années, je ne le lâcherai pas. Rien, ni hier, ni aujourd'hui, ni demain\", a-t-elle annoncé. Les plaignantes n'ont pas la possibilité de faire appel. Seul le parquet général peut contredire cette décision, et il a dix jours pour le faire.","date":"2018-11-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/proces-de-georges-tron/georges-tron-acquitte-la-detresse-des-plaignantes_3036423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : La sécurité est renforcée","description":"En direct de la place Beauvau (Paris), le journaliste Hugo Puffeney fait le point sur la mobilisation attendue samedi 17 novembre.Le ministère de l'Intérieur a dressé un premier recensement, jeudi 15 novembre, sur l'ampleur de la mobilisation de samedi 17 novembre. \"Selon nos informations, le ministère de l'Intérieur s'attend à près de 1 500 actions sur tout le territoire national\", rapporte Hugo Puffeney, en direct de la place Beauvau à Paris. \"Mais c'est une estimation, car à cette heure [19h30], seule une centaine d'entre elles ont été déclarées en préfecture. C'est donc toute la difficulté pour les forces de l'ordre samedi [17 novembre] : être réactif, s'adapter en permanence\", poursuit le journaliste. Des hélicoptères au-dessus de Paris \"Le ministère de l'Intérieur va mettre en place une cellule de suivi spécifique et 2 500 CRS et gendarmes mobiles seront prêts à intervenir. Ils sont mis à disposition, ils pourront aller en renfort des forces de l'ordre déjà présentes partout en France. C'est donc un dispositif de grande ampleur, sur le territoire national, mais aussi et surtout en région parisienne\", détaille Hugo Puffeney. \"Par exemple, des hélicoptères vont survoler le ciel de Paris pour repérer les \"gilets jaunes\", éviter les incidents et éviter le blocage total promis par les manifestants\", conclut le journaliste.","date":"2018-11-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/gilets-jaunes-la-securite-est-renforcee_3036425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes : combien de blocages samedi 17 novembre ?","description":"Opérations escargots, blocages de ronds-points ou de centres commerciaux sont prévus samedi 17 novembre, pour protester contre la hausse des prix des carburants. Certains \"gilets jaunes\" ont trouvé la parade pour éviter les amendes.Deux jours avant la mobilisation des \"gilets jaunes\", prévue pour samedi 17 novembre, Alexandre Lahaye fait le tour des commerces pour convaincre les indécis. Pour lui, la rupture entre le président et les Français est désormais consommée. \"Il a du mal à nous écouter et je n'ai pas envie de l'écouter\", explique cet organisateur de la manifestation des \"gilets jaunes\" à la Queue-lez-Yvelines (Yvelines). Quels points de blocage sont prévus ce week-end ? Ils seront principalement sur des axes routiers et autoroutiers, autour de sites emblématiques comme le tunnel du Mont-Blanc (Haute-Savoie) ou le tunnel du Prado à Marseille (Bouches-du-Rhône). Un appel national qui semble avoir été entendu Certains aéroports devraient être impactés, comme ceux de Toulouse (Haute-Garonne) et de Lyon (Rhône). Quels types d'actions sont prévus ? D'abord des actions symboliques, comme cet immense gilet jaune déployé sur la façade de la mairie de Morbecque (Nord), mais aussi et surtout le blocage de routes et autoroutes. De nombreuses actions n'ont pas été déclarées à la préfecture et bloquer la chaussée est illégal. L'appel à un blocage national semble tout de même avoir été entendu.","date":"2018-11-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-combien-de-blocages-samedi-17-novembre_3036413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : ils se préparent aux perturbations","description":"Partout en France, plusieurs rencontres sportives ont été annulées par anticipation et les commerçants tentent aussi de s'organiser, en amont du blocage du 17 novembre contre la hausse des prix du carburant.À Menneval (Eure), pour se préparer à la mobilisation des \"gilets jaunes\", un supermarché a pris des mesures d'exception. Le magasin restera ainsi fermé samedi 17 novembre pour des raisons de sécurité. La décision divise les clients, certains trouvent cela plus sûr quand d'autres ne craignent rien. Dès samedi 17 novembre au matin, un barrage filtrant devrait s'installer sur le rond-point situé à côté d'une station-service, qui sera elle aussi fermée. Quelques kilomètres plus loin, les commerçants appréhendent la journée de mobilisation. La pharmacie restera cependant ouverte, impossible d'empêcher l'accès aux soins, mais les effectifs seront réduits. 200 rencontres reportées À Toulouse (Haute-Garonne) également la mobilisation inquiète les commerces avec selon eux, le risque d'une journée catastrophique pour leur chiffre d'affaires. Partout en France, les associations sportives vont elles aussi devoir s'organiser, il sera impossible de jouer certains matchs samedi 17 novembre. Rien qu'en Occitanie, ce sont 200 rencontres de rugby qui devront être reportées dans les prochains jours ou dans les prochaines semaines.","date":"2018-11-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisation-du-17-novembre/gilets-jaunes-ils-se-preparent-aux-perturbations_3036419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"PMA : pourquoi le gouvernement repousse la réforme","description":"Le gouvernement serait-il en train de repousser un autre dossier sensible ? La PMA pour toutes les femmes pourrait être repoussée à l'été prochain. La journaliste Catherine Demangeat est en duplex depuis l'Élysée pour faire le point sur ce sujet qui divise.C'est une promesse de campagne d'Emmanuel Macron, mais la PMA pour toutes divise jusqu'au sein même de son gouvernement. Catherine Demangeat, en duplex depuis l'Élysée (Paris), donne plus d'informations sur ce dossier chaud. \"Cette réforme peut mettre dans la rue des milliers de personnes comme celle du mariage pour tous. Alors depuis plusieurs mois, l'Élysée organise la concertation avec plus ou moins de succès. Ils souhaitaient mettre en place un groupe de travail pour travailler à un consensus, mais le président du Sénat a refusé\", explique-t-elle. \"Il faudra bien finir par faire cette réforme\" \"Emmanuel Macron ne veut pas bousculer les consciences, voilà pour la raison officielle. Mais il n'a surement pas envie non plus d'ouvrir un nouveau front de contestation. Prévue en janvier, la réforme ne sera pas examinée avant mai ou juin prochain. Récemment, un conseiller de l'Élysée nous faisait cette confidence, c'est une promesse du président, il faudra bien finir par faire cette réforme\", conclut la journaliste.","date":"2018-11-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/pma/pma-pourquoi-le-gouvernement-repousse-la-reforme_3036415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"Californie : les réfugiés du parking après les incendies meurtriers","description":"Aux États-Unis, un camp sommaire est improvisé. La Californie a du mal à faire face à la détresse de tous les sinistrés des incendies. 59 morts et au moins 130 disparus sont à déplorer.En Californie (États-Unis), les incendies continuent de dévaster les villes. Le dernier bilan s'élève à 59 morts et au moins 130 disparus. Une centaine de petites tentes s'alignent sur le parking d'un supermarché situé à une vingtaine de kilomètres de la ville martyre de Paradise. Une ville presque totalement dévastée par les flammes. Errants, démunis, certains de ces habitants se sont regroupés dans ce camp de fortune. Comme la plupart, Suzanne a quitté Paradise en laissant tout derrière elle. \"Je ne veux pas attendre ici six mois, cela me pétrifie\", confie-t-elle. 50 000 personnes sous l'ordre d'évacuation Pour l'instant, personne n'est autorisé à revenir à Paradise. Sur le parking, des bénévoles distribuent des vêtements chauds et de la nourriture. Non loin de là, l'incendie n'est pas maîtrisé et 50 000 personnes sont sous le coup de l'ordre d'évacuation.","date":"2018-11-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/incendies-en-californie/californie-les-refugies-du-parking-apres-les-incendies-meurtriers_3036411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"Brexit : Theresa May peut-elle tenir ?","description":"La France se montre sceptique sur les capacités du Royaume-Uni d'adopter le projet d'accord entre Londres et Bruxelles. La journaliste Laura Kalmus, en direct de Londres (Royaume-Uni), fait le point sur la situation.La Première ministre britannique Theresa May a tenu une conférence de presse jeudi 15 novembre, après la démission de plusieurs membres de son gouvernement. Elle est apparue très déterminée à tenir jusqu'au bout, pour défendre l'accord trouvé avec Bruxelles sur le Brexit. \"Pas un moment de faiblesse. Theresa May a annoncé que ce projet d'accord était le meilleur pour le pays et qu'il était dans l'intérêt national. Une attitude très confiante alors que Theresa May a eu une journée très compliquée\", souligne la journaliste Laura Kalmus, en direct de Londres (Royaume-Uni). Depuis jeudi 15 novembre au matin, \"les mauvaises nouvelles s’enchaînent\". Un calendrier qui risque d'être décalé \"Il y a d'abord le vote de défiance. Il y a déjà quinze députés conservateurs qui ont réclamé un vote de défiance et il en faudrait 48 pour qu'il ait lieu. Ensuite, il y a ces démissions, déjà sept ministres ont démissionné notamment le ministre du Brexit\", rapporte la journaliste Laura Kalmus. \"Tout le calendrier risque d'être décalé\", conclut-elle.","date":"2018-11-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-theresa-may-peut-elle-tenir_3036405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"Grand témoin : portrait de la lanceuse d'alerte d'UBS","description":"La banque suisse UBS est menacée d'une sanction financière colossale si elle est reconnue coupable de fraude fiscales et de blanchissement. Retour sur la lanceuse d'alerte Stéphanie Gibaud, cette salariée qui avait fourni au fisc de nombreux documents internes.Alors que le procès contre la banque UBS continue, retour sur le parcours de Stéphanie Gibaud, une lanceuse d'alerte. Son geste lui a fait perdre son travail et lui a brisé la vie. Elle avait un poste enviable au sein de la banque suisse UBS. Elle a accepté de transmettre des informations au fisc français. \"J'étais pendant presque dix ans la responsable marketing et communication\", explique Stéphanie Gibaud. \"Je passais mon temps à l'extérieur de la banque, à organiser des événements sur le territoire français\", rajoute-t-elle. On lui demandait de détruire des archives informatiques \"Un jour tout bascule. Ce jour, c'est le 25 juin 2008 où j'étais assise à mon bureau en train d'organiser un tournoi de golf avec mes collègues marketing d'UBS à Genève (Suisse), quand ma nouvelle supérieure hiérarchique est rentrée comme une furie dans mon bureau pour me dire qu'une perquisition venait d'avoir lieu dans le bureau du directeur général et que, étant donné les circonstances, elle me demandait de détruire une partie de mes archives informatiques\", se souvient-elle. Stéphanie Gibaud refuse, face aux pressions de son employeur, elle dépose plainte et alerte le fisc. Aujourd'hui, elle a tout perdu. Elle est sans travail et n'a que les minima sociaux pour vivre. Elle se sent \"abandonnée de tous\".","date":"2018-11-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/exil-fiscal/grand-temoin-portrait-de-la-lanceuse-d-alerte-d-ubs_3036403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"Témoignage : il a croisé la route de Michel Fourniret","description":"Michel Fourniret a reconnu, jeudi 15 novembre, avoir tué la compagne de son ex-codétenu pour mettre la main sur son magot. France 3 a rencontré l'ancien braqueur.À Versailles (Yvelines), jeudi 15 novembre, les journalistes de France 3 ont rencontré Jean-Pierre Hellegouarch, le compagnon de Farida Amich. En 1988, la jeune femme est assassinée et son corps n'a jamais été trouvé. Aujourd'hui, trente ans après, Michel Fourniret est accusé de son meurtre et l'ancien braqueur de 75 ans espère qu'il parlera enfin. \"La seule façon qu'il a de se rattraper un petit peu c'est de dire où Farida et d'autres jeunes filles sont enterrées\", explique Jean-Pierre Hellegouarch. \"Ça m'a explosé à la tête\" Jean-Pierre Hellegouarch croise la route de Michel Fourniret à Fleury-Mérogis (Essonne). Tous deux dans la même cellule, ils forgent au fil des mois une amitié. Alors, lorsque Michel Fourniret sort de prison, Jean-Pierre Hellegouarch lui demande d'aller aider sa compagne à déterrer des lingots d'or dans un cimetière de la région parisienne. Mais les jours passent et ni Farida ni Fourniret ne donnent de nouvelles. Il finit par réaliser que son ancien codétenu l'a doublé. \"Ça m'a explosé à la tête. Après je me retrouve dans la cellule à attendre\", se rappelle -t-il. Deux ans plus tard, il sort à son tour de prison, apprend que Michel Fourniret est devenu propriétaire d'un somptueux château et qu'il a sans doute assassiné sa compagne. Il ne pense plus alors qu'à se venger, et se lance à sa recherche, mais est rattrapé par la justice. Il a revu le tueur en série jeudi 15 novembre à la cour d'appel de Versailles (Yvelines). \"Il ne fanfaronne pas, il baisse les yeux, il m'inspire presque de la pitié\", raconte-t-il. À l'audience, Michel Fourniret a évoqué à demi-mot une carrière de sable dans les Yvelines où pourrait être caché le corps.","date":"2018-11-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/braquage/temoignage-il-a-croise-la-route-de-michel-fourniret_3036409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"Téléphone : vers la fin du fixe ?","description":"Orange a stoppé, jeudi 15 novembre, la commercialisation de ses offres utilisant le réseau historique. À quoi faut-il s'attendre ?L'opérateur historique Orange ne commercialise plus à partir de jeudi 15 novembre de nouvelles lignes de téléphones fixes. Dans les rues, les Français sont divisés face à cette décision qui est un peu une révolution. Pour un passant, les jeunes générations ne sauront même pas ce qu'est un téléphone fixe. Une dame plus âgée, en revanche, s'inquiète : \"Parfois le portable est plus difficile à utiliser pour les personnes de mon âge\", témoigne-t-elle. Mais peut-on vraiment parler de la fin du téléphone fixe ? Les lignes ne seront pas coupées pour les 9 millions d'utilisateurs qui ont seulement un fixe. En 2023, ils pourront s'équiper gratuitement d'un boîtier, très simple à mettre en place, pour continuer à utiliser leur téléphone. Il est par contre obligatoire pour les nouveaux usagers, dès jeudi 15 novembre, et fonctionne partout en France, même dans les zones blanches. Les tarifs resteront les mêmes L'opérateur assure également que les tarifs ne vont pas augmenter. Le prix de l'abonnement téléphonique, qui représente près de 18 euros par mois, ne devrait pas changer et rien ne vous obligera à prendre un abonnement internet plus cher.","date":"2018-11-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/telecom/telephone-vers-la-fin-du-fixe_3036407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les mauvaises surprises des acquisitions sur plan","description":"Si vous êtes tentés par l'achat d'un appartement sur plan, vous pouvez très vite déchanter. L'UFC Que-Choisir met en garde sur les aléas de ce type d'acquisition. Le nombre de litiges serait en augmentation.Une retraite paisible sur les bords du lac du Bourget (Savoie), dans une résidence flambant neuve, c'était le scénario imaginé par cette Alsacienne, Christiane Azarian, jusqu'à l'apparition de défauts de fabrication dans son appartement. \"Depuis 2014, le plafond fuit, c'est des terrasses au-dessus alors quand il pleut, l'eau stagne et ça ruisselle tout le long du mur\", explique-t-elle. Elle venait d'acheter ce deux pièces, 5 000 euros le mètre carré. Déçue, elle essaie depuis lors de le revendre, mais son appartement est refusé par les agences immobilières. Des litiges de plus en plus fréquents Depuis, Christiane Azarian a porté plainte contre le promoteur. Elle lui reproche notamment son comportement lors de la livraison du bien. Pas convaincue par les finitions, elle disposait alors de 5% du prix du bien qu'elle n'avait pas encore versés et que la loi l'autorise à consigner. Seulement le promoteur aurait refusé, selon elle, de lui remettre les clés. Une version contestée par le promoteur. Ces litiges entre acheteurs et constructeurs seraient de plus en plus fréquents, selon l'association UFC Que-Choisir.","date":"2018-11-15T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-les-mauvaises-surprises-des-acquisitions-sur-plan_3036399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
{"title":"Claude Monet : plongée en trois dimensions dans un chef-d'oeuvre","description":"Les toutes dernières technologies permettent d'apprécier les œuvres d'art en 3D, comme celles de Claude Monet.Au musée de l'Orangerie à Paris, il y a une façon traditionnelle de voir les Nymphéas de Monet et à présent, grâce à un masque de réalité virtuelle, une autre qui l'est beaucoup moins. Il devient ainsi possible d'admirer en trois dimensions les œuvres, en s'immergeant littéralement dans les tableaux. Le visiteur peut se promener dans le jardin de Giverny (Eure), voir les différentes vues en fonction des saisons ou même des heures de la journée. \"On est complètement plongé dans son monde, c'est saisissant\", témoigne une jeune femme enthousiaste après la visite. Des points de vue multiples dans les tableaux Un an de travail a été nécessaire pour obtenir le film qui dure huit minutes. Il a fallu recréer chaque peinture, y compris les parties invisibles. \"Ce qui est assez marrant aussi c'est qu'on a proposé de passer sous l'eau\", détaille Nicolas Thépot, le réalisateur. Cette nouvelle manière de découvrir la peinture peut peut-être toucher un public plus large. \"Bientôt chacun aura son propre masque avec la possibilité de visualiser de la 3D, d'entendre du son et je crois même bientôt de sentir des odeurs\", analyse Cécile Debray, la directrice du musée de l'Orangerie.","date":"2018-11-15T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/claude-monet-plongee-en-trois-dimensions-dans-un-chef-d-oeuvre_3036401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-novembre-2018_3004543.html","containsWordGlobalWarming":false}
