{"title":"Feuilleton : la retraite, le démarrage d'une nouvelle vie","description":"Cette semaine, une équipe de France 2 va à la rencontre d'actifs qui se trouvent à quelques jours de prendre leur retraite.La retraite. Après toute une vie de travail, certains s'en réjouissent, d'autres redoutent ce moment marquant dans une vie. Cette semaine, une équipe de France 2 a rencontré des hommes et des femmes qui se trouvent à quelques jours de leur retraite. Daniel Bouriaud a 65 ans et pour quelques heures encore, il occupe les fonctions de procureur. Pour lui, c'est l'heure des derniers courriers, des derniers coups de fil. Un métier passion La retraite, c'est un changement de statut autant qu'un changement de rythme. Dans la Drôme, c'est la fin des vacances scolaires, Claudie est infirmière libérale. Elle a 68 ans et être uniquement une grand-mère modèle, très peu pour elle. \"Ça fait 48 ans que je fais ça, je ne sais rien faire d'autre que mon métier, peut-être des crêpes\", explique la future retraitée en souriant. Josiane est commerçante, cela fait 43 ans qu'elle se lève à six heures pour venir ouvrir son magasin à Guingamp. À 7h30, les clients attendent déjà, pour le journal, pour un jeu de grattage, mais avant tout pour Josiane et sa gentillesse. Cette journée commence comme les autres, mais pour Josiane la retraite, c'est dans deux jours.","date":"2015-11-09T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/feuilleton-la-retraite-le-demarrage-d-une-nouvelle-vie_1167165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"La France championne de la palette","description":"France 2 a enquêté sur le marché d'un produit utilisé par les transporteurs du monde entier, où la France est un des principaux acteurs.À première vue, c'est un objet banal. De simples planches de bois clouées. Pourtant, la palette est omniprésente dans les entreprises. \"Aujourd'hui, on ne saurait pas faire sans palettes\", reconnaît un responsable d'une société de vente sur internet. Des entrepôts entiers s'adaptent à ses dimensions : 1m20 de long, et 80cm de large. En 50 ans, la palette est devenue un incontournable de l'industrie. 95% des marchandises fabriquées sont transportées grâce à elle. Le bois des Landes La France est devenue le deuxième plus gros producteur européen de palettes. Comment ? En s'appuyant sur la plus grande forêt privée du continent, dans les Landes. Des milliers d'arbres plantés pour l'industrie, qui vont devenir du papier, des meubles ou des palettes. Le bois est traité dans des scieries situées à moins de 100km des parcelles. La fabrication doit être rapide, car sur une palette vendue 7,50 euros, la marge réalisée n'est que de quelques centimes. Mais l'objet est devenu un indice de santé économique : \"On sait à l'instant T comment se comporte le niveau de production nos clients\", exprime le PDG d'une société de production de palettes. Pour lui, \"si on ne livrait plus en moins de huit jours, toute l'économie serait à l'arrêt\".","date":"2015-11-09T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/la-france-championne-de-la-palette_1167451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : quel impact sur les cultures ?","description":"En plateau, Jihane Benzina fait le point sur l'impact du réchauffement climatique sur les cultures.Les vignes sont impactées par le réchauffement climatique, mais c'est aussi le cas pour beaucoup d'autres cultures. Par exemple, concernant la betterave à sucre, en 20 ans, \"les rendements sont passés de 70 tonnes à 90 tonnes par hectare, alors même que l'apport d'engrais a lui diminué\", explique en plateau Jihane Benzina. Pour s'adapter au réchauffement climatique, d'autres cultures ont fait leur apparition en France, comme le sorgho. \"C'est une céréale originaire d'Éthiopie qui a besoin de très peu d'eau. En 2014, la France en comptait 63 000 hectares, c'est 40% de plus en un an\", poursuit la journaliste de France 2. Changement du paysage agricole Ces changements climatiques risquent à long terme de modifier le paysage agricole mondial. D'après les scientifiques, en 2050, la production de maïs devrait diminuer de -24%. Baisse également de la pomme de terre -9%. \"Le riz quant à lui s'en sortira mieux. On prévoit même un doublement de sa production en Afrique\", ajoute Jihane Benzina. Enfin, la production mondiale de blé devrait baisser de 6% par degré supplémentaire.","date":"2015-11-09T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/rechauffement-climatique-quel-impact-sur-les-cultures_1167117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":true}
{"title":"L'athlétisme touché par un scandale de corruption","description":"Les instances dirigeantes internationales auraient couvert des athlètes dopés en échange de grosses sommes d'argent.Après les affaires de corruption à la Fifa, c'est au tour de l'athlétisme d'être au coeur d'un scandale. L'agence mondiale anti-dopage devrait dévoiler cet après-midi un rapport, mais certaines informations ont déjà fuitées. Lamine Diack, ancien président de la fédération internationale est soupçonné d'avoir touché de grosses sommes d'argent pour couvrir des athlètes dopés. Quatre personnes mises en examen Selon le rapport qu'a pu se procurer le site Médiapart, les plus hauts dirigeants de la fédération d'athlétisme avaient accès aux dossiers médicaux des athlètes et s'en sont servi pour les faire chanter. À l'origine de ces révélations, l'athlète russe Liliya Shobukhova. Elle aurait versé 569 000 dollars pour masquer des pratiques dopantes. Autre athlète concernée, la Turque Asli Cakir Alptekin, médaillée d'or du 1 500m aux JO de Londres. Cette fois-ci, l'athlète aurait refusé de payer 500 000 dollars. Cet été, elle a été suspendue pour huit ans et a perdu son titre olympique. Pour l'heure, quatre personnes ont été mise en examen pour corruption et blanchiment d'argent aggravé dont Lamine Diack et l'ancien responsable de la lutte anti-dopage Gabriel Dollé.","date":"2015-11-09T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/athletisme/l-athletisme-touche-par-un-scandale-de-corruption_1167113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Prêt à taux zéro : deux fois plus de ménages devraient être concernés","description":"Ce lundi 9 novembre, le gouvernement a dévoilé les nouveautés du prêt à taux zéro. Un prêt mis en place pour aider les ménages les plus modestes à accéder à la propriété.Profiter à deux fois plus de ménages, c'est l'objectif du nouveau prêt à taux zéro. Aujord'hui, il permettait de financer de 18 à 26% de l'achat d'un premier logement. Le financement pourra atteindre dorénavant 40%. Ensuite, il touchera plus de français avec un plafond de revenu plus élevé. Jusqu'à présent, pour pouvoir décrocher ce prêt, un couple avec deux enfants qui habitait par exemple à Paris devait gagner au maximum 72 000 euros par an, le plafond passe désormais à 74 000 euros. Pour un célibataire, il était de 36 000 euros, il atteint désormais 37 000 euros. Aide aux jeunes ménages Autre nouveauté, le prêt à taux zéro dans l'ancien est élargi dans toute la France. Jusqu'à présent, seulement 6 000 communes rurales pouvaient en profiter comme Venerque située à une vingtaine de kilomètres de Toulouse. Thomas et sa compagne ont pu acheter une maison de 90 mètres carrés avec un grand jardin pour 135 000 euros. \"La banque nous a accordé un prêt à taux zéro de 10 000 euros. Ce qui nous a vachement aidé car sans le prêt à taux zéro, ça ne passait pas auprès des banques\", explique Thomas. Ce nouveau prêt à taux zéro s'élargit aussi à l'ancien, à une condition : que les travaux réalisés soient au moins de 25%. Ce nouveau dispositif coûtera deux milliards d'euros par an, mais le gouvernement espèrent créer 50 000 emplois dans le secteur de la construction.","date":"2015-11-09T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/pret-a-taux-zero-deux-fois-plus-de-menages-devraient-etre-concernes_1167441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Frais bancaires : BNP va faire payer les usagers","description":"Après le Crédit Mutuel, BNP Paribas annonce des prélèvements pour la gestion du compte courant.2,50 euros alors que le service était jusque-là gratuit. BNP Paribas vient d'annoncer ce 9 novembre des prélèvements pour la gestion du compte courant. Après Crédit Mutuel, c'est un nouvel établissement bancaire qui adopte cette mesure, qui sera appliquée au 1er janvier prochain. Cela représentera 30 euros par an. Pour les clients, la note a du mal à passer. \"Ça m'indigne parce que je trouve qu'ils gagnent déjà pas mal d'argent\", estime une femme interrogée par France 2. Bientôt d'autres banques Pour la BNP, ces frais correspondent à la surveillance quotidienne des comptes et la protection des données personnelles. Aujourd'hui, sur 121 banques, seules 27 proposent encore la gratuité pour la gestion des comptes courants. Les autres facturent en moyenne 23 euros par an. En janvier, la Société générale ou encore LCL prévoient aussi de faire payer. Avec 50 millions de Français qui possèdent au moins un compte, cette mesure pourrait rapporter plus d'un milliard d'euros aux banques.","date":"2015-11-09T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/frais-bancaires-bnp-va-faire-payer-les-usagers_1167479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les secrets du risotto au safran","description":"C'est un plat emblématique d'Italie. Une équipe de France 2 vous livre ses secrets.Le risotto au safran est l'un des plats phares d'Italie. La récolte de cette précieuse épice se déroule en novembre en Sardaigne. Ce plat est né d'une maladresse. En 1385, alors que le chantier du dôme de Milan bat son plein, un peintre qui utilise du safran pour faire son ocre, fait tomber un peu de cette épice dans une gamelle de riz. Le risotto à la milanaise était né. L'or rouge Pour trouver du bon safran, il suffit d'aller en Sardaigne. Chaque mois de novembre, les champs se couvrent de crocus, on l'appelle \"le miracle d'une nuit\", parce que les fleurs poussent en quelques heures après un jour de pluie. Le safran, c'est l'épice des records, il faut récolter 150 000 fleurs de crocus pour en tirer un seul kilo. Le trésor se trouve dans le bouton de la fleur, tout au bout du pistil : un micro-filament rouge que l'on appelle le stigmate.","date":"2015-11-09T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-les-secrets-du-risotto-au-safran_1167121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : la montée des eaux inquiète","description":"Les experts de l'ONU alertent sur des émissions de CO2 record et l'urgence d'agir pour limiter ce phénomène.Avec le réchauffement climatique, des villes entières pourraient être englouties dans les décennies à venir. Des chercheurs américains se sont amusés à imaginer des lieux actuels touchés par la hausse des températures. Londres pourrait être envahie par les eaux si la température venait à monter de 2°C. À New York, une hausse de 4°C laisserait Broadway sous 8m d'eau. Et en Afrique du Sud, le centre-ville de Durban deviendrait même une cité subaquatique. La fonte des glaces est inéluctable Selon les scientifiques, la montée des océans concernera tous les continents : Asie, Amérique, Europe... En cas de hausse de 2°C du thermomètre, l'impact sera même double, ce ne seront plus 280 mais 600 millions d'êtres humains qui seraient touchés. Ce scenario alarmiste n'est pas attendu avant 2 000 ans, mais la fonte des glaces, responsable de la montée des eaux, est inéluctable.","date":"2015-11-09T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/rechauffement-climatique-la-montee-des-eaux-inquiete_1167483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":true}
{"title":"Birmanie : Aung San Suu Kyi va-t-elle pouvoir diriger le pays ?","description":"En direct de Rangoun, Alain de Chalvron revient sur les élections législatives en Birmanie.Une très large victoire d'Aung San Suu Kyi aux élections législatives de dimanche 8 novembre en Birmanie se dessine. Reste tout de même une inconnue : peut-elle prendre la tête du pays ? \"Le principal problème reste cet article de la constitution qui empêche Aung San Suu Kyi d'accéder à la présidence sous prétexte qu'elle a des enfants de nationalité britannique\", rappelle Alain de Chalvron. Cet article avait été conçu contre elle. Le pouvoir reconnait sa défaite Devant l'ampleur de sa victoire, devant la mobilisation populaire, cet article n'a plus raison d'être. \"Ce qui était inimaginable hier, c'est-à-dire une révision constitutionnelle, le devient aujourd'hui. D'autant que les militaires ont fait preuve de bonne volonté, ont reconnu leur défaite et ont félicité leurs adversaires\", poursuit le journaliste de France 2 en direct de Rangoun avant d'ajouter : \"On peut penser que pendant les deux ou trois mois qui vont passer et avant que le nouveau Parlement ne soit intronisé, on puisse négocier et finalement trouver une solution\".","date":"2015-11-09T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/birmanie-aung-san-suu-kyi-va-t-elle-pouvoir-diriger-le-pays_1167493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Les investisseurs étrangers attirés par la France","description":"Le patron de Microsoft était à Paris ce 9 novembre, où il a rencontré François Hollande et confirmé un nouvel investissement dans l'Hexagone.Ils aiment la France et ont choisi d'y investir. Des grandes entreprises américaines montrent leur intérêt pour l'Hexagone. Ce 9 novembre, c'est le PDG de Microsoft qui a rencontré François Hollande, avec un chèque à la main : 83 millions d'euros, soit 70 millions pour des start-up françaises, et 13 millions pour un partenariat avec l'Éducation nationale. Au total, entre 250 et 300 jeunes entreprises devraient bénéficier de cet argent. Une autre Silicon Valley ? Aujourd'hui, 25% du capital de ces sociétés émergentes provient d'investisseurs étrangers. Ainsi, le patron de Cicso, John Chambers, a déboursé 200 millions d'euros pour les start-up. En visite en France il y a un mois, il a comparé le pays à la Silicon Valley. \"En France, le gouvernement est un moteur, la population possède un très haut niveau de compétences, la communauté des start-up a besoin d'aide mais possède un très fort potentiel\".","date":"2015-11-09T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/les-investisseurs-etrangers-attires-par-la-france_1167477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Pétra, un joyau déserté","description":"Ce site historique en Jordanie est coincé au cœur d'une région en guerre, et les touristes ne viennent plus.Découvrir Pétra est un privilège qui se mérite. Il faut zigzaguer dans son canyon aux parois froissées par le temps, pour arriver devant une des plus vieilles merveilles au monde. Pétra \"la rose\", c'est 260 km² de temples et de tombeaux creusés à flanc de roche, sans doute un siècle avant Jésus-Christ. C'était la capitale des Nabatéens, peuple de commerçants qui s'est sédentarisé. Pétra est ensuite devenue romaine puis byzantine. Longtemps le site le plus visité du Moyen-Orient, elle est aujourd'hui délaissée par les touristes. Deux fois moins de touristes Le site millénaire ne fait plus recette. \"Il y a à peine cinq ans, on comptait ici plus d'un million de visiteurs. On ne pouvait pratiquement pas circuler tant les groupes étaient nombreux. Cette année, moins de 500 000 touristes ont fait le déplacement\", illustre Anne-Charlotte Hinet envoyée spéciale sur place. Dans cette région en guerre, beaucoup craignent de voir ici se produire ce qui s'est passé il y a quelques mois à Palmyre, quand la cité antique a été détruite par le groupe État islamique.","date":"2015-11-09T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/petra-un-joyau-deserte_1167489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Prêt à taux zéro : le gouvernement renforce le dispositif","description":"Cette mesure destinée à aider les ménages les plus modestes à acheter leur premier bien fait désormais l'objet de plusieurs changements. France 2 fait le point.Ce lundi 9 novembre, le gouvernement a dévoilé les nouveautés du prêt à taux zéro. La journaliste Margaux Manière fait le point. Avec ce prêt à taux zéro renforcé, deux fois plus de ménages devraient en bénéficier. \"Les plafonds de revenus sont relevés. Jusqu'à présent pour décrocher ce prêt à taux zéro en zone A, zone la plus tendue autrement dit où il y a le moins de logements disponibles, un célibataire devait gagner au maximum 36 000 euros par an, ce sera 37 000 euros à partir de l'an prochain. Un couple avec deux enfants en zone tendue devait gagner 72 000 euros par an, ce sera 74 000 euros par an au 1er janvier\", explique la journaliste. Logement ancien Le montant de prêt sera aussi plus important. \"Aujourd'hui il permet de financer de 18 à 26% selon les zones, désormais il sera possible d'emprunter 40% du montant total. Autre nouveauté, le prêt à taux zéro pour l'achat d'un logement ancien. Aujourd'hui, il est limité à 6 000 communes, l'an prochain il sera étendu à toute la France. Mais pour en bénéficier, il faut effectuer de gros travaux, au moins 25% du coût de l'achat\", souligne aussi la journaliste.","date":"2015-11-09T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/pret-a-taux-zero-le-gouvernement-renforce-le-dispositif_1167015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Économie : la loi Macron II, une loi pour s'adapter à l'économie numérique","description":"Ce lundi 9 novembre, le ministre de l'Économie a présenté un nouveau projet de loi intitulé Noé. France 2 fait le point.Après la loi Macron I, voici la loi Macron II. Ce lundi 9 novembre, plusieurs mesures ont été présentées pour que l'économie française prenne au mieux le virage du numérique. La journaliste Magali Boissin fait le point sur ce projet intitulé Noé comme nouvelles opportunités économiques. Le ministre de l'Économie a voulu faire des discours \"qui se voulaient percutants sur la révolution numérique que nous vivons. Les objets connectés, les bio sciences, l'économie du partage, l'évolution du monde du travail, pour Emmanuel Macron la France n'a plus le choix, il faut s'adapter à ce changement radical de société\", explique la journaliste. Fonds de pension En France, un emploi sur deux est menacé par ces nouvelles technologies. \"La clé selon le gouvernement, c'est de tout faire pour que cette nouvelle économie soit porteuse d'emplois. Comment mieux financer les start-up avec pourquoi pas des fonds de pension à la française, comment faciliter les créations de micro-entreprises. Les premières mesures seront détaillées mi-décembre avant un projet de loi en début d'année prochaine\", conclut Magali Boissin.","date":"2015-11-09T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/loi-macron/economie-la-loi-macron-ii-une-loi-pour-s-adapter-a-l-economie-numerique_1167147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Landes : des écologistes et des journalistes agressés à coups de pelle","description":"Une demi-douzaine de militants de la Ligue de protection des oiseaux menaient une opération contre le braconnage des pinsons, lundi. Ils ont été violemment pris à partie par des habitants.La libération des oiseaux a mal tourné. Des membres de la Ligue de protection des oiseaux (LPO) qui menaient, lundi 9 novembre, une opération contre le braconnage des pinsons, une espèce protégée, ont été violemment pris à partie par des riverains à Audon (Landes), à 30 km au sud-ouest de Mont-de-Marsan. Des journalistes qui accompagnaient les militants de la LPO, dont l'équipe de France 2, ont également été la cible d'insultes et de violences. Une demi-douzaine de militants de la LPO avaient repéré plusieurs dizaines de pièges à pinsons, appelés \"matoles\" dans le Sud-Ouest. Les chasseurs capturent ces oiseaux, protégés depuis 1976, pour les manger. Alors que les écologistes commençaient à détruire ces pièges, un riverain est sorti de chez lui armé d'une pelle, insultant militants et journalistes et frappant certains d'entre eux. Des plaintes doivent être déposées L'altercation a duré une quinzaine de minutes, jusqu'à l'arrivée des gendarmes appelés sur place, qui ont restitué à l'équipe de France 2 la caméra dont s'était emparé l'un des agresseurs. \"N'importe qui peut voir ces pièges depuis la route, l'impunité perdure ! C'est l'Etat qui est responsable, je suis sidéré que le ministère de l'Ecologie ne bouge pas alors qu'il sait très bien que ça existe et que la loi sur la biodiversité est en plein débat au Parlement\", s'est insurgé le président de la LPO, Allain Bougrain-Dubourg, dénonçant un \"décalage entre le discours officiel et la réalité de terrain\". Le président de la LPO a annoncé son intention de porter plainte pour cette agression et la dégradation de véhicules, ainsi que pour usage de pièges prohibés et destruction d'espèce protégée. Le riverain ayant porté des coups de pelle a, quant à lui, indiqué vouloir porter plainte pour violation de propriété privée.","date":"2015-11-09T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/video-landes-la-ligue-de-protection-des-oiseaux-et-des-journalistes-agresses-a-coup-de-pelle_1167009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Harcèlement sexiste : à Nantes, les bus de nuit s'arrêtent à la demande","description":"Les femmes choisissent leur arrêt pour n'avoir que quelques mètres à faire pour rejoindre leur domicile.Ce lundi 9 novembre, le gouvernement lance une campagne contre le harcèlement sexiste. Peur de l'agression, peur du harcèlement, à la nuit tombée, les passagères se font rares dans les transports en commun. Depuis une semaine une expérience est menée dans les bus nantais. Après 22h30, il est possible de demander au chauffeur de s'arrêter entre deux stations afin de descendre au plus près de chez soi. Étendre le dispositif La descente s'effectue à l'avant du bus afin que la passagère reste dans le champ de vision du conducteur. C'est lui qui choisit l'endroit précis où il va s'arrêter. \"Si on peut justement lutter sur ce sentiment d'insécurité pour les femmes, on ne peut pas être contre, ce n'est pas possible\", explique Rachid conducteur de bus. Ce service vise à protéger les femmes, mais les hommes aussi peuvent en bénéficier. Ce dispositif pourrait être pérennisé à Nantes et être étendu à d'autres villes. Au Canada, les arrêts à la demande existent depuis 25 ans.","date":"2015-11-09T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/harcelement-sexiste-a-nantes-les-bus-de-nuit-s-arretent-a-la-demande_1167141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Élections législatives en Birmanie : une large victoire d'Aung San Suu Kyi se dessine","description":"Après des années de dissidence, Aung San Suu Kyi pourrait prendre les rênes du pays. Une équipe de France 2 revient sur ce scrutin.Le parti d'Aung San Suu Kyi est arrivé très largement en tête des élections législatives en Birmanie de dimanche 8 novembre. Le parti au pouvoir a d'ailleurs déjà reconnu sa défaite. Aung San Suu Kyi se bat depuis plus de 25 ans contre le pouvoir militaire. Ce lundi matin, elle a fait une courte apparition au siège de son parti. \"Nous n'avons pas encore de résultats, mais je crois que c'est clair pour tout le monde\", a déclaré la chef de la ligue nationale pour la démocratie. Elle est persuadée d'avoir gagné, peut-être même 70% des sièges, un raz-de-marée. Mais elle préfère pour le moment faire profil bas. Du jamais vu Le président du Parlement, numéro 2 du régime militaire, a reconnu sur sa page Facebook sa défaite. Du jamais vu ici. En 1990, celle que l'on surnomme \"la Lady\" avait déjà gagné les élections, mais les militaires s'étaient maintenus au pouvoir et l'avaient mise en résidence surveillée pendant plus de 15 ans. Cette fois-ci, ses supporters y croient. Ils attendent maintenant une seule chose, la proclamation officielle des résultats.","date":"2015-11-09T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/elections-legislatives-en-birmanie-une-large-victoire-d-aung-san-suu-kyi-se-dessine_1167485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Inna Modja : \"J'avais envie de revenir à la musique que j'ai faite à mes débuts\"","description":"La chanteuse Inna Modja est l'invitée du 13 heures de France 2 ce lundi 9 novembre.Citoyenne du monde, Inna Modja est née au Mali, a vécu à New York, avant de s'installer à Paris. Ce lundi 9 novembre, elle est l'invitée du 13 heures de France 2. La chanteuse vient présenter son troisième album \"Motel Bamako\". Un album aux sonorités métissés, musique electro et malienne y cohabitent. Pour ce nouvel opus, la chanteuse s'est entourée de la chanteuse Oumou Sangaré, une star au Mali mais aussi du rappeur français Oxmo Puccino. Cet album, Inna Modja l'a un peu voulu comme celui du retour aux racines, \"J'avais envie de revenir à la musique que j'ai faite à mes débuts et parler un peu plus de moi, que les gens me connaissent un peu plus. J'avais envie de parler de ma ville, mon pays, ma culture, une culture variée, car j'ai beaucoup voyagé. J'avais envie de regrouper tout ça dans mon album\", explique la chanteuse. Musique traditionnelle Cet album très éclectique rassemble toutes les influences de la chanteuse. \"J'avais envie de montrer mon côté très moderne, mais tout en restant très africaine, j'ai été bercé par la musique traditionnelle malienne, j'ai commencé à en faire très jeune à 15 ans. J'avais envie de revenir à ça et montrer une nouvelle génération de musiciens maliens modernes\", souligne la chanteuse.","date":"2015-11-09T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/inna-modja-j-avais-envie-de-revenir-a-la-musique-que-j-ai-faite-a-mes-debuts_1167171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Frais bancaires : les banques veulent facturer la gestion des comptes courant","description":"Les établissements concernés mettent en avant le coût des traitements informatiques pour justifier ces nouveaux frais.Pendant des années avoir un compte courant était gratuit, mais les choses évoluent. La plupart des banques facturent ou vont facturer ce service. C'est le cas de la BNP. À compter du 1er janvier prochain, la tenue de compte courant sera désormais payante, 2,50 euros par mois soit 30 euros par an. Pour la banque, ce coût se justifie par le coût des traitements informatiques. Un motif qui a du mal à convaincre certains clients. \"C'est scandaleux, jusqu'où va-t-on aller ? On va donner le salaire si ça continue. C'est n'importe quoi\", réagit un homme. 27 euros par an Le 1er octobre dernier, le Crédit Mutuel commençait à facturer ses clients deux euros par mois, la Societé générale y réfléchit à son tour, la Banque LCL aussi. Aujourd'hui sur 121 banques, seules 27 proposent que la seule tenue de compte soit gratuite. Pour les autres, il faut débourser en moyenne 27 euros par an. Avec 50 millions de Français qui détiennent au moins un compte, la facturation de leur gestion pourrait s'avérer juteuse, au moins un milliard d'euros par an.","date":"2015-11-09T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/frais-bancaires-les-banques-veulent-facturer-la-gestion-des-comptes-courant_1167013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Athlétisme : la réaction de Moscou au scandale de corruption","description":"En direct de Moscou, le journaliste Dominique Derda fait le point sur le scandale qui éclabousse la fédération russe d'athlétisme.L'athlétisme mondial est éclaboussé par un scandale de corruption de grande ampleur. Au coeur de cette tricherie : la fédération russe. Des accusations qui ont vite fait réagir Moscou. \"Le ministre des Sports parle d'accusations sans preuve, mais parallèlement se dit prêt à suivre les recommandations qui lui seront faites. Le directeur du centre anti-dopage annonce qu'une enquête interne est en cours et que bien évidemment ses conclusions seront rendues publiques\", rapporte le journaliste de France 2 Dominique Derda. La stratégie La fédération russe d'athlétisme a également rappelé qu'elle n'a pas attendu \"pour faire le ménage dans ses rangs et que plusieurs de ses sportifs ont été suspendus ces derniers jours et dernières semaines\", poursuit le reporter en direct de Moscou, avant de préciser que la stratégie de la fédération russe \"consiste à sacrifier quelques brebis galeuses parmi les athlètes et les entraineurs, histoire sans doute de sauver le système et leurs têtes\".","date":"2015-11-09T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/athletisme/athletisme-la-reaction-de-moscou-au-scandale-de-corruption_1167461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Les auto-entrepreneurs, les actifs de demain ?","description":"Ce lundi 9 novembre, le ministre de l'Economie Emmanuel Macron a présenté son nouveau projet de loi pour l'emploi. Parmi les points clés, le statut d'auto- entrepreneur qui est en plein boom. France 2 fait le point.Le ministre de l'Économie veut faciliter l'accès à certains métiers via le statut d'auto-entrepreneur. Cette idée, il compte la développer dans un nouveau projet de loi. Le journaliste de France 2 Laurent Desbonnets vous explique pourquoi le gouvernement veut de nouveau déréguler ce secteur. \"Le gouvernement croit beaucoup en ce modèle du travailleur indépendant avec l'idée que nous serons tous un jour patrons. Parti de zéro il y a six ans, les autoentrepreneurs sont aujourd'hui 982 000\", souligne le journaliste. 1 100 euros de salaire Sur ces 982 000 autoentrepreneurs, seuls 58% se dégagent un chiffre d'affaires avec en moyenne un salaire de 1 100 euros par mois. \"D'où l'idée de soutenir encore plus ces autoentrepreneurs. Ceux qui ne sont pas salariés dans une entreprise, qui décident de se lancer seuls. C'est une toute nouvelle économie en plein boom sur Internet. Chacun peut proposer ces services en tant que chauffeur, prof de danse ou encore des dizaines d'annonces de plombier. Cela se fait en quelques clics seulement et cela peut créer des milliers d'emplois\", explique aussi Laurent Desbonnets.","date":"2015-11-09T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/autoentrepreneurs/les-auto-entrepreneurs-les-actifs-de-demain_1167505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Autocars : comment prévenir les incendies ?","description":"Dimanche 8 novembre, deux cars ont pris feu en Charente et à Nice sans faire de victime.Deux autocars qui s'enflamment le même jour dans le sud de la France. Dimanche 8 novembre à Etignac en Charente et à Nice, il aura fallu moins de 10 minutes pour que les véhicules se transforment en carcasses calcinées. Même s’il n'y a eu aucune victime, la vitesse à laquelle les bus ont pris feu a surpris tout le monde. Formés au secourisme Depuis 30 ans, les autocars ont été équipés pour lutter contre les incendies. Dans ces véhicules, plusieurs éléments sont obligatoires. Des extincteurs à la droite du chauffeur, des sièges et un sol ignifugé fabriqué avec des produits pensés pour ralentir le feu à tout prix. Les chauffeurs sont aussi formés à la sécurité et apprennent les gestes qui sauvent. Si le chauffeur est dans l'incapacité d'ouvrir les portes, une autre solution existe. \"Vous avez une ouverture manuelle que les gens peuvent débloquer de l'intérieur\", explique Jean-Luc Huynen, chauffeur de car. L'autocar reste l'un des moyens de transport les plus surs en France, dix fois moins risqué que la voiture par exemple.","date":"2015-11-09T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/autocars-comment-prevenir-les-incendies_1167107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"Syrie : un centre pétrolier visé par des frappes françaises","description":"Les bombardements ont eu lieu hier soir, dimanche 8 novembre. Une équipe de France 2 fait le point.Un centre pétrolier du groupe Etat islamique au sud-est de Deir Ez-Zor en Syrie aurait été bombardé par des Mirage français dimanche 8 novembre. Le raid a duré deux heures. Cette frappe cible l'argent de Daesh, sa principale ressource financière : le pétrole. La vente rapporterait en moyenne 1,5 million d'euros par jour au groupe Etat islamique. Le brut est écoulé par des camions principalement par la Turquie. Troisièmes frappes Cette frappe est la troisième depuis le début des bombardements français en Syrie, le 27 septembre 2015. Les deux premières avaient visé des camps d'entrainement où se trouvent des combattants étrangers soupçonnés selon Paris de préparer des attentats en France. Une montée en puissance de la force de frappe française illustrée aussi par le départ sur zone du porte-avion Charles de Gaulle.","date":"2015-11-09T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-un-centre-petrolier-vise-par-des-frappes-francaises_1167481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Migrants : un Britannique risque la prison pour avoir aidé une réfugiée de 4 ans","description":"L'histoire de cet homme fait aujourd'hui la Une des médias outre-Manche. Une équipe de France 2 revient sur les faits.Un Britannique de 49 ans risque la prison pour avoir aidé une famille de réfugiés. Au fil des jours dans la \"jungle\" de Calais Rob Lawrie s'est pris de pitié et d'affection pour la petite Bahar, une Afghane de 4 ans. La fillette est bloquée avec son père à Calais, mais elle a de la famille installée légalement en Angleterre. N'arrivant pas à traverser la Manche, le père de Bahar demande au bénévole, ancien soldat britannique, de jouer les passeurs et d'emmener sa fille, seule, vers l'eldorado tant rêvé. Un jugement en janvier prochain L'opération échoue. Rob Lawrie est arrêté avec la fillette par les douaniers français. Aujourd'hui, il reconnait sa faute, mais ne renie pas son combat. \"Ce que j'ai fait était à la fois illégal et stupide, pas de doute là-dessus, j'en suis profondément désolé. Mais quand vous partagez et vous voyez ce que j'ai vu, ce que vivent ces gens... Vous savez qu'à 30km de là, juste de l'autre côté de la Manche, cette petite fille a une maison chaude et une famille qui l'aime, toute rationalité vous échappe\", a confié à France 2 Rob Lawrie. Le travailleur humanitaire britannique passera en jugement devant le tribunal de Boulogne-sur-Mer en janvier prochain, il risque cinq ans de prison. Une vague de pétitions a été lancée pour défendre le Britannique.","date":"2015-11-09T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/migrants-un-britannique-risque-la-prison-pour-avoir-aide-une-refugiee-de-4-ans_1167497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Birmanie : le triomphe d'Aung San Suu Kyi","description":"Son parti obtiendrait plus de 70% des sièges aux premières élections législatives libres. France 2 fait le point.Après 25 ans de dictature militaire, les résultats des premières élections législatives libres de Birmanie ne laissent place à aucun doute. \"Nous n'avons pas encore de résultats, mais je crois que c'est clair pour tout le monde\", commente Aung San Suu Kyi, chef de la ligue nationale pour la démocratie. Le message est clair et sous-entend la victoire. Une victoire avec plus de 70% des sièges selon un collaborateur de la leader politique. Une défaite reconnue Dans les rangs de la junte, le message est aussi passé. Le président du parlement, numéro 2 du régime militaire reconnait sur sa page Facebook sa défaite et félicite la gagnante comme on le ferait en France ou aux États-Unis. Inimaginable dans ce pays qui a connu pendant 50 ans une dictature féroce. En 1990, la même victoire avait été balayée par la force. Aung San Suu Kyi allait se retrouver derrière les grilles de sa maison pendant 15 ans. Si le pays s'ouvre à la démocratie, la constitution continue de comporter des aberrations. Elle prive notamment Aung San Suu Kyi d'accès à la présidence après son triomphe électoral.","date":"2015-11-09T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/birmanie-le-triomphe-d-aung-san-suu-kyi_1167151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"L'athlétisme éclaboussé par un scandale de corruption et de dopage","description":"Un système de tricherie de grande ampleur a été révélé dans un rapport par l'Agence mondiale antidopage. Une équipe de France 2 fait le point sur l'affaire.Après le football et le scandale de corruption à la Fifa, c'est au tour de l'athlétisme d'être dans la tourmente. Des athlètes russes, kenyans et turcs se retrouvent au cœur d'un vaste scandale de corruption. Au centre de ce système : Lamine Diack, l'ancien patron de la Fédération internationale d'athlétisme. Lui et d'autres dirigeants sont soupçonnés d'avoir consulté les dossiers médicaux des athlètes et d'avoir fait pression sur les fédérations de ceux qui étaient suspectés de dopage, en réclamant de l'argent en échange de leur silence. Des montants compris entre 500 000 et un million d'euros. Pas de Français concernés En première ligne se trouve la fédération russe, accablée aujourd'hui par l'Agence mondiale antidopage. La marathonienne russe Liliya Shobukhova aurait versé 530 000 euros à sa fédération pour éviter d'être dénoncée. Au moins cinq autres athlètes russes seraient également impliqués. Pour l'Agence mondiale antidopage, le scandale ne fait que commencer. Pour l'heure, aucune star mondiale ni aucun Français ne sont visés par cette affaire. Les athlètes concernés risquent une suspension à vie.","date":"2015-11-09T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/l-athletisme-eclabousse-par-un-scandale-de-corruption-et-de-dopage_1167437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Prêt à taux zéro : quels effets sur le marché immobilier ?","description":"Le gouvernement a présenté son nouveau prêt à taux zéro. Il devrait aider deux fois plus de ménages à devenir propriétaire de leur logement. France 2 fait le point.Ce lundi 9 novembre, le gouvernement a dévoilé les évolutions du prêt à taux zéro. Ce dispositif conçu pour aider les ménages modestes à accéder à la propriété élargit ces critères. Il devrait bénéficier à deux fois plus de français. Le journaliste François Lenglet fait le point sur l'impact du nouveau prêt dans le marché de l'immobilier. \"C'est une mesure qui va aider les jeunes et tant mieux, parce qu'avec le niveau actuel des prix les jeunes sont exclus du marché de l'immobilier\", souligne François Lenglet. De plus en plus âgés L'âge moyen des primo-accédants ne cesse de reculer. \"Il est aujourd'hui de 37 ans, c'est considérable. Une bonne mesure donc, mais deux réserves. Un : gare à la complexité. Ce prêt à taux zéro est reformé une fois par an voir deux fois par an, on ne sait plus très bien comment s'y retrouver. Deux : quand on fait le pari d'aider financièrement les acheteurs dans un marché tendu où il y a des pénuries, on prend le risque de voir paradoxalement les prix de l'immobilier monter. C'est-à-dire qu'une aide gouvernementale décidée pour les acheteurs se transforme subrepticement en subvention pour les vendeurs sur la forme de prix plus élevés\", explique aussi le journaliste.","date":"2015-11-09T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/pret-a-taux-zero-quels-effets-sur-le-marche-immobilier_1167501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Australie : sauvetage périlleux pour deux promeneurs dans un parc national","description":"Les autorités ont mobilisé de gros moyens pour les extraire d'une falaise. France 2 revient sur ce sauvetage.Cela aurait dû être une promenade au grand air, la sortie a failli tourner au drame. Deux jeunes promeneurs d'une vingtaine d'années marchaient le long d'une paroi rocheuse au-dessus de la mer lorsqu'ils se retrouvent coincés sur une toute petite corniche en haut d'une falaise. L'un d'entre eux a chuté sur la corniche, son ami a voulu l'aider et il s'est retrouvé coincé à son tour. D'autres promeneurs alertent à ce moment-là les secours. Dans ce parc national au sud de Sydney commence alors une spectaculaire opération de sauvetage. Une équipe arrive par la mer, une autre en hélicoptère. Grosse frayeur Le premier promeneur est hissé au sommet de la falaise. Le deuxième, blessé à la tête, sera hélitreuillé quelques instants plus tard. Aux dernières nouvelles, les deux garçons se portent bien, ils ont juste eu la frayeur de leur vie.","date":"2015-11-09T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/pacifique/australie-sauvetage-perilleux-pour-deux-promeneurs-dans-un-parc-national_1167157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
{"title":"La loi Macron 2 est en préparation","description":"Le ministre de l'Économie a dévoilé ce 9 novembre les grandes lignes d'un nouveau texte, qui traite beaucoup du numérique mais aussi de déréguler certaines professions.Debout face à plusieurs centaines d'invités, le ministre de l'Économie a présenté ce 9 novembre son nouveau projet de loi. Pour Emmanuel Macron, la France n'a pas le choix, elle doit prendre le virage du numérique. \"C'est une révolution technologique, une révolution d'usage, qui vient bousculer les frontières et qui change la façon d'innover\", a-t-il déclaré ce matin. Libéraliser de nouveaux secteurs La première loi Macron s'était attaquée aux professions réglementées, et avait poussé les taxis et notaires dans la rue. Au programme de ce nouveau texte : libéraliser de nouveaux secteurs, quitte à fâcher d'autres professions. Pour créer des emplois, certaines obligations seront supprimées. Le diplôme ne sera plus forcément nécessaire pour monter une entreprise de petits travaux, ou un salon de coiffure. Le gouvernement veut moins de contraintes, pour créer plus d'entreprises.","date":"2015-11-09T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/la-loi-macron-2-est-en-preparation_1167503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-9-novembre-2015_1156567.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : à quoi ressembleront les vins du futur ?","description":"Face aux changements climatiques, les vignerons sont obligés de s'adapter pour conserver la qualité de leur vin. Les explications de France 2.Le réchauffement climatique a une influence sur les vignes. Depuis quelques années, le raisin emmagasine beaucoup plus de soleil, résultat, le vin a gagné un degré d'alcool par décennie. Depuis 15 ans, Jean-Pierre Venture, vigneron du Languedoc le constate, le climat se réchauffe. Son raisin est plus sucré donc plus alcoolisé, et les vendanges sont plus précoces. Problème, quand les vendanges sont précoces, les arômes ne se développent pas. Des solutions ? Jean-Pierre Venture a déjà changé ses pratiques, en relevant la hauteur des grappes par exemple. \"La sève va mettre plus de temps pour arriver aux grappes, et donc elle va entraîner une maturité plus tardive\", explique le vigneron à France 2. Sur une parcelle de Grenache, il joue sur les pieds de vigne avec un nouveau type qui permet aussi de retarder la maturité. Si les températures augmentent de plus de 2°C, il faudra s'attendre à une nouvelle carte des vignobles.","date":"2015-11-09T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/rechauffement-climatique-a-quoi-ressembleront-les-vins-du-futur_1167115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":true}
{"title":"Emploi : l'entrée dans une profession bientôt facilitée pour les non-diplômés","description":"Le ministre de l'Économie devrait présenter une nouvelle loi dans les prochaines semaines. Une équipe de France 2 fait le point.Pouvoir travailler sans aucun diplôme, ce sera bientôt possible. Le ministre de l'Économie a annoncé vouloir faciliter l'entrée dans certains métiers. Lucie Porcher a ouvert son premier salon de coiffure il y a six ans. À l'époque, la jeune femme ne possédait ni CAP ni brevet professionnel, alors pour pouvoir ouvrir, elle a dû embaucher des salariés diplômés. Une solution précaire, car pendant leurs vacances, ou en cas d'arrêt maladie, elle était dans l'impossibilité d'ouvrir son salon. Pour résoudre son problème, Lucie Porcher a finalement passé ses diplômes. Le service à domicile concerné Assouplir l'accès à certains métiers, c'est une des pistes évoquées par Bercy. Dans certains cas, une qualification minimum pourrait ne plus être exigée. Dans la coiffure par exemple, un BEP est nécessaire pour pouvoir faire des tresses africaines, impossible de pratiquer cette technique sans diplôme. Pourtant, elle n'est pas enseignée dans la formation classique de coiffeuse. Pour les professionnels du secteur, le diplôme reste pourtant indispensable. Autre anomalie selon Bercy dans le service à domicile. Les professionnels doivent parfois posséder un local fixe alors que leur activité est itinérante.","date":"2015-11-09T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-l-entree-dans-une-profession-bientot-facilitee-pour-les-non-diplomes_1167109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-9-novembre-2015_1156137.html","containsWordGlobalWarming":false}
