{"title":"Consommation : une application de signalement créée par le gouvernement fait débat","description":"Signaler un problème d'hygiène dans un restaurant, une erreur de prix ou encore des produits périmés dans un supermarché, c'est ce que permet la nouvelle plateforme SignalConso. Comment fonctionne-t-elle et avec quelles conséquences pour les commerçants ?C'est une application sur téléphone ou sur ordinateur créée par le gouvernement pour améliorer le quotidien des Français, mais qui fait grincer des dents de nombreux commerçants. SignalConso permet de signaler anonymement ou non un produit ou un service non conforme. Par exemple, au restaurant. Les internautes pourront alerter au sujet d'un problème d'hygiène ou une erreur de prix. Les consommateurs semblent être intéressés. \"S'il y a un service qui est de mauvaise qualité ou qui frise l'arnaque, je pense que ça peut être une bonne chose\", confirme un homme. Certains commerçants jugent le dispositif inadmissible Pour chaque signalement jugé valide, l'entreprise sera prévenue, ainsi que la répression des fraudes, qui diligentera ou non une enquête. Certains commerçants jugent ce dispositif inadmissible. Pour le gouvernement, en revanche, cette application permet justement aux enquêteurs de la répression des fraudes d'être plus efficaces. Dans les trois régions où cette application a été testée depuis un an, sur des milliers de signalements, les contrôleurs se sont déplacés dans 30 affaires seulement.","date":"2020-02-19T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/consommation-une-application-de-signalement-creee-par-le-gouvernement-fait-debat_3833055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le débarquement des passagers du \"Diamond Princess\" fait polémique","description":"Mercredi 19 février, 500 passagers du \"Diamond Princess\" ont pu être débarqués. Une évacuation qui fait polémique.La fin d'une très longue attente. Mercredi 19 février au matin, les passagers du Diamond Princess ont pu enfin débarquer à Yokohama, au Japon. En raison du risque lié au Covid-19, ils avaient été placés en quarantaine pendant quatorze jours. 500 personnes, qui ne présentent aucun symptôme du virus selon les autorités, ont quitté le navire pour rejoindre bus et taxis. D'autres ont préféré partir à pied pour rejoindre la gare, se mêlant à la foule. \"J'avais tellement peur\" Un débarquement qui fait polémique, car 79 nouveaux cas ont été confirmés sur le navire ce matin. D'après Pr Kentaro Iwara, un spécialiste des maladies infectieuses à l'université de Kobé (Japon), les conditions strictes de la quarantaine n'ont pas été respectées. \"J'avais tellement peur, j'étais effrayé d'attraper le Covid-19 parce qu'il n'y avait aucun moyen d'affirmer où se trouvait le virus, il n'y a pas de distinction entre les zones saines et infectées\", explique-t-il. La compagnie aérienne assure de son côté que les passagers débarqués ont subi un dernier test médical. Le ministère de la Santé japonais a délivré à chacun d'entre eux un certificat de non-contamination.","date":"2020-02-19T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-debarquement-des-passagers-du-diamond-princess-fait-polemique_3833053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un nouvel avion déployé pour rapatrier les Français de Wuhan","description":"Mercredi 19 février, le ministère de la Santé a confirmé que de nouveaux ressortissants français vont être rapatriés de Wuhan (Chine)Un troisième avion de la République française va s'envoler pour rejoindre Wuhan (Chine). L’appareil devra rapatrier vendredi 21 février quelques dizaines de ressortissants toujours situés en zone rouge, dans la ville berceau du virus. \"On ne sait pas exactement encore où, mais ce sera dans un village-vacances, un centre de vacances comme à Carry-le-Rouet (Bouches-du-Rhône) pour le premier rapatriement, mais sans doute plus petit\", rapporte la journaliste Frédérique Prabonnaud en direct du ministère des Solidarités et de la Santé à Paris. Des tests seront effectués dès leur arrivée Parmi ces ressortissants, aucun n'a été testé positif au Covid-19, mais ils passeront une batterie d'examens dès leur arrivée sur le territoire. Comme les premiers rapatriés, ces Français de Wuhan resteront en quarantaine pendant quatorze jours.","date":"2020-02-19T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-nouvel-avion-deploye-pour-rapatrier-les-francais-de-wuhan_3833049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les autorités chinoises partent à la chasse des malades","description":"La province du Hubei, en Chine, est la plus touchée par l'épidémie de Covid-19. En direct de Wuhan, Arnauld Miguet fait le point sur la situation.Dans la province du Hubei, en Chine, particulièrement touchée par l'épidémie de Covid-19, les autorités sont prêtes à tout pour retrouver les personnes contaminées qui auraient pu leur échapper. \"La chasse aux malades est effectivement lancée dans toute cette province de 60 millions d'habitants, dont Wuhan est la capitale. Tous ceux qui ont pu acheter en ligne ou en pharmacie des médicaments contre la toux ou contre la fièvre sont désormais suspects\", explique Arnauld Miguet, en direct de Wuhan. Remonter la piste des acheteurs de médicaments Depuis le début de l'épidémie, les achats en pharmacie se font sur présentation d'une carte d'identité. \"Il est donc facile de remonter la piste des acheteurs, qui sont confinés chez eux et qui voient désormais arriver chez eux du personnel médical pour prendre leur température. Les autorités veulent s'assurer qu'ils ne sont pas porteurs du virus et qu'ils n'auraient pas essayé de dissimuler la maladie\", poursuit le journaliste.","date":"2020-02-19T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-autorites-chinoises-partent-a-la-chasse-des-malades_3833047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"Vienne : des cambrioleurs dérobent 200 000 € de lingerie","description":"La société de lingerie Indiscrète a été victime d'un cambriolage. Le préjudice du vol s'élèverait à 200 000 €.C'est une nouvelle épreuve pour les ouvrières de la société de lingerie Indiscrète, dans la Vienne. Leur atelier et leur magasin ont été cambriolés dans la nuit du mardi 18 au mercredi 19 février. De la lingerie, mais aussi des pièces historiques ont été dérobées. Les 33 salariés sortaient tout juste la tête de l'eau, un an après la reprise de l'entreprise et les difficultés financières auxquelles la société avait dû faire face. \"Un coup de massue\" À Chauvigny, l'émotion est palpable. \"C'est lamentable\", constate Michel Gouzon, le PDG. Dans la boutique de son entreprise, il ne reste plus grand-chose sur les portants. Les cambrioleurs ont emporté tous les modèles de la dernière collection et les archives des dix dernières années. Ils se sont également servis dans l'atelier de confection. Ils sont rentrés par une fenêtre. La gendarmerie a passé les lieux au peigne fin pour découvrir l'identité des malfrats. \"C'est à nouveau un coup de massue sur la tête, mais on va de nouveau redresser la barre et malheureusement, il y a toujours des personnes qui ne pensent pas au malheur traversé\", regrette Béatrice Mongella, co-dirigeante d'Indiscrète.","date":"2020-02-19T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/vienne/vienne-des-cambrioleurs-derobent-200-000-de-lingerie_3833045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"Fessenheim : quel avenir après la fermeture de la centrale ?","description":"La centrale de Fessenheim (Haut-Rhin) va progressivement fermer ses portes à partir du samedi 22 février. Une annonce qui inquiète les élus locaux.La centrale nucléaire de Fessenheim (Haut-Rhin) se prépare à s’éteindre. Thibault Collette, ingénieur EDF, s'apprête à quitter l'Alsace le cœur lourd. Il compte déménager à Paris, où le coût de la vie est très différent. \"J'ai l'impression que j'ai le droit à quelque chose qui fait à peu près 20 m2 (...) et ça va être compliqué, je pense\", explique-t-il. 2 000 emplois en danger Pendant quarante ans, la centrale a permis à Fessenheim, petit village de 2 400 habitants, de se développer. Plus de la moitié des recettes de la commune provient des recettes nucléaires. La disparition du site pourrait entraîner la suppression de 2 000 emplois directs et indirects, alors le maire est inquiet. \"La population qui va partir ce sont les jeunes avec les enfants\", craint Claude Brender. Pour compenser la fermeture de la centrale, un projet de zone économique est à l'étude afin d'attirer de nouvelles entreprises.","date":"2020-02-19T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nucleaire/fessenheim-quel-avenir-apres-la-fermeture-de-la-centrale_3833043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"Nucléaire : la mise à l'arrêt de 14 réacteurs programmée d'ici 2035","description":"Le premier réacteur de la centrale nucléaire de Fessenheim (Haut-Rhin) sera mis définitivement à l'arrêt samedi 22 février. Cependant, le plus dur reste à faire pour revoir le poids du nucléaire en France. Le journaliste Jean-Christophe Batteria revient sur le plateau du 19/20 sur ces enjeux.Comme la centrale nucléaire de Fessenheim (Haut-Rhin), d'autres réacteurs doivent également être fermés. \"EDF programme l'arrêt de 12 autres réacteurs, avec les deux de Fessenheim, cela va faire 14 réacteurs fermés sur les 58 que compte la France. En dehors de Fessenheim, aucune autre centrale ne sera totalement fermée. Les réacteurs seront arrêtés par paires. Ce sont les plus anciens qui sont concernés\", explique le journaliste Jean-Christophe Batteria sur le plateau du 19/20. Des processus très longs et chers \"L'objectif est de respecter la loi sur la transition énergétique, qui prévoit de faire passer la part du nucléaire de 70 à 50%. Il y a un calendrier pour les mises à l'arrêt, le gouvernement vise 2035, mais après l'arrêt des réacteurs, il va falloir entamer le démantèlement et là c'est vingt années de travaux supplémentaires. Il faut sortir le combustible réactif, découper les cuves des réacteurs qui sont moins réactives, mais il faut le faire sous l'eau. C'est très long et très cher\", conclut le journaliste.","date":"2020-02-19T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nucleaire/nucleaire-la-mise-a-l-arret-de-14-reacteurs-programmee-d-ici-2035_3833041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"SNCF : les petites lignes rurales sont-elles vouées à disparaître ?","description":"Depuis le vote de la réforme de la SNCF, l'avenir des petites lignes ferroviaires inquiète de nombreuses communes rurales, notamment en Nouvelle-Aquitaine.Les petites lignes de train irriguent les territoires ruraux. En Nouvelle-Aquitaine, la ligne 48 relie Périgueux (Dordogne) à Agen (Lot-et-Garonne). Ces dernières années, les usagers ont vu l'état des voix se dégrader. Par mesure de sécurité, la vitesse du train est abaissée à 60 km/h, résultat, les quais et les wagons sont déserts. Trop coûteuses, mal entretenus, peu fréquentées... ces petites lignes sont dans le viseur du gouvernement. Un rapport parlementaire s'interroge sur la rentabilité et le maintien de certaines d'entre elles. \"C'est une mort annoncée de notre territoire\" \"C'est vraiment notre ligne de vie. C'est certain que si on nous la coupe, c'est une mort annoncée de notre territoire\", déplore Christian Léothier, maire de Belvès, en Dordogne. Aujourd'hui, 140 millions d'euros de travaux seraient nécessaires pour rénover la ligne. Le ministère des Transports assure tout mettre en oeuvre pour préserver ces trains.","date":"2020-02-19T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-petites-lignes-rurales-sont-elles-vouees-a-disparaitre_3833039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"Isère : l'entraînement des gendarmes de haute montagne","description":"À l'Alpe d'Huez, des gendarmes sont spécialement formés pour porter secours aux skieurs. France 3 a infiltré l'un de leurs entraînements très musclés.Les gendarmes du PGHM (Unités de montagne de la Gendarmerie nationale) de l'Alpe Huez (Isère) doivent répéter méthodiquement les gestes qui sauvent. Les avalanches restent leur hantise l'hiver. Ces sommets sont un rêve pour des milliers de skieurs plus ou moins aguerris. France 3 a suivi les militaires lors d'un exercice de grande ampleur. Ils doivent simuler une évacuation pendant une avalanche. Une opération périlleuse L'alerte est donnée par des témoins. \"L'avalanche a été déclenchée par deux skieurs qui sont en amont de l'avalanche\", expliquent-ils. Dans ce scénario, une coulée de neige a emporté plusieurs personnes. Il leur faut sauver un maximum de victimes. Pour l'instant, impossible de savoir combien elles sont. L'opération est toujours périlleuse. Dans ce massif, 80% des secours se font par hélicoptère. \"L'hélicoptère a cet énorme avantage de pouvoir projeter énormément de monde très rapidement sur une coulée et on peut intervenir sur toute la longueur de la coulée, aussi bien sur le haut que sur le bas et dans des zones escarpées\", explique l'un des gendarmes. Au sol, on compte sur le chien d'avalanche pour trouver des victimes ensevelies.","date":"2020-02-19T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/isere-l-entrainement-des-gendarmes-de-haute-montagne_3833037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
{"title":"Lot : des traces de ptérosaures découvertes à Crayssac","description":"Trois nouvelles espèces de dinosaures ont été découvertes en France. Elles vivaient il y a plus de 150 millions d'années dans le Lot. Les paléontologues sont parvenus à les retrouver en analysant quelques empreintes retrouvées sur le célèbre site de Crayssac.Il faut remonter 150 millions d'années en arrière, au cœur du Lot, à Crayssac. Sur ce plateau calcaire, on trouve des forêts de chêne, mais à l'ère du Jurassique, la zone était recouverte par la mer. C'est là que vivaient des dinosaures et des ptérosaures, ces animaux mystérieux, mi-reptiles, mi-oiseaux, qui ont laissé des traces de leur passage. Des paléontologues français ont fait une découverte qui permet d'en savoir plus sur cette espèce : des traces de pattes fossilisées dans le sol. Des empreintes datant de 200 millions d'années Si l'on en sait plus sur le ptérosaure, c'est grâce à la découverte de traces de trois nouvelles espèces, pas plus grosses qu'un rat. Pas moins de 500 empreintes ont été mises au jour, datant de 200 millions d'années sur ce site exceptionnel. Un sol bien particulier : de la vase devenue calcaire, où les traces de pattes ont été parfaitement conservées. Les paléontologues français viennent d'ouvrir la voie à de nouvelles recherches sur le ptérosaure primitif.","date":"2020-02-19T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/dinosaures/lot-des-traces-de-pterosaures-decouvertes-a-crayssac_3833021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-19-fevrier-2020_3805303.html","containsWordGlobalWarming":false}
