{"title":"Météo : le centre et l'est de la France touchés par de forts orages","description":"Les orages se sont déplacés depuis le centre de la France jusqu’aux frontières de l’Allemagne. La région du Grand Est a notamment été très impactée.Le faux plafond d’un supermarché de Dijon (Côte-d’Or) vient de s’écrouler. Les consommateurs se fraient un chemin et évacuent en urgence. Ce sont les premiers dégâts d’une nuit orageuse. En tout, ce sont 40 000 impacts de foudre sur le centre et l’est de la France. Les flashs ininterrompus réveillent les habitants, quand ce n’est pas la grêle. En Côte-d’Or, elle s’est abattue violemment. 60 maisons ont été touchées, dont celle du maire. “On a des toitures complètement défoncées, et l’eau s’infiltre à l’intérieur”, précise un riverain. Rafales de vent très fortes À Meursanges (Côte-d’Or), une cinquantaine de pompiers tentent de parer à l’urgence, mais le travail est périlleux. “Retuiler et mettre des bâches sur les toits est quelque chose qui peut être dangereux”, avance Luc Dupont, commandant des opérations de secours de Meursanges. Dans 1 000 communes, des grêlons parfois géants se sont abattus durant la soirée du mardi 11 juillet. En Alsace, les rafales de vent ont aussi été destructrices. Des dizaines d’arbres ont été arrachés à Strasbourg, et d’autres sont en attente d’être détruits.","date":"2023-07-12T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/meteo-le-centre-et-l-est-de-la-france-touches-par-de-forts-orages_5946023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Gironde : le paysage retrouve des couleurs, un an après les violents incendies","description":"Il y a tout juste un an, deux incendies éclataient en Gironde. Les feux étaient vite devenus incontrôlables, les flammes ravageant 30 000 hectares de pins, et détruisant des habitations et des campings.Des arbres aux troncs encore calcinés. Au sol, des branches et des cendres. Les forêts en Gironde portent toujours en elles les traces du terrible incendie de l’été dernier, lorsque 30 000 hectares sont partis en fumée. \"On s’est fait prendre en étau par les flammes\", analyse Yann Gautier, directeur du camping \"Le Petit Nice\". Après un an de travaux, le directeur souhaite rouvrir les portes de son établissement. Il a refait 50 logements à neuf avec des normes de sécurité beaucoup plus strictes. \"L’espacement des bungalows\", avance-t-il. 40 ans d’attente pour retrouver les paysages d’avant À quelques kilomètres, les touristes revenus dans la région découvrent les dégâts de l’incendie. \"On a l’impression qu’il n’y a plus de verdure. On ne voit que de la terre\", souligne une touriste. Depuis la catastrophe, les arbres morts ont été enlevés. À côté des souches carbonisées, de jeunes pins sortent tout juste de terre. Il faudra attendre au moins 40 ans pour retrouver les paysages d’avant.","date":"2023-07-12T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/gironde-le-paysage-retrouve-des-couleurs-un-an-apres-les-violents-incendies_5946089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Morbihan : les moussaillons du Golfe","description":"Cette semaine, le 13h Découverte propose une balade rafraîchissante, en découvrant ou redécouvrant des sites qui ont en commun le plaisir de l’eau. Ce mercredi 12 juillet, direction le golfe du Morbihan.Au cœur du golfe du Morbihan, il attire les regards. Son nom : le Krog e Barz. Sur ce voilier, tout le monde est mis à contribution. Une voile de 170 kg à hisser, un sacré défi pour l’équipage. \"Au début c’est marrant, mais après il faut avoir les bras\", reconnaît un touriste. Même à 78 ans, ce bateau peut créer des vocations. Parfois un peu moqueur, Alan Saulnier sait tout de même soigner ses invités. Balade au fil de l’eau en kayak Ce Breton a toujours eu une seule envie : devenir un vrai loup de mer. Et on dirait bien qu’il a réussi. \"C’est un métier qui me fera toujours rêver je pense\", confie-t-il. \"Ça a un côté un peu magique, historique. Toujours ce côté un peu pirate, les aventures d’autrefois\", dit Alan Saulnier. Ralentir et observer l’horizon à l’heure du crépuscule. Une balade au fil de l’eau, à la force des bras, sur la petite mer. Pour Juliette Mérel, c’est un beau cadeau d’anniversaire pour ses 13 ans, offert par son papa. Leur moniteur, Jules Philippe, navigue depuis 12 ans dans le golfe à bord de son kayak, et pourtant, il le redécouvre à chaque fois.","date":"2023-07-12T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/morbihan-les-moussaillons-du-golfe_5946071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Défilé du 14 Juillet : immersion avec la cellule d’aide aux blessés psychiques","description":"Les équipes de France 2 se sont rendues à Gréolières (Alpes-Maritimes) pour suivre la cellule d’aide aux militaires blessés psychologiquement et qui souffrent de stress post-traumatique.S'envoler au-dessus des montagnes à Gréolières (Alpes-Maritimes), et profiter de l’instant présent, et reprendre les commandes de sa vie grâce au parapente. Dans le ciel, ce sont des militaires, hommes et femmes, aux blessures invisibles. L'armée organise un stage de parapente pour venir en aide aux soldats qui souffrent de stress post-traumatique. Parmi eux, il y a Kouider. \"Il y a deux sentiments : un peu d’inquiétude forcément, et de l’excitation\", précise-t-il. C'est aussi l’occasion pour lui de réfléchir aux souffrances psychologiques qu’il a dû surmonter. Chaque journée se finit par de la méditation \"Parfois, c’est une renaissance. Pour beaucoup, ils ont déjà connu l’air par le biais du parachutisme. Souvent, ils nous disent qu’on leur a coupé leurs ailes à un moment donné\", explique Cédric Bouzin, moniteur de parapente \"Voyageurs du ciel\". Prendre les commandes de l’appareil est un symbole pour des soldats qui ont perdu pied après des missions en Afghanistan ou au Mali. Après Kouider, c’est au tour de Cyril de s’élancer. Il se bat depuis deux ans contre les symptômes. \"On se déconnecte complètement. C'est un moment à soi qui est important\", avance-t-il. Le stage doit aussi permettre de gérer ses angoisses et ses émotions. Chaque journée se finit par une journée de méditation.","date":"2023-07-12T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/14-juillet/defile-du-14-juillet-immersion-avec-la-cellule-d-aide-aux-blesses-psychiques_5946104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Meurthe-et-Moselle : la plus grande fleur du monde a éclos à Nancy","description":"Mardi 11 juillet, la plus grande fleur du monde a éclos dans les jardins botaniques de Nancy. L'Arum Titan, plus connu sous le nom de phallus de Titan, n’avait jamais fleuri depuis son arrivée en 2018. Le phénomène dure 72 heures.C'est une floraison exceptionnelle : la plante fait presque deux mètres de haut. C'est une plante rare qui porte bien son nom, celui de phallus de Titan. Le jardin botanique de Nancy (Meurthe-et-Moselle) l’espérait depuis des années. Depuis huit heures, ce mercredi 12 juillet, la foule se presse pour l’admirer. \"C’est une fleur exceptionnelle de par sa grandeur et sa beauté\", souligne une cliente. Une fleur en voie de disparition Le spectacle est d’autant plus précieux que cette plante endémique des forêts tropicales indonésiennes risque de disparaître. \"Elle vit uniquement au monde sur l’île de Sumatra. L'île subit la déforestation, et cette plante-là est en voie de disparition\", explique Frédéric Pautz, directeur des jardins botaniques du grand Nancy. L'autre surnom du phallus de Titan est la fleur de cadavre, qui lui permet d’attirer les insectes pollinisateurs.","date":"2023-07-12T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/meurthe-et-moselle/meurthe-et-moselle-la-plus-grande-fleur-du-monde-a-eclos-a-nancy_5946107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Consommation : le gouvernement met en place un bon \"réparation textile\"","description":"Le gouvernement a décidé de la mise en place dès le mois d’octobre d’un bonus à la réparation des biens textiles. L'aide ira de 6 à 25 euros, l’objectif étant d’inciter à réparer plutôt qu’à acheter.Les équipes de France Télévisions ont suivi un client, venu donner une seconde vie à son jean, dans un atelier de couture. Réparer plutôt que racheter est un choix évident pour lui. \"Tant que les habits sont bien, je préfère les réparer plutôt qu’en acheter des neufs\", précise-t-il. Aujourd'hui, cette réparation lui a coûté huit euros. À partir du mois d’octobre, cela ne lui coûtera plus qu’un euro. Le gouvernement lance un \"bon réparation textile\", mercredi 12 juillet, pour inciter les Français à ne pas jeter leurs vêtements. Pas d’argent à avancer Il n’y a pas d’argent à avancer, la réparation est déduite directement sur la facture. \"Cela va peut-être m’amener une clientèle supplémentaire\", souligne Agnès Vilette, couturière. Aujourd'hui, beaucoup de Français achètent de la mode éphémère. \"Réparer c’est comme moi. Je me soigne, et je fais la même chose avec mes vêtements\", s’amuse un riverain. Pour bénéficier du bonus, il faudra se rendre dans un atelier ou une cordonnerie labellisée.","date":"2023-07-12T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/consommation-le-gouvernement-met-en-place-un-bon-reparation-textile_5946077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Alpes-de-Haute-Provence : le dispositif d’enquête se renforce à la suite de la disparition du petit Émile","description":"Au Vernet, cela fait quatre jours que le petit Émile a disparu. Les recherches se poursuivent, mais la stratégie a changé. Le point avec Théo Souman.Les recherches se poursuivent au Vernet (Alpes-de-Haute-Provence). \"Une soixantaine de gendarmes et une dizaine de militaires poursuivent leurs opérations de ratissage minutieux dans le hameau du Vernet, toujours à la recherche du moindre indice susceptible de faire avancer l’enquête. Les recherches sur le terrain devraient se terminer aujourd’hui, tout comme les auditions alors qu’il en reste quelques-unes à effectuer parmi les personnes qui étaient présentes samedi dernier dans le hameau\", précise Théo Souman. Un dispositif d’enquête renforcé \"En parallèle, le dispositif d’enquête a été renforcé : de 15 à 25 personnes. Ils sont regroupés dans une cellule nationale. Leur travail consiste à analyser l’ensemble des éléments qui ont été recueillis. Cette phase peut durer longtemps. Le procureur de la République l’a répété mardi 11 juillet : ‘aucune piste n’est privilégiée, mais l’hypothèse selon laquelle l’enfant ait pu s’égarer seul sans avoir été localisé depuis est désormais peu probable’\", conclut le journaliste.","date":"2023-07-12T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/alpes-de-haute-provence-le-dispositif-d-enquete-se-renforce-a-la-suite-de-la-disparition-du-petit-emile_5946083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Bretagne : une terre de plus en plus accueillante pour la pousse de thé","description":"Le thé breton est une boisson très largement importée d’Asie, mais est aussi produit depuis peu dans le Finistère. C’est un pari que s’est lancé Michel Thévot il y a cinq ans.À un kilomètre de la mer à vol d’oiseau à Sibiril (Finistère), une nouvelle plante originaire de Chine s’est acclimatée sur un terrain en pente, nichée au fond d’une vallée. \"Ce sont des camellia sinensis\", précise Michel Thévot. Passionné de botanique, il a planté 2 000 pieds de théiers il y a cinq ans. Contre toute attente, le climat breton est parfait. \"On a une particularité : on est sur la ceinture dorée. C'est une température où il ne gèle pratiquement pas\", note le producteur de thé. Séchées pendant dix jours Seules les jeunes pousses sont cueillies pour un thé d’exception. Emile Auté va ensuite les transformer. Il apprend les différentes techniques, et élabore son thé signature. \"C’est un thé entre le vert et le bleu\", détaille-t-il. La première étape est le flétrissage pendant une heure au soleil. \"Cela va permettre de briser la fibre intérieure, sans briser la feuille\", explique le producteur. Les feuilles sont ensuite passées au wok, sans les torréfier. Roulées à la main, elles sont ensuite séchées pendant dix jours. L'un des clients de la première heure est le chef étoilé Nicolas Conraux.","date":"2023-07-12T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/bretagne-une-terre-de-plus-en-plus-accueillante-pour-la-pousse-de-the_5946116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Météo : pourquoi les grêlons sont-ils si gros ?","description":"Les grêlons, qui se sont abattus sur le territoire français lors des orages dans la journée du mardi 11 juillet, faisaient parfois la taille de boules de pétanques. Comment en arrive-t-on à cette taille ? Le point avec Nicolas Chateauneuf, sur le plateau du 13 Heures.\"La grêle se forme dans les gros nuages d’orages qu’on appelle cumulonimbus. Ces nuages sont très hauts, ils peuvent monter à 12 km d’altitude. Plus on monte, plus il fait froid. Pour résumer, quand on a de gros orages, il fait 30°C au niveau du sol mais -40°C en haut du nuage. L’air chaud et humide monte, et tout en haut, les gouttelettes d’eau vont se transformer en cristaux de glace collants. Ces cristaux vont congeler et former des grêlons. Quand ces grêlons sont trop lourds, ils finissent par retomber au sol\", détaille Nicolas Chateauneuf. Les grêlons dépendent de la chaleur La taille des grêlons va alors dépendre de la chaleur. \"Le contraste de température joue, mais pas seulement. Il faut des conditions météo favorables, avec des vents cisaillants pour que les grêlons restent plus longtemps dans le nuage et grossissent. C’est un phénomène assez complexe\", poursuit le spécialiste scientifique. Mais la corrélation avec le réchauffement climatique n’est pas encore très claire. \"Il n’y a par exemple pas de signal clair sur une augmentation de la fréquence des orages avec le réchauffement du climat. Par contre, c’est un peu plus clair sur l’augmentation des précipitations extrêmes : c’est-à-dire qu’avec le réchauffement, il y a plus d’énergie disponible et d’humidité dans l’air et les orages les plus violents seront encore plus intenses\", conclut Nicolas Chateauneuf.","date":"2023-07-12T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-pourquoi-les-grelons-sont-ils-si-gros_5946068.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":true}
{"title":"Cinéma : \"Oppenheimer\", un biopic sur la création de la bombe atomique","description":"C'est l’un des films les plus attendus de l’été. L'avant-première mondiale du film \"Oppenheimer\", biopic sur le physicien qui a créé la bombe atomique, a eu lieu mardi 11 juillet à Paris.Il y avait une constellation de stars sur le tapis rouge du Grand Rex à Paris mardi 11 juillet pour l’avant-première mondiale du film \"Oppenheimer\". Tous les acteurs se sont mis au service du réalisateur Christopher Nolan. \"J’adore tous ses films. Il ne m’a jamais déçu\", précise une fan. Les comédiens, eux-mêmes, sont tout aussi fans de la personne. \"Il arrive à maîtriser la technique, sans oublier le point de vue artistique\", explique Matt Damon. Remords du physicien Six ans après \"Dunkerque\", il revient cette fois-ci sur l’un des secrets les mieux gardés de la Seconde Guerre mondiale : l’élaboration de la première bombe atomique confiée au physicien surdoué Robert Oppenheimer. \"Son rôle dans la création de la bombe atomique a changé le monde de manière irrévocable. Que l’on veuille ou non, on vit dans un monde façonne par sa création\", précise Christopher Nolan. Des années après sa création, le physicien montrait déjà de nombreux remords, et le film n’élude pas ses questionnements.","date":"2023-07-12T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-oppenheimer-un-biopic-sur-la-creation-de-la-bombe-atomique_5946122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"Allier : le village de Gannat lourdement impacté par les orages","description":"Après l’orage, le calme est revenu sur l’ensemble de la France. Mais la fin de journée du mardi 11 juillet a été agitée, avec 40 000 impacts de foudre enregistrés dans l’est et le centre du pays. Reportage à Gannat dans l’Allier.C'est un orage bref mais intense, avec des grêlons qui ont transpercé les toits de nombreuses maisons à Gannat (Allier). Les habitants sont marqués. “C’est tombé fort et gros pendant un quart d’heure”, souligne un riverain. “Cela fait peur”, poursuit une habitante. Une jeune femme de la commune a gardé quelques grêlons, de la taille d’une balle de tennis, pour témoigner. Sur toute la commune, des centaines de maisons sont concernées à des degrés divers. Les pompiers viennent en aide aux sinistrés Les pompiers et la mairie viennent en aide aux sinistrés, en les incitant à ne pas intervenir eux-mêmes. “Ce que l’on essaye d’éviter est les gens qui montent eux-mêmes sur les toits. On n’a pas eu de victime, et on n’en souhaite pas”, explique Véronique Pouzadoux, maire de la commune. Les voitures ont aussi été très fortement endommagées. Les épisodes de grêle ont, eux, tendance à se répéter. La commune avait connu les mêmes orages l’année dernière.","date":"2023-07-12T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/allier-le-village-de-gannat-lourdement-impacte-par-les-orages_5946020.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
{"title":"École : l’allocation de rentrée scolaire sera versée le 16 août","description":"L'allocation de rentrée scolaire sera versée automatiquement le 16 août. Cette année, le montant est compris entre 398 et 434 euros. Mais est-ce que cela va suffire alors que les prix ont encore augmenté ?À peine l’été arrivé, l’heure est déjà à la rentrée dans les rayons des supermarchés. Neila, 17 ans, scrute de près chaque prix pour les fournitures. \"Je trouve que cela a augmenté, mais il y a des promotions\", avance-t-elle. Si la lycéenne a décidé de s’y prendre très tôt, d’autres préfèrent attendre avant d’acheter les fournitures scolaires. \"Les produits sont plus chers, et il y a moins de promos en cette saison. Je pense que cela sera beaucoup moins cher d’ici fin août\", souligne une mère de famille. Allocation de rentrée scolaire en août Avec l’augmentation des coûts des matières premières, le prix des fournitures scolaires a encore flambé : + 15,8% pour les cahiers par exemple. La hausse des prix pèse lourd dans le budget des parents. \"Même avec les promotions cela reste cher. Cela prend pas mal de budget\", explique une riveraine. Pour l’aider dans ses achats, elle pourra compter sur l’allocation de la rentrée scolaire.","date":"2023-07-12T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/ecole-l-allocation-de-rentree-scolaire-sera-versee-le-16-aout_5946080.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juillet-2023_5903609.html","containsWordGlobalWarming":false}
