{"title":"Chine : les piscines de la démesure","description":"Aujourd'hui, pour la suite du feuilleton sur les baignades les plus insolites du monde, France 2 vous propose de partir à la rencontre des Chinois, qui fuient le soleil et adorent les piscines fermées.La bouée, c'est l'accessoire incontournable d'une plage chinoise. Pour les enfants comme les adultes, beaucoup ne savent pas nager. Quant à la serviette de plage pour s'allonger, il faut l'oublier, car les plages sont trop bondées. Certaines femmes restent habillées : beaucoup n'aiment pas le soleil. Alors quand les juillettistes ne sont pas dans l'eau, ils restent debout, dans une certaine promiscuité. Question d'habitude. De l'engouement pour les piscines couvertes L'alternative, c'est ça : des piscines couvertes. Il y a les bouées, la promiscuité, sans le soleil. C'est notamment pour cela que les piscines se multiplient en Chine : il y en a des centaines. Ici, à Shaoxing, à l'est du pays, voici l'un des plus grands parcs aquatiques du pays. En forme de caillou, il a ouvert l'an dernier. Sous ce dôme, 30 000 mètres carrés, une plage de sable blanc et une eau à 30°. Et pourtant : ici, tout est faux. Surtout, il n'y a pas de problème d'UV. Le bronzage n'est décidément pas recherché en Chine.","date":"2017-07-05T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-les-piscines-de-la-demesure_2270413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"GM&S : le bras de fer entre les salariés et la direction s'intensifie","description":"Très remontés face aux perspectives de suppression de postes, les salariés bloquent depuis ce mercredi 5 juillet au matin le site PSA de Sept-Fons (Allier). Fait rarissime : un hélicoptère a dû être dépêché pour faire sortir la production du site.La scène n'est pas banale. Un hélicoptère a dû être dépêché en urgence, mercredi 5 juillet, sur le site de PSA de Sept-Fons (Allier), afin de récupérer la production. Et pour cause, 150 salariés bloquent l'accès au site pour protester contre les perspectives de suppression de postes dans le dossier GM&S, l'un des sous-traitants de PSA. Signe que le bras de fer entre la direction et les employés de La Souterraine (Creuse) s'intensifie. \"Il n'y aura aucune solution dans la menace\" Les salariés reprochent au constructeur de ne pas garantir assez de commandes et d'investissements pour sauver leur usine. Immédiatement, Bruno Le Maire s'alarme de la situation devant les députés. \"Il n'y aura aucune solution dans la menace ou dans le blocage des sites de production\", a prévenu le ministre de l'Économie. Pour l'heure, un seul repreneur s'est dit intéressé. Mais il y met une condition : que Renault et PSA investissent 10 millions d'euros. La marque au losange a promis d'en apporter la moitié, mais PSA ne s'engage que sur 4 millions. Il manque donc un million d'euros. Le tribunal de commerce de Poitiers (Vienne) doit examiner l'offre de reprise le 19 juillet.","date":"2017-07-05T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/gms-le-bras-de-fer-entre-les-salaries-et-la-direction-s-intensifie_2270743.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Bac : la réforme qui divise","description":"Le bac sera réformé en 2021. Dans son discours de politique générale, le Premier ministre a promis une profonde évolution de l'examen.Les futurs lycéens ne passeront plus leur bac de la même manière, c'était l'une des promesses d'Emmanuel Macron. Il y aura moins d'épreuves pour éviter le marathon des révisions. Moins d'épreuves, mais plus de contrôles continus évalués par les professeurs toute l'année. Pour cette lycéenne interrogée au micro de France 2, \"cela permettrait de s'organiser mieux et peut-être d'approfondir plus de connaissances, et de connaissances qui restent, plutôt que de tout réviser à la fin\". Le bac coûte 1,5 milliard d'euros à l'État Mais comme le souligne une autre élève, \"Si on se met à être tous notés en fonction de nos lycées, donc c'est-à-dire peut-être durement dans les meilleurs lycées, dans ce cas-là, le bac n'aura pas la même valeur pour tous, et on sera un peu tous déséquilibrés.\" Objectif du gouvernement : simplifier le bac, actuellement un casse-tête à organiser avec 4 411 centres d'examen, 170 000 correcteurs, pour un coût total de 1,5 milliard d'euros pour l'État.","date":"2017-07-05T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/bac-la-reforme-qui-divise_2270389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Raisins sans pépins et fraises blanches, le marché du fruit se modernise","description":"De nouvelles variétés de fruits naissent chaque année des mains d'agriculteurs passionnés. France 2 vous explique comment ces derniers inventent les fruits de demain.Raisins sans pépins, pastèques rouges, abricots blancs... Les fruits présents sur nos étales débordent aujourd'hui d'originalité. À l'image des framboises jaunes, certains produits de la nature rivalisent de couleurs. C'est au marché de Rungis (Val-de-Marne) que les grossistes proposent toute la panoplie de ces nouveaux fruits. Un travail d'orfèvre Dans les serres de Laurent Chausset, de nouvelles variétés de fraises naissent chaque année. Un travail d'orfèvre, long et chirurgical. L'idée est de croiser deux variétés intéressantes en les fécondant manuellement. Préservées dans des sachets, les fraises du futur vont grossir et mûrir. Près de 400 croisements sont essayés chaque année. Des tentatives parfois infructueuses, mais qui peuvent produire des miracles, comme la découverte d'une fraise blanche comme la neige.","date":"2017-07-05T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/raisins-sans-pepins-et-fraises-blanches-le-marche-du-fruit-se-modernise_2270365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Bac 2017 : fin du suspense pour les bacheliers français","description":"C'est la fin de plusieurs semaines d'attente pour les centaines de milliers de lycéens qui passaient les épreuves du baccalauréat cette année.Trouver son nom sur les longues listes des résultats du baccalauréat affichées dans les établissements scolaires ce mercredi 5 juillet est un moment difficile. Mais après ces secondes qui paraissent interminables, c'est la délivrance pour les 700 000 bacheliers. À Bordeaux comme à Paris, c'est toujours la même cohue pour découvrir ces fameux résultats. 20% de candidats au rattrapage \"Il y a 14 mentions 'Très bien', 14 mentions 'Bien' et trois 'Assez bien'\", se félicite une professeure de biologie dans la cour d'un établissement. Avec les résultats du bac, c'est une page de la vie de ses élèves qui se tourne. Mais certains ne sont pas encore au bout de leurs peines et n'échappent pas aux sessions de rattrapage. Pour les 20% de candidats au rattrapage, les épreuves commencent jeudi 6 juillet.","date":"2017-07-05T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/bac/bac-2017-fin-du-suspense-pour-les-bacheliers-francais_2270349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Hommage à Simone Veil : des centaines d’anonymes présents aux Invalides","description":"Mercredi 5 juillet, des centaines d’anonymes se sont rendus aux Invalides pour rendre un dernier hommage à Simone Veil.Grand silence, parfois des larmes, l’émotion était palpable parmi les centaines d’anonymes présents aux Invalides pour les obsèques de Simone Veil, mercredi 5 juillet. Lors de la cérémonie, ouverte au public, le président de la République Emmanuel Macron a annoncé l’entrée de Simone Veil au Panthéon. Une décision parfaitement justifiée pour cette anonyme très émue : \"ça va de soi, elle le mérite tant.\" Un hommage populaire Toutes générations confondues étaient présentes. Des femmes, mais aussi de nombreux hommes. Pour cet homme, être présent semblait une évidence : \"C’est quelqu’un que j’admire depuis très très longtemps et vis-à-vis de qui j’éprouve une profonde tendresse.\" À l’extérieur des Invalides, certains sont venus déposer des mots de remerciements pour cette femme visiblement si importante aux yeux des Français.","date":"2017-07-05T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/hommage-a-simone-veil-des-centaines-danonymes-presents-aux-invalides_2270341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Épilation : des nouvelles techniques sûres ?","description":"De plus en plus de femmes se laissent tenter par l'épilation définitive ou permanente. Mais ce n'est pas sans risques : lumière pulsée ou laser, que faut-il penser de ces techniques de pointe, y a-t-il urgence à mieux les encadrer ?Il y a un an, Marie Malraux intègre une formation chez un professionnel de l'épilation dite définitive. Les apprenties s'exercent les unes sur les autres. Et pour elle, l'exercice va dégénérer : \"Au moment où on me flashe, je n'ai pas de craintes particulières, je me laisse faire, puisque c'est sous la responsabilité de la directrice de formation, qui nous donne les réglages. Et ensuite, c'est le soir que je me suis aperçue que j'avais été brulée\", témoigne-t-elle. Elle est brûlée au premier degré sur les deux jambes. Un an après, des traces subsistent. Plus la peau est foncée ou bronzée, plus le risque de brûlure augmente C'est avec la méthode de la lumière pulsée que Marie dit avoir été brûlée. En France, la technique est utilisée par des esthéticiennes. Les médecins, eux, emploient le laser. Ces deux méthodes d'épilation longue durée sont basées sur le même principe : un faisceau lumineux est projeté sur le poil, et détruit le bulbe en ciblant la mélanine. Problème : c'est aussi le pigment qui colore notre peau. Donc plus la peau est foncée ou bronzée, plus le risque de brulure augmente.","date":"2017-07-05T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/info-sante/epilation-des-nouvelles-techniques-sures_2270395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : son entrée au Panthéon, un choix politique ?","description":"Nathalie Saint-Cricq revient sur la décision d'Emmanuel Macron de faire entrer Simone Veil au Panthéon.Y a-t-il une dimension politique dans la décision de faire entrer Simone Veil au Panthéon ? \"Oui, mais au sens noble du terme, pas au sens politicien. On l'a vu, Simone Veil, ce sont trois combats, toujours contemporains. Il y a celui de la mémoire et de la vigilance face au tragique de l'Histoire, aussi celui du droit des femmes et puis celui de l'Europe, au nom de la paix et d'un idéal qui transcende le repli ou la haine de l'autre. Des symboles que Simone Veil incarnait et qu'Emmanuel Macron revendique\", estime Nathalie Saint-Cricq. Conforme à l'émotion des Français Et d'ajouter : \"Il y a donc une forme d'évidence dans cette décision. Mais là où des commissions statuaient pour choisir l'élu de la nation, lui, il a choisi seul et vite. Cela traduit aussi ce que doit être pour lui le Panthéon : un temple laïc de la République où se joue la mémoire vivante d'un pays. C'est certes une décision consensuelle, en conformité avec l'émotion et avec l'opinion des Français, mais c'est aussi ce que la politique peut nous réserver de mieux.\"","date":"2017-07-05T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/simone-veil-son-entree-au-pantheon-un-choix-politique_2270731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron annonce l'entrée de Simone Veil au Panthéon","description":"Le président de la République a annoncé mercredi 5 juillet lors des obsèques de Simone Veil qu'elle reposerait au Panthéon au côté de son mari.De nombreuses pétitions réclamaient l'entrée de Simone Veil au Panthéon. L’une d’elles a atteint près de 200.000 signatures en quelques heures. C'est désormais chose faite. \"La surprise a été totale [mercredi 5 juillet] lorsque Emmanuel Macron a fait cette annonce qui a retenti dans la cour des Invalides\", explique Jeff Wittenberg en direct de la cour d'honneur des Invalides. Une décision prise avec l'accord de la famille \"Depuis le décès de Simone Veil, on parlait plutôt d'une entrée au Panthéon décidée plus tard. C'est en accord avec ses deux fils qui ont souhaité que les deux époux qui avaient vécu 65 ans de vie très fusionnelle ne soient pas séparés. C'est pourquoi le président a annoncé que le mari de Simone Veil reposera lui aussi au Panthéon\", poursuit le journaliste. Elle sera la cinquième femme à faire son entrée dans le tombeau des \"Grands hommes\".","date":"2017-07-05T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/emmanuel-macron-annonce-l-entree-de-simone-veil-au-pantheon_2270247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Taxe d'habitation : les contribuables déçus, les élus soulagés","description":"Mardi 4 juillet, le Premier ministre a reporté plusieurs réformes fiscales, notamment celle de la taxe d'habitation, censée redonner du pouvoir d'achat aux ménages. La promesse de campagne était que 80% des foyers ne la payent plus l'an prochain. Il faudra attendre la fin du quinquennat.Sur le marché de Ramonville-Saint-Agne (Haute-Garonne), sans grande surprise, l'annonce du report de la réforme sur la taxe d'habitation par le Premier ministre fait des déçus : \"Je suis un peu déçu, les promesses, c'est bien beau, mais il faut les tenir dans les délais qu'ils ont prévu\", ironise un homme interrogé sur le marché. 20% du budget de la commune D'autres habitants acceptent plus volontiers le report de ce cadeau fiscal, et pensent avant tout à l'équilibre budgétaire de leur ville : \"Il faut que ça rentre dans les budgets, et pour 2018 ça ne rentre pas, donc peut-être après, on attend... Mais bon, on la paye déjà, donc ce sera du bonus\", relativise un homme. Même son de cloche du côté de cette Ramonvilloise, pour qui \"Les maires n'auront plus cet argent à disposition pour leur commune. Ils vont avoir moins d'indépendance et d'autonomie. Donc que ce soit reporté ne me gêne pas trop\". À la tête de cette commune proche de Toulouse, un maire socialiste, qui explique avoir \"400 agents, titulaires, non titulaires\", payés en partie par la taxe d'habitation, qui représente 20% du budget de la commune. Pour Christophe Lubac, ce report est donc un soulagement.","date":"2017-07-05T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/impots/taxe-d-habitation-les-contribuables-decus-les-elus-soulages_2270387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : coup de filet dans le Nord","description":"Vaste opération antiterroriste dans le Nord et en Belgique. Cinq personnes ont été interpellées dont une près de Lille. Elle était apparemment en lien avec un groupe de motards belges.L'opération antiterroriste a commencé au petit matin. Une trentaine de policiers et lourdement armés ont fait irruption dans un quartier résidentiel de Wattignies au sud de Lille (Nord), surprenant les voisins dans leur sommeil. L'homme âgé de 42 ans a été interpellé alors qu'il tentait de s'enfuir. Il est soupçonné d'avoir voulu mener une action violente, son domicile a été perquisitionné. Une opération menée en coordination avec la police belge, qui au même moment a procédé à quatre arrestations à Anderlecht près de Bruxelles (Belgique). Trois frères parmi les suspects Des armes et des munitions ont été saisies. Toutes les personnes interpellées sont soupçonnées d'être en lien avec un groupe de motards belges suspectés de radicalisation : les \"kamikaze riders\". Parmi les personnes interpellées ce mercredi, deux frères. L'un d'entre eux a été condamné en 2016 pour appartenance à un groupe terroriste. Ce mercredi, deux de ses frères se trouvent parmi les suspects. Deux hommes radicalisés près à passer à l'acte selon la police belge, même si leur cible présumée n'a toujours pas été identifiée.","date":"2017-07-05T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/terrorisme-coup-de-filet-dans-le-nord_2270737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Antiterrorisme : coup de filet dans le Nord","description":"Opération antiterroriste dans la banlieue de Lille (Nord) ce matin : un homme a été arrêté ; il est soupçonné d'avoir eu un projet d'action violente. Dans le même temps, quatre personnes ont été interpellées à Bruxelles, et des armes retrouvées lors de perquisitions.L'opération antiterroriste a débuté à 3h30 ce matin et vient de s'achever au sud de Lille à Wattignies (Nord), dans ce quartier résidentiel. Ce domicile a été perquisitionné et un homme d'une quarantaine d'années interpellé après avoir tenté de prendre la fuite. Il est soupçonné d'avoir projeté une action violente. Les Kamikazes Riders dans le collimateur de la justice Dans le même temps, quatre personnes ont été arrêtées de l'autre côté de la frontière à Anderlecht près de Bruxelles. Plusieurs armes ont été saisies lors des perquisitions selon le parquet fédéral belge. Les personnes interpellées sont soupçonnées d'avoir un lien direct avec le groupe jihadiste Kamikazes Riders, ces motards belges radicalisés. Il y a un an et demi, leur fondateur Saïd Saouti avait été interpellé, et le groupe est dans le collimateur de la justice depuis de nombreux mois. Les Kamikazes Riders sont soupçonnés d'avoir voulu planifier un attentat à Bruxelles à la fin de l'année 2015, quelques semaines après les attentats de Paris.","date":"2017-07-05T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/operation-antiterroriste-en-belgique/antiterrorisme-coup-de-filet-dans-le-nord_2270353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"GM&S : Les salariés déterminés à ne rien lâcher","description":"Denis Sébastien est direct de Dompierre-sur-Besbre dans l’Allier pour sonder les salariés en colère de GM&S.Le bras de faire s’intensifie entre PSA et les salariés du sous-traitant GM&S. Véritable barrage, ils sont 150 depuis ce matin à bloquer le site de PSA et semblent déterminer à ne rien lâcher. \"Ils sont prêt à aller jusqu’au bout et jusqu’au bout cela commence par passer la nuit ici ce soir, ils ont tout prévu, le matériel de camping, les tables, les tentes... Jusqu’au bout cela peut vouloir dire aussi rester plusieurs jours si nécessaires\", explique Denis Sébastien. Une issue incertaine Les salariés de GM&S reprochent au constructeur de ne pas garantir assez de commandes et d’investissements pour sauver leur usine. Il faut à présent trouver repreneur. Il manque actuellement plus qu’un million d'euros à investir pour que l’offre de reprise soit finalisée . \"Des discussions sont amorcées avec la direction de PSA, mais pas de déblocage pour l’instant le bras de fer se poursuit\", conclut le journaliste.","date":"2017-07-05T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/gms-les-salaries-determines-a-ne-rien-lacher_2270763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : l’hommage des anonymes","description":"Une multitude d’anonymes se sont rendus aux Invalides ce mercredi 5 juillet pour remercier une dernière fois Simone Veil.La famille de Simone Veil souhaitait une cérémonie ouverte au public. Une invitation honorée par des centaines d’anonymes. Sous un soleil de plomb, hommes et femmes, seul(e)s ou en famille, ont rendu un dernier hommage à cette femme gravée dans le cœur de beaucoup de Français. L’émotion était vive, particulièrement après l’annonce de son entrée au Panthéon avec son mari. Une femme d’exception Certains ont également accompagné la famille et les proches de Simone Veil jusqu’au cimetière du Montparnasse, pour un ultime au revoir. Une femme a confié son immense chagrin : \"C’est essentiel évidemment d’être là, c’est une immense tristesse la disparition de la mémoire vivante de la déportation\". Tous les anonymes ont le sentiment d’avoir assisté à un événement historique en remerciant cette femme inoubliable.","date":"2017-07-05T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/simone-veil-lhommage-des-anonymes_2270751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la fraise gariguette, des laboratoires à l'assiette","description":"Avant de devenir l'un des produits préférés des Français, ce fruit est né en 1976 dans les laboratoires de l'Inra. Anthony Jolly vous explique tout sur le plateau de France 2.Si le marché du fruit connaît une période faste en matière de créativité, l'invention de nouveaux produits dans ce secteur n'est pas vraiment une nouveauté. L'un d'entre eux est même devenu une star en France. \"C'est la gariguette, la fraise la plus consommée en France. Elle représente en effet 25% des ventes\", confirme Anthony Jolly sur le plateau de France 2. Cette fraise a été créée en 1976 dans les laboratoires de l'Inra (Institut national de la recherche agronomique). Ne pas confondre fruit hybride et OGM Autre fruit hybride qui jouit d'une renommée considérable : la clémentine. Il s'\"agit d'un croisement entre l'orange douce et la mandarine\", poursuit le journaliste. Et d'énumérer : \"Il existe aussi la mûroise, un mélange entre la mûre et la framboise. Et plus original [...] l'oignon qui ne fait pas pleurer\". Ces fruits hybrides ne doivent toutefois pas être confondus avec des OGM, ces produits génétiquement modifiés. \"La nature pourrait parfaitement produire ces mélanges par hasard [...] C'est un mélange, pas une modification de gênes\", conclut Anthony Jolly.","date":"2017-07-05T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alimentation-la-fraise-gariguette-des-laboratoires-a-l-assiette_2270377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Huit nouveaux vaccins obligatoires : une réforme contestée","description":"Le nombre de vaccins devrait s’élever à onze d’ici 2018, une décision qui ne fait pas l’unanimité.En plus des trois vaccins déjà imposés en France, les vaccins contre la coqueluche, la rougeole, les oreillons, la rubéole, l’hépatite B, l’haemophilus influenza, le pneumocoque et le méningocoque C vont devenir obligatoires. Ces onze vaccins devront être injectés avant l’âge de deux ans. Des avis très partagés Une bonne chose selon ce pédiatre : \"Le bénéfice-risque ne se discute même pas.\" Mais cette initiative soulève des questions auprès des jeunes parents parfois méfiants. Avec onze vaccins obligatoires, la France deviendrait le champion européen de la vaccination. Une décision qui profite uniquement aux laboratoires pharmaceutiques selon Michèle Rivasi, députée européenne Europe Ecologie Les Verts. La réforme pourrait entrer en vigueur dès 2018 et être d’une durée limitée. Le gouvernement s’engage également à juger l’efficacité de la réforme.","date":"2017-07-05T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/vaccins/huit-nouveaux-vaccins-obligatoires-une-reforme-contestee_2270359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Une nouvelle taxe poids lourds : la taxe de trop ?","description":"La ministre des Transports souhaite taxer les poids lourds qui roulent sur certaines routes nationales. Une décision qui provoque de vives réactions chez les professionnels du secteur.La ministre des Transports souhaite taxer les poids lourds qui roulent sur certaines routes nationales. L’objectif ? Soulever des fonds pour entretenir les réseaux routiers. Un sujet sensible pour les professionnels de la route. Rappelez-vous, en 2009, l’instauration de l’écotaxe avait été très contestée puis abandonnée en 2015 après le bras de fer contre les Bonnets Rouges bretons. Opposition immédiate Aujourd’hui, rien n’a changé pour les chauffeurs routiers : ce n’est pas concevable. Les patrons du secteur menacent quant à eux de reporter cette taxe sur les clients et craignent pour leur emploi. Un calcul perdant pour ce transporteur routier au micro de France 2 : \"Une taxe en plus, c’est tuer les petites entreprises de transport.\" Au contraire, pour les présidents de régions, c’est une idée séduisante, car cela représente une entrée d’argent conséquente. Le projet devrait être débattu en septembre prochain.","date":"2017-07-05T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/une-nouvelle-taxe-poids-lourds-la-taxe-de-trop_2270755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Aux Invalides, la France rend hommage à Simone Veil","description":"Les obsèques de Simone Veil ont eu lieu mercredi 5 juillet dans la cour d'honneur des Invalides à Paris.Un puissant soleil surplombe la cour des Invalides, mercredi 5 juillet à Paris, alors que la France rend un dernier hommage à Simone Veil. Porté par des gardes républicains, le cercueil de Simone fait son entrée dans la somptueuse cour pavée. Au côté de la famille, la République est là tout entière. Le fils de Simone Veil, Jean, prend la parole pour décrire la tragédie familiale, mais aussi la douceur et la force de sa mère. \"Mais d'où lui venait cette force\" Emmanuel Macron a quant à lui évoqué la femme publique, rescapée des camps et fervente européenne. \"Mais d'où lui venait cette force, cette volonté de toujours se battre pour des causes justes\", s'est-il interrogé devant un parterre de personnalités, avant d'annoncer l'entrée de cette femme de combat, au côté de son époux, au Panthéon. Le public approuve dans un élan spontané. Le cercueil de Simone Veil quitte alors les Invalides.","date":"2017-07-05T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/aux-invalides-la-france-rend-hommage-a-simone-veil_2270213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : cinquième femme au Panthéon","description":"Simone Veil sera la cinquième femme à entrer au Panthéon. C'est un symbole fort pour celle qui a fait du combat des femmes le combat de sa vie. Son mari reposera à ses côtés.Simone Veil reposera bientôt dans la nécropole du Panthéon, là où depuis le 19e siècle la République accueille les grands hommes. Elle sera la cinquième femme a recevoir cet hommage. Quatre femmes seulement l'ont précédée, Marie Curie en 1995, les résistantes Geneviève de Gaulle-Anthonioz et Germaine Tillion transférées en 2015 ou encore Sophie Berthelot en 1907, mais en tant qu'épouse du chimiste et homme politique Marcelin Berthelot. 150 000 signatures Pour la première fois, c'est donc une femme qui permettra à son mari, Antoine Veil, d'entrer au Panthéon en tant qu'époux. Depuis son décès vendredi, de nombreuses personnalités réclament l'entrée de Simone Veil dans ce temple de la République. Une pétition a même recueilli plus de 150 000 signatures. Panthéoniser un couple, une décision du président de la République, saluée unanimement au sein de la classe politique. Le transfert du corps de Simone Veil au Panthéon n'interviendra que dans plusieurs mois, le temps de préparer chaque détail de cette cérémonie ô combien symbolique.","date":"2017-07-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/simone-veil-cinquieme-femme-au-pantheon_2270729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement envisage une nouvelle taxe pour les poids lourds","description":"La ministre des Transports Élisabeth Borne a annoncé vouloir faire payer les camions sur certaines routes nationales. Elle évoque des péages installés sur certaines portions.Les chauffeurs routiers devront-ils passer par un péage sur certaines nationales ? C'est en tout cas le nouveau projet du gouvernement d'Édouard Philippe. Une taxe qui pourrait avoir de lourdes conséquences sur les entreprises de transport routier. \"Pour nous, ça va augmenter les coûts d'utilisation et la rentabilité va être moindre. À force, ça va tuer les petites entreprises\", se désole Claude Voltzenlogel, transporteur. L'écotaxe, le retour ? Pour l'heure, aucun montant n'a été annoncé. Mais les présidents de région saluent déjà cette initiative qui devrait aider à augmenter leurs recettes. La mesure rappelle celle de l'écotaxe, ces portiques répartis sur l'ensemble du territoire et destinés à taxer les poids lourds afin de développer les modes de transports écologiques. Mais la contestation des \"bonnets rouges\" aura raison de la réforme en 2013. Pas de quoi faire reculer le gouvernement actuel. Si la taxe est votée en septembre, elle financera l'entretien du réseau routier.","date":"2017-07-05T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/le-gouvernement-envisage-une-nouvelle-taxe-pour-les-poids-lourds_2270355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-juillet-2017_2259027.html","containsWordGlobalWarming":false}
{"title":"Tribunal de commerce : quand les patrons jouent leur avenir","description":"Les commerces de centre-ville lancent un appel au secours : un rapport confirme l'accélération des fermetures de boutiques. Les acteurs du secteur réclament un plan d'aide d'urgence, car c'est au tribunal de commerce que se gèrent les difficultés.Sous ses abords austères, c'est la maison de la dernière chance. Redressement, liquidation, cession. Au tribunal de commerce de Chartres (Eure-et-Loir), les patrons jouent leur dernière carte. Comment en arrivent-ils là? Quelles solutions lorsqu'on fait faillite? Exceptionnellement, nous avons pu assister aux audiences pour voir comment le tribunal décide qu'une entreprise ferme ou renaît. Devant la cour ce jour-là, pas vraiment des patrons du CAC 40. À 27 ans à peine, Jérôme Renard, boulanger, vient fermer boutique. \"Le four vient de lâcher, donc un four en boulangerie, même d'occasion, ça coûte déjà plus de 20 000 euros pour avoir un four valable. Donc réinvestir 20 000 euros dans un village de 400 habitants... Il n’y a pas trop le choix\", se désole-t-il. Audience à huis clos Jérôme vient demander une liquidation judiciaire, qui permettrait de fermer l'entreprise et d'effacer ses dettes. L'audience se tient à huis clos. Pour rendre la justice, trois juges consulaires. Ce ne sont pas des professionnels du droit, mais des chefs d'entreprise bénévoles élus pour quatre ans. Avec eux, un greffier, et un représentant de l'État, le procureur. Après trois ans d'efforts, il n'a pas réussi à faire vivre sa boulangerie, pourtant la seule à dix kilomètres à la ronde. L'année dernière en France, 57 844 entreprises ont connu une liquidation, un redressement, ou une sauvegarde devant un tribunal comme celui-ci.","date":"2017-07-05T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/patron-chef-d-entreprise/tribunal-de-commerce-quand-les-patrons-jouent-leur-avenir_2270715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la sectorisation scolaire fait exploser les prix","description":"Une étude inédite révèle que pour éviter certains établissements scolaires, les parents n'hésitent pas à déménager à proximité des meilleurs collèges et lycées. Conséquence : les prix flambent.Les bons établissements scolaires font-ils monter les prix de l'immobilier ? La question se pose surtout pour les collèges et les lycées publics qui obtiennent les meilleurs résultats. Pour y accéder, il faut en effet résider dans certains quartiers, ce qui peut parfois coûter une petite fortune. Pour se trouver à proximité d'une bonne école, une mère de famille lyonnaise n'a par exemple pas hésité à débourser 870 000 euros, soit 4 350 euros le mètre carré. C'est 20% de plus que le prix moyen à Lyon. La sectorisation, un argument de vente Partout en France, les annonces immobilières en témoignent : la sectorisation est un argument de vente. À Paris, le prix moyen du mètre carré est de 8 709 euros et les meilleurs collèges publics sont quasiment tous concentrés dans les quartiers les plus cossus. Mais la palme de la ville la plus chère pour sectoriser ses enfants revient à Toulouse (Haute-Garonne), où il faut débourser en général 27% de plus que le prix moyen local du mètre carré.","date":"2017-07-05T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-la-sectorisation-scolaire-fait-exploser-les-prix_2270717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : la République salue une de ses grandes figures","description":"Toute la classe politique était présente mercredi 5 juillet dans la cour d'honneur des Invalides à Paris pour saluer une dernière fois cette figure historique.Sous un soleil de plomb, au rythme lent de la Marche funèbre, le cercueil de Simone Veil fait son entrée dans la cour d'honneur des Invalides, mercredi 5 juillet à Paris. Au côté de la famille de cette figure de l'Histoire de France, la République a répondu présente. Emmanuel Macron, d'anciens chefs de l'État et l'ensemble du gouvernement se trouvaient en effet dans cette cour pavée qui transpire l'Histoire. \"Merci\" Sobre et émouvant, le fils aîné de Simone Veil, Jean, a parlé de la marque indélébile laissée par la déportation, mais aussi de la douceur et de l'humanité dont faisait preuve sa mère. Puis vient l’hommage du benjamin, Pierre-François, qui a confié le dernier mot prononcé par Simone Veil : \"Merci\". Le cercueil a ensuite quitté les Invalides et rejoindra la crypte du Panthéon, comme l'a annoncé Emmanuel Macron.","date":"2017-07-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/debats/pantheon/simone-veil-la-republique-salue-une-de-ses-grandes-figures_2270711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Lunettes, soins dentaires... qui va payer?","description":"Le gouvernement entend s'attaquer au déficit de la sécurité sociale. L'équilibre sera atteint en 2020 a déclaré hier, mardi 4 juillet, le Premier ministre devant les députés. Mais il a annoncé la gratuité complète pour les lunettes, les soins dentaires et les aides auditives.C'est une des annonces majeures du discours d'Édouard Philippe mardi 4 juillet : le remboursement à 100% de certains soins de santé (lunettes, soins dentaires et aides auditives). Par cette mesure, le gouvernement veut aider les Français qui renoncent parfois aux soins pour des raisons financières. Actuellement, plus de 8% des dépenses de santé sont prises en charge par les patients, environ 300 euros par Français et par an. Pour les seuls soins dentaires, les prothèses auditives et les lunettes, cela représente 4,4 milliards payés par les Français chaque année. Faire jouer la concurrence Comment financer une telle mesure? Peu de détails ont filtré. Le gouvernement demande aux mutuelles de ne pas rehausser leurs tarifs. Parmi les pistes envisagées, faire jouer la concurrence entre complémentaires pour faire baisser les prix, en créant par exemple des contrats types, pour comparer les offres. Autre axe de travail : rendre public le prix des prothèses dentaires, pour mettre en évidence la marge réalisée par les dentistes. Une hérésie pour les syndicats, qui dénoncent une approche démagogique et simpliste qui pourrait mettre en difficulté les cabinets dentaires.","date":"2017-07-05T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/lunettes-soins-dentaires-qui-va-payer_2270745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"GPA : reconnaissance légale des deux parents","description":"Première victoire pour les couples ayant eu recours à la GPA. La Cour de cassation vient de reconnaître qu'un enfant né d'une mère porteuse à l'étranger pourra être adopté par le second parent. 2 500 enfants seraient concernés.C'est une décision qui sonne comme une victoire pour ce couple que nous avions rencontré il y a deux ans : Dominique et Jérôme sont les parents de Kolya, né d'une mère porteuse en Russie. Jusqu'à présent, seul Dominique, son père biologique, avait été reconnu par l'État civil. Ce mercredi 5 juillet, la plus haute juridiction française autorise Jérôme, son conjoint, à demander l'adoption de Kolya. Des procédures simplifiées Par ces décisions, la Cour de cassation simplifie les procédures d'adoption pour tous les parents qui ont recours à des mères porteuses à l'étranger. Certaines familles auraient voulu que la Cour aille plus loin et reconnaisse directement les deux parents. Dominique et Sylvie Mennesson n'ont pas eu gain de cause : \"Ils ne veulent pas reconnaître, comme dans beaucoup d'autres pays, que les parents, c'est ceux qui s'occupent de l'enfant, les parents d'intention, les parents qui sont à l'origine de leur naissance\", estime Sylvie. La cour rappelle également que la France interdit les mères porteuses.","date":"2017-07-05T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/loi-sur-la-famille/gestation-pour-autrui/gpa-reconnaissance-legale-des-deux-parents_2270739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une femme de cœur, une vie de combats","description":"Femme de lettres, Européenne convaincue malgré les douleurs de la déportation, Simone Veil aura passé sa vie à lutter pour l'égalité et contre l'injustice.À peine élue présidente du Parlement européen, en 1979, Simone Veil s'adresse à Strasbourg devant des agriculteurs, mégaphone en main. Une photo a immortalisé cette scène historique. Mais des combats, cette femme de cœur en a mené beaucoup d'autres. Sa vie bascule un jour de printemps, en 1944. Déportée à 16 ans, elle perd ses parents et son frère. Rescapée d'Auschwitz-Birkenau, Simone Veil y retourna 60 ans plus tard pour témoigner. Combattante éternelle Magistrate, ministre, militante... Simone Veil a mené une vie de combats, dont celui du droit des femmes. Le 26 novembre 1974, devant une Assemblée essentiellement masculine, elle se tient droite et fière de présenter une loi qui deviendra historique : le droit à l'IVG. Européenne convaincue malgré les ravages de la Seconde Guerre mondiale, Simone Veil avait fait graver sur son épée d'Immortelle son numéro de déportée. Une épée de combattante éternelle.","date":"2017-07-05T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-une-femme-de-coeur-une-vie-de-combats_2270741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
{"title":"Tour de France : les cyclistes, des surhommes ?","description":"170 kilomètres par jour, parfois plus, et un corps soumis à rude épreuve. Le tour de France reste une prouesse. Les participants sont-ils des surhommes ? Comment font-ils pour se dépasser ?Pourquoi les coureurs du Tour de France sont-ils si forts ? Comment peuvent-ils répéter les exploits pendant trois semaines ? L'explication est d'abord physique, un corps sculpté, affûté pour l'effort. Les cyclistes sont inspectés dans les moindres détails. Ce jour-là un coureur français passe un test complet. Le médecin utilise une pince pour mesurer la graisse, en clair la taille des poignets d'amour. Ici, la masse grasse est de 8%, trop maigre pour n'importe qui. Mais pas pour un cycliste, car moins de graisse c'est plus de muscles. Moins de fatigue Mais pour être athlétique, il y a la génétique, mais aussi l'entrainement. Le coureur français s'est forgé un cœur de champion. 37 pulsations par minutes au repos, deux fois moins qu'un adulte en bonne santé. Il se fatigue beaucoup moins vite et quand la course s'accélère, il a un autre atout pour repousser la sensation de brûlure dans ses jambes. Son sang fournit aux muscles plus d'oxygène que la moyenne. Voilà une partie de la recette des coureurs du Tour de France pour venir à bout de cette épreuve physique sans équivalent.","date":"2017-07-05T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-les-cyclistes-des-surhommes_2270723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-juillet-2017_2259529.html","containsWordGlobalWarming":false}
