{"title":"Or, assurance-vie... Les conseils pour protéger votre épargne face à l'inflation galopante","description":"L'essentiel Avec l'inflation galopante, les Français veulent sécuriser leur épargne. Ils ont ainsi placé le mois dernier presque 3 milliards d'euros supplémentaires sur leur Livret A. Mais d'autres placements, parfois plus avantageux, existent.  L'inflation n’est pas une bonne nouvelle pour les personnes qui épargnent. Certains se sont rués sur leur Livret A, notamment depuis le doublement de son taux d'intérêt, qui est passé de 0,5% à 1% le 1er février, avec une collecte de près de 3 milliards d'euros, un record. L'encours du Livret A est ainsi porté à 352,5 milliards d'euros, selon des données publiées mardi par la Caisse des dépôts. De nombreux Français ont donc préféré aller voir ailleurs, en misant par exemple sur l'or. \"On a un produit phare, c'est le lingot d'un kilo, aujourd'hui il s'échange aux alentours de 57.000 euros\", témoigne Antoine Tahar, agent de change dans le 2ème arrondissement de Paris. Il a vu défiler trois fois plus de clients qu'habituellement depuis le début de la guerre en Ukraine. Et il y en a pour tous les budgets. \"Pour le 20 grammes, c'est à peu près 1100 euros le lingot. Concernant le 5 grammes, on n'est pas loin de 400 euros\", dit-il, ajoutant que \"l'idée commune de toutes les personnes qui achètent de l'or, ce n'est pas pour gagner de l'argent, c'est davantage pour protéger leur épargne et la préserver de l'inflation\". Or, métaux précieux, mais aussi fonds d'investissement ou même cryptomonnaies pour les adeptes, la liste n'est pas exhaustive. Mais attention, ces placements sont plus ou moins risqués. Selon Karl Toussaint du Wast, il faut donc mettre au moins la moitié de son épargne sur des placements sûrs comme l'assurance-vie. \"Le maître-mot en ce moment, c'est de ne pas céder à la panique\", insiste-t-il. Dernier conseil : il ne faut pas hésiter à déplacer son argent en fonction de l'évolution des marchés. Protéger son épargne est en quelque sorte un travail du quotidien.","date":"2022-03-24T17:47:38.157Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-comment-proteger-son-epargne-face-a-l-inflation-2214464.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Assassinat de l'ex-rugbyman Martin Aramburu : qui sont les suspects arrêtés ?","description":"L'essentiel Ils étaient recherchés par toutes les polices d'Europe après une cavale qui aura duré quatre jours. Loïk Le Priol et Romain Bouvier, deux activistes d'ultradroite, ont été interpellés à plusieurs milliers de kilomètres de distance mercredi. Ils sont soupçonnés d'avoir tué samedi l'ex-rugbyman argentin Federico Martin Aramburu.  Loïk Le Priol et Romain Bouvier, soupçonnés d'être impliqués dans l'assassinat samedi à Paris de l'ex-rugbyman argentin Federico Martin Aramburu, ont tous les deux été arrêtés mercredi. Le premier en Hongrie : lors d'un banal contrôle d'identité, les douaniers ont découvert qu'il était sous le coup d'un mandat d'arrêt européen. Dans sa fuite, Loïc Le Priol aura parcouru 1.800 km depuis Paris, avant que sa cavale ne soit stoppée à Zahony, aux portes de l'Ukraine. Il voulait y aller pour se battre, a-t-il assuré à la police locale. Cela lui aurait surtout permis d'échapper au mandat d'arrêt européen. Les deux amis sont membres du GUD, un mouvement étudiant d'ultradroite. Tous deux sont passionnés par les armes et connus pour des faits de violences. Loïk Le Priol, ex-commando marine de 27 ans, et Romain Bouvier, 31 ans, ancien étudiant de l'université parisienne Assas, doivent d'ailleurs déjà comparaître devant un tribunal, en juin prochain, pour \"violences aggravées\" contre un membre du GUD, qu'ils sont soupçonnés d'avoir roué de coups et humilié avec trois autres membres du mouvement d'ultradroite. Le matin du meurtre, samedi dernier vers 6 heures, ils étaient ensemble dans un bar parisien quand une bagarre a éclaté avec l'ancien rugbyman Federico Martín Aramburú et l'un de ses amis. Ces deux derniers repartent alors et sont suivis, rattrapés par une voiture. Loïk Le Priol et Romain Bouvier sont soupçonnés d'avoir tiré à six reprises et tué l'ancien rugbyman avant de s'enfuir dans une Jeep conduite par la petite amie du premier . Âgée de 24 ans, elle a été mise en examen mardi pour complicité d'assassinat et placée en détention provisoire.","date":"2022-03-24T17:47:38.367Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-rugbyman-tue-qui-sont-les-suspects-arretes-2214474.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Alimentation : les secrets des déstockeurs pour casser les prix","description":"L'essentiel Les déstockeurs alimentaires cassent les prix pour attirer les clients. Quels sont leurs secrets ? Le 20H de TF1 a mené l'enquête.  Du saucisson artisanal à 2,75 euros, de la bavette de bœuf à 12,90 euros, du saumon bio à 3 euros les quatre tranches… Dans le magasin de déstockage alimentaire de François Pin, en périphérie de Chambéry, les prix sont de 20 à 50% moins chers. La première astuce de François Pin est d’acheter des invendus. Ce jour-là, il a rendez-vous dans une charcuterie industrielle locale qui le fournit régulièrement. Le déstockeur ne choisit pas les produits. Son fournisseur lui propose des saucissons qui doivent impérativement être mangés dans les trois semaines. Il n’a pas réussi à écouler ses stocks dans la grande distribution, qui devait les vendre entre 4 et 4,20 euros pièce. En raison de la date limite de consommation restreinte, François Pin vendra ces saucissons entre 2,75 et 3 euros pour attirer les clients. Le déstockeur essaye de proposer une grande variété de produits pour ses clients. Les produits frais sont tout aussi importants. Alors, pour se fournir, il choisit des produits dont la date de péremption est proche. Le grossiste en fruits et légumes dispose de bananes trop mûres pour être vendues en grande surface. Elles devront être écoulées dans les trois jours. \"C’est François qui va me faire le prix. Il va me dire ‘je l’ai vendu tel prix’ et il va prendre sa marge\", explique Alain Husni, le grossiste. François ne paiera au fournisseur que les bananes qu’il aura vendues. S’il reste du stock, elles seront détruites. Pour proposer des prix bas, François Pin achète aussi des produits de grande consommation à l’étranger, en gros. Il passe des commandes groupées avec un autre grossiste comme lui. Ainsi, ils prévoient d’affréter deux semi-remorques de Coca-Cola venant de Pologne. \"Contrairement à la grande surface, on est lié à aucun contrat donc on peut acheter le coca ou d’autres produits où on veut et donc là, on va acheter un produit d’import des pays de l’Est qui nous permet de l’avoir beaucoup moins cher\", indique-t-il. Le déstockeur ne dira pas combien il a acheté son coca de Pologne. Il le vendra 87 centimes le litre contre 1,10 euro en grande distribution. Cette année, le propriétaire va ouvrir un troisième magasin dans la région. Il espère arriver à cinq dans cinq ans.","date":"2022-03-24T17:47:38.539Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-prix-casses-les-secrets-des-destockeurs-alimentaires-2214356.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"On ne peut pas empiler les cultures\" : la France peut-elle vraiment produire plus de blé ?","description":"L'essentiel L'Ukraine était le quatrième producteur mondial de blé, mais la guerre a interrompu tous les échanges commerciaux. La France, comme d'autres pays, en perçoit déjà les effets et certains suggèrent qu'elle produise davantage sur son sol. Mais est-ce seulement possible ?  Pour Patrick Langlois, qui cultive un peu plus de 100 hectares de céréales - du blé, du maïs et de l'orge -, c'est déjà l'heure des semis. Mais pour éviter une crise alimentaire, l'État veut l'inciter à produire davantage. Seul problème : où produire ? \"C'est pas extensible, on ne peut pas empiler les cultures sur deux étages. Il faut s'agrandir, mais mon exploitation fait 100 hectares, pas 120\", s'étonne le producteur céréalier, membre de la FNSEA du Loiret. Alors, la seule option pour lui est d'exploiter à nouveau les terres laissées au repos. Un texte européen prévoyait d'imposer 4% de jachère aux agriculteurs, mais avec la guerre en Ukraine, tout pourrait changer. \"Ça, c'est de la jachère qui est là depuis 20 ans\", présente l'agriculteur dans le reportage du 20H de TF1 en tête de cet article. Ces 2 hectares de sols inexploités, très secs, peuvent-ils devenir cultivable soudainement ? En théorie, 2 hectares de blé permettent de produire 60.000 baguettes de pains, mais en théorie seulement. Quoi qu'il en soit, les hausses de production n'interviendront pas avant juillet 2023. Doit-on s'inquiéter d'une pénurie ? Arthur Portier, consultant chez Agritel, rappelle que la France est autosuffisante en blé. Dès lors, poursuit-il, \"l'augmentation de la production ne va pas être spécifiquement pour nous. Ça pourra peut-être freiner l'euphorie que l'on connait sur les prix, puisque c'est un jeu de l'offre et de la demande, mais ça sera surtout nécessaire pour répondre à une demande internationale extrêmement soutenue actuellement\".","date":"2022-03-24T17:47:38.758Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-la-france-peut-elle-produire-plus-de-ble-2214465.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pétrole et gaz russes : vers qui la France peut-elle se tourner pour s’en passer ?","description":"L'essentiel Comme de nombreux pays, notamment européens, la France dépend en partie du gaz et du pétrole russes. Mais en pleine guerre en Ukraine, se pose la question de cette dépendance partielle. Si la France devait se passer de ces énergies russes, vers quels pays pourrait-elle se tourner ?  Alors que l'approvisionnement en pétrole russe est menacé, sur quelle réserve peut-on s'appuyer dans le monde ? Les plus importantes se trouvent au Venezuela, en Arabie saoudite et au Canada. En France, 11,8 % du pétrole provient des réserves saoudiennes, 10,3% de l'Algérie et 9,6% du Nigeria. Des pays vers lesquels l'Hexagone pourrait donc se tourner davantage. \"À court terme, on peut très bien trouver des productions supplémentaires, et notamment parce que les barils russes pourront aller ailleurs dans le monde, ce qui libérera des barils pour l'Europe. Donc, avec les capacités de production supplémentaires ajoutées à ce jeu de vases communicants, on peut très bien trouver de quoi remplacer nos 10% de pétrole russe qu'on a achetés l'an dernier\", précise Olivier Gantois, président de l'Union française des industries pétrolières (Ufip). Les prix risquent-ils de flamber ? Prenons l'exemple de l'Arabie saoudite, qui exporte son pétrole vers une dizaine de pays dont la France. Si la demande de chacun des importateurs est plus importante, les prix devraient augmenter. \"Le problème, c'est qu'après, il va y avoir une concurrence, tous les pays Européens vont se reporter vers les pays producteurs de pétrole\", analyse Anna Creti, professeure d'économie à l'Université Paris Dauphine-PSL. La solution serait donc de s'appuyer sur plusieurs pays exportateurs pour compenser le manque de pétrole russe.","date":"2022-03-24T17:47:39.362Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-petrole-gaz-ou-sont-les-reserves-2214455.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Rebond du Covid : le masque fait son retour","description":"L'essentiel En France, la vie sans masque n'aura duré qu'une semaine. Face à l'augmentation rapide du nombre de contaminations, il est de retour par endroits. Des entreprises, des écoles ont décidé de rendre à nouveau cette mesure obligatoire.  Nez à l'air ou nez couvert, dans la rue désormais, c'est chacun son choix. Certains le mettent par précaution. D'autres se réjouissent de ne pas le porter. Mais à peine retiré, le masque fait déjà son grand retour par endroits, alors qu'il n'est plus obligatoire dans la plupart des lieux clos depuis dix jours. Dans des écoles, les élèves le portent à nouveau suite à une recrudescence des cas. C'est la même situation dans certains lieux de travail. Dans cette petite entreprise, par exemple, le patron le met alors que ce n'est pas le cas de tous les salariés. Chacun prend ses responsabilités. \"Il n'y a pas d'obligation. C'est vraiment en fonction du contexte dans lequel chacun se trouve. S'il est cas contact, enrhumé, il met le masque\", résume Renan Ayrault, codirigeant d'Ammareal. En revanche, d'autres entreprises ont fait le choix d'imposer de nouveau le port du masque. Et elles en ont le droit, bien que le gouvernement ne les y oblige plus. Selon le code du travail, l'employeur doit prendre les mesures nécessaires pour protéger la santé des travailleurs. Il en est même responsable. Les salariés doivent se conformer à ces règles. Mais dans les faits, les sanctions sont très rares, comme l'explique dans le reportage du 20H de TF1 en tête de cet article Audrey Richard, présidente de l'Association nationale des directeurs des ressources humaines (ANDRH). Comme le télétravail, qui n'est plus obligatoire, le masque reste recommandé. Sans mesures barrières, l'entreprise est un haut lieu de contamination face au Covid.","date":"2022-03-24T17:47:39.628Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-rebond-de-l-epidemie-de-covid-19-le-masque-fait-son-retour-2214473.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
