{"title":"Savoir-faire : l'art de la vannerie corse","description":"Il y a également de bons produits en Corse, avec des artisans qui entretiennent des savoir-faire traditionnels. C'est le cas de la vannerie de Noëlle Figarella.  Dans les mains de Nadaline, l'osier, le châtaignier et le bois de myrte deviennent des paniers, des nasses ou des corbeilles. Un geste ancestral qui se perd et qui s'oublie. Mais avant de voir le tressage des essences dans son petit atelier dans le village de Silvareccio (Haute-Corse), nous avons rendez-vous dans le maquis, à la recherche de la matière première. Et déjà, le panier se dessine dans l'esprit de Nadaline. Délicatement, les branches sont prélevées pour qu'elles puissent repousser. Elles sont ensuite préparées devant l'atelier. Avec du fil et environ 50 tiges, une corbeille ou un panier va naître. \"Il faut être passionné pour faire ce genre de chose\", explique Noëlle Figarella. Noëlle Figarella réalise beaucoup de tressages depuis 30 ans. Elle fait également des moules à fromage traditionnels. Le maître artisan souhaite aujourd'hui transmettre et passer le relais pour continuer à faire vivre ce savoir-faire.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-savoir-faire-l-art-de-la-vannerie-corse-2219430.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO – Patrouille de France : découvrez la nouvelle chorégraphie des Alphajets","description":"Les pilotes de la Patrouille de France ont survolé le ciel de Salon-de-Provence (Bouches-du-Rhône) ce mercredi. L'occasion pour les Alphajets de montrer au public leur nouvelle chorégraphie. Un ballet grandiose réglé au millimètre.  C'est un spectacle toujours très apprécié des Français. Mercredi après-midi, les pilotes de la Patrouille de France ont survolé le ciel de Salon-de-Provence, dans les Bouches-du-Rhône. Mais la démonstration était particulière : les huit alphajets ont présenté leur toute nouvelle chorégraphie, pour le plus grand plaisir des spectateurs présents. Près de 40 minutes durant lesquelles ils ont pu admirer les pilotes, qui évoluent à seulement 150 mètres du sol - 30 mètres au plus bas -, enchaîner les figures les plus spectaculaires. Pour pouvoir présenter ce ballet inédit, les membres de la Patrouille de France doivent connaître leur partition sur le bout des doigts. Ils répètent ainsi les gestes nécessaires à la réalisation des figures deux à trois fois par jour, dans une bulle de concentration, presque hypnotisés. En parallèle, les pilotes subissent six mois de préparation, tant physique que psychologique, afin d'endurer les difficultés de tels vols. De nouveaux défis à chaque saison, surtout que cet été, les pilotes ont complexifié encore un peu leur chorégraphie. \"Il y a une petite nouveauté que les gens pourront découvrir\", annonce le Commandant Pina, le leader de la Patrouille de France. Il s'agit du \"croisement 53\" avec cinq avions d'un côté et trois avions de l'autre et qui permet d'annoncer le 70ème anniversaire de la Patrouille de France - également surnommée la Grande Dame - l'année prochaine, en 2023.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-en-vol-avec-la-patrouille-de-france-2219416.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Je vais très bien\" : atteint d'un cancer, Florent Pagny donne de ses nouvelles","description":"Après trois mois de traitement contre son cancer de poumons, le chanteur revient avec de bonnes nouvelles. Toujours aussi énergique, il parle même de sa future tournée.  \"Je peux vous dire que je vais très bien. J'ai un peu changé de look\". Peu importe s'il n'a plus de cheveux ni de barbe, Florent Pagny voulait absolument partager ses bonnes nouvelles. Son traitement fonctionne. La taille de sa tumeur au poumon a considérablement diminué. Ce pas vers la guérison, le chanteur le doit aussi à son public, très présent depuis l'annonce de son cancer il y a quatre mois. \"J'étais très bien accompagné, par ma moitié et mes enfants. Puis, il y a eu ce phénomène de synchronicité avec ces milliers de messages et de témoignages d'amour, de soutiens et de bonnes ondes. Ça a contribué à me permettre de passer cette histoire de cette manière\". Et ce n'est pas terminé. Sa vidéo postée la veille sur les réseaux sociaux a déjà été vue plus de 500.000 fois. Florent Pagny compte bien continuer de mener avec force son combat contre le cancer. Il y a trois mois, il confiait déjà aborder sa maladie en mode guerrier. \"Le mode guerrier, c'est d'abord d'avoir le bon moral, le bon mental, pas être dans le déni. Puis affronter ce qui peut nous arriver\". Ce week-end, le chanteur assurera son rôle de coach pour la demi-finale de \"The Voice\". Il espère aussi reprendre sa tournée l'année prochaine.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-je-vais-tres-bien-atteint-d-un-cancer-florent-pagny-donne-de-ses-nouvelles-2219486.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le show de la Patrouille de France","description":"La Patrouille de France a survolé le ciel de Salon-de-Provence (Bouches-du-Rhône) ce mercredi. L'occasion pour les huit Alphajets de montrer au public leur nouvelle chorégraphie. Un ballet grandiose réglé au millimètre près.  La Patrouille de France fêtera ses 70 ans en 2023. Mais sans attendre ce rendez-vous, vous pourrez l'admirer le 14 juillet. Elle n'a pas chômé pendant les mois d'hiver. Les pilotes font beaucoup d'entraînement, des centaines d'heures de vols pour mettre au point de nouvelles figures d'une fabuleuse précision. Ils ont survolé aujourd'hui le ciel de Salon-de-Provence (Bouches-du-Rhône). L'illusion d'une chute libre, la prouesse d'une figure millimétrée, un enchaînement de tourbillon à 600 km/h... Les huit Alphajets de la patrouille de France ont présenté ce mercredi leur toute nouvelle chorégraphie, pour le plus grand plaisir des spectateurs présents. Près de 40 minutes durant lesquelles ils ont pu admirer les pilotes, qui évoluent à seulement 150 mètres du sol, enchaîner les figures les plus spectaculaires. Parmi les nouveautés, le \"croisement 53\", cinq avions d'un coté, trois de l'autre. La Patrouille de France reste un spectacle toujours très apprécié des Français. Dans le public, il y a ceux qui se rêvent pilotes. Quant au capitaine Klene, un des pilotes, il était soulagé d'une première réussie. À peine sorti de sa cabine, il éprouve un brin nostalgique. \"Quand je vois le public, je me revois il y a quelques années. Du coup, j'ai envie de leur faire ressentir ce que je ressentais quand j'étais petit\", confie-t-il au JT de 20H de TF1.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-le-show-de-la-patrouille-de-france-2219489.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mystère des piqûres en boîte de nuit : réelle vague d'agressions ou psychose ?","description":"Depuis plusieurs mois, aux quatre coins de France, des enquêteurs tentent de percer le mystère des piqûres lors de soirées festives. Une centaine de plaintes ont été déposées mais pour l'heure, aucune seringue n’a été retrouvée, aucun suspect n'a été interpellé, et les analyses n’ont rien donné. Regardez cette enquête du 20H de TF1.  Le calvaire dure depuis maintenant presque un mois pour Zoé. La jeune femme ne sait toujours pas quel individu l'a piquée à la jambe, ni avec quelle potentielle substance, lors d'une soirée en boîte de nuit à Grenoble. Les résultats toxicologiques n'ont rien donné. \"On se sent un peu impuissants\", explique Zoé dans l'enquête du 20H de TF1 en tête de cet article. \"On n’a toujours pas trouvé ni ce qu'on injecte, ni les personnes qui font ça. On se demande si on trouvera un jour ou si c'est juste en vain tout ça\", déplore la jeune femme. Zoé est loin d'être la seule victime en France de ces mystérieuses piqûres en soirées festives. Depuis plusieurs mois, une centaine de plaintes ont été déposées à Rennes, Nantes, Paris, Grenoble, Béziers, Montpellier ou encore Toulouse. Des affaires sans aucun suspect, alors qu'aucune seringue n'a pour l'heure été retrouvée. Les laboratoires d'analyse sollicités n'ont pas non plus permis de déterminer si des substances avaient été injectées aux victimes : \"On a analysé du sang, des urines. On a même analysé des cheveux. Et dans tous ces prélèvements, on n'a rien trouvé\", confirme le Pr Jean-Claude Alvarez, chef de service toxicologique à l'hôpital de Garches (Hauts-de-Seine). \"Je pense même qu'on n'injecte rien\", ajoute-t-il. Mais la présence de certaines substances est parfois difficile à prouver : le GHB est, par exemple, indécelable dans le sang quelques heures seulement après son absorption. À Grenoble, où l'on enregistre une vingtaine de plaintes, le procureur se dit lui-même perdu. \"On n'a pas de traces de vols ni de plaintes pour agressions sexuelles consécutives aux piqûres. La question qu'on se pose, c'est évidemment de savoir si les gens ne piquent pas pour juste piquer, créer une psychose ou ennuyer les autres. C'est aussi une des possibilités\", avance Éric Vaillant. La France ne semble pas être le seul pays à être touché par cet étrange phénomène. En Grande-Bretagne, plus de 1300 cas ont été recensés entre septembre et janvier dernier. Mais là encore, aucune analyse toxicologique n'a permis de déterminer que des substances illicites avaient été injectées aux victimes de ces mystérieuses piqûres.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-piqures-mysterieuses-en-soirees-festives-agression-ou-psychose-2219360.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Tarn : découragé par des habitants, un médecin renonce à s’installer","description":"Plus de sept millions de Français vivent dans un désert médical. Alors quand un nouveau praticien s'installe dans une commune, il est en général accueilli à bras ouverts. Mais cela n'a pas été le cas à Técou, dans le Tarn...  Alors que certains villages se battent pour avoir un médecin, à Técou, une commune du Tarn de 1000 habitants, c'est plutôt l'inverse qui s'est produit. Un jeune généraliste souhaitait s'installer dans un lotissement en construction, mais il a dû revoir ses plans. Des riverains ont en effet fait savoir qu'ils n'en voulaient pas, craignant que l'ouverture d'un cabinet médical ne provoque des nuisances. \"Ils avaient peur qu'il y ait plus de circulation, plus de bruit, des incivilités\", témoigne ses voisins dans la vidéo du JT de 20H de TF1 en tête de cet article. Pour apaiser la situation, le maire a organisé une réunion avec les habitants. Tous ont été rassurés, mais après l'accueil qui lui a été réservé, le jeune médecin a préféré renoncer à son projet. Contacté par TF1, il n'a pas souhaité s'exprimer. De son côté, Étienne Moulin, le président de l'ordre des médecins du Tarn, regrette cette situation. \"Penser qu'il y a des déserts médicaux par endroits et que dans d'autres endroits un collectif de riverains arrive à faire partir une installation, je ne comprends pas la problématique. Parce que des lotissements dans lesquels il y a des médecins, il y en a plein d'autres. Je dois dire que je suis assez stupéfait\", dit-il. Même sentiment d'incompréhension de la part de Djamila Juvin, infirmière à Técou. L'arrivée d'un collègue aurait soulagé sa charge de travail. \"Quand on a appris la nouvelle, nous en tant qu'infirmières libérales, on était complètement désolées, voire catastrophées. Un médecin qui est prêt à venir s'installer, on l'accueille à bras ouverts\", confie-t-elle. Les médecins les plus proches sont à trois kilomètres, mais beaucoup refusent de nouveaux patients. Ce qui ne facilite pas la tâche de certains habitants qui, à l'inverse, auraient vu d'un bon œil l'arrivée de ce jeune généraliste. \"C'est très difficile de trouver des médecins aujourd'hui. On est obligé de faire des kilomètres donc c'est indispensable d'avoir un médecin\", assure une riveraine. Le généraliste a déjà été contacté par de nombreuses mairies. Originaire du département, il devrait s'installer dans un autre village du Tarn.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tarn-un-medecin-decourage-par-des-habitants-renonce-a-s-installer-2219480.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Gendarmes tués dans le Puy-de-Dôme : la veuve d'une des victimes témoigne","description":"En décembre 2020, trois gendarmes ont été tués dans le Puy-de-Dôme par un forcené. Des proches, dont Séverine Morel, veuve du gendarme Cyril Morel, ont décidé de déposer plainte contre X. Ils accusent les autorités de \"les avoir envoyés à la mort\".  \"On les envoie à la mort, clairement !\" Séverine Morel, veuve du lieutenant-colonel Cyrille Morel, en est persuadée, le décès de son mari aurait pu être évité. Le soir du 22 décembre 2020, à Saint-Just dans le Puy-de-Dôme (Auvergne-Rhône-Alpes), les gendarmes interviennent sur ce qu'ils pensent être un différend familial. Ils découvrent une femme réfugiée sur le toit de sa maison. Le mari, armé, menace de la tuer. Moins de deux heures plus tard, il abat trois gendarmes. Dans sa plainte, Séverine Morel dénonce le manque de communication entre la hiérarchie, informée selon elle de la dangerosité du tueur, et les équipes sur place. \"Quand ils interviennent, ils ne savent pas que l'homme est armé, mais on continue l'intervention alors qu'on sait que le forcené est très armé, plus que nos gendarmes\", déplore celle qui attend des explications. Trop tard pour les familles des victimes, qui estiment que la gendarmerie doit revoir son mode de fonctionnement dans de telles affaires et pointent des équipements trop légers et des renforts intervenus trop tardivement. Me Gilles-Jean Portejoie, avocat de la famille du lieutenant-colonel Cyrille Morel, explique dans notre reportage en tête de cet article qu'il n'y a pas de volonté de vengeance, ni d'animosité, mais une volonté d'exemplarité. \"On veut tout simplement que ça ne se reproduise pas\" martèle-t-il.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tuerie-de-saint-just-une-famille-de-gendarme-porte-plainte-2219224.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Magasins hard discount : comment ils vous proposent des prix imbattables","description":"Les magasins hard discount sont présents partout. Ils proposent en général des prix inférieurs à ceux des autres grandes surfaces. Où s'approvisionnent-ils ? Quels sont les secrets de leur logistique ? Reportage à Clermont-Ferrand et à Laval.  Ils chassent les bonnes affaires partout dans le monde et finalisent l'accord en quelques minutes. Et quelle que soit la langue parlée lors des négociations, il faut casser les prix pour qu'en rayon, les produits soient toujours moins chers. Dans ce magasin hard discount à Laval, les clients sont venus avant tout pour la diversité des produits et les marques à prix moins chers. Des invendus, une fin de collection, des produits proches de la date de péremption... Au siège de l'enseigne, une armée d'acheteurs est à la recherche de bonnes affaires dans le monde entier. Et puisque les vendeurs doivent s'en débarrasser, le prix est considérablement réduit. Une aubaine en cette période de forte inflation. Quant à cette autre chaîne de magasins, elle adopte une autre stratégie. Pour pouvoir vendre à très bas prix en rayon, l'enseigne commande en très grosse quantité. Grâce à cela, le kilo de pâtes, dans la vidéo en tête de cet article, sera vendu 1,66 euro. C'est cinq centimes de moins que dans les supermarchés les plus compétitifs. L'objectif est de vendre le moins cher possible un produit sur le marché. Pour cela, l'enseigne dispose d'une autre arme : l'exclusivité. En clair, elle ne propose qu'une seule marque de pâtes dans ses 108 magasins pour faire encore un peu plus baisser le prix. Cela ne semble pas déranger les clients. En pleine croissance, l'entreprise compte ouvrir plus d'une centaine de magasins en France dans les cinq ans à venir.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-magasins-hard-discount-comment-ils-vous-proposent-des-prix-imbattables-2219477.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Père de famille agressé au couteau : un quartier de Marseille sous le choc","description":"Au lendemain du drame, on en sait plus sur l'attaque au couteau dont a été victime un père de famille à Marseille devant un collège. Son pronostic vital est toujours engagé. Il aurait été visé au hasard par l'agresseur, un homme apparemment déséquilibré.  Au lendemain du drame, l'émotion est encore vive devant cet établissement du 13ème arrondissement de Marseille. Mardi soir, un père de famille qui venait chercher ses enfants a été agressé à l'arme blanche. Ce médecin militaire a reçu plusieurs coups de couteau alors qu'un autre de ses enfants, en bas âge, était avec lui dans la voiture. L'agresseur est stoppé par des passants qui maîtrisent l'individu en attendant l'arrivée des forces de l'ordre. Aujourd'hui, la rentrée se fait sous surveillance policière. L'établissement privé a ouvert une cellule de soutien psychologique. Pour tous, c'est la sidération. D'autant que les causes de l'agression restent encore indéterminées. Le père de famille est encore, ce soir, entre la vie et la mort. La piste terroriste semble être écartée. Âgé de 23 ans, l'agresseur souffrirait de trouble psychiatrique sans jamais avoir été hospitalisé pour cela. Sa garde à vue vient d'être prolongée.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-pere-de-famille-agresse-au-couteau-un-quartier-de-marseille-sous-le-choc-2219464.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Maintenant, on est comme deux sœurs\" : la nouvelle vie des réfugiés ukrainiens en France","description":"Plus de 30.000 personnes auraient trouvé refuge en France depuis le début de l'invasion russe en Ukraine. Des familles fuyant la guerre qui cherchent une nouvelle maison. Certains l'ont trouvée à Saint-Pierre-de-Chandieu (Rhône), près de Lyon.  Plus de cinq millions de personnes ont fui l'Ukraine depuis le début de la guerre, le 24 février dernier. Un drame pour de nombreuses familles, qui ont dû tout laisser derrière elles et ont trouvé refuge dans d'autres pays d'Europe, et notamment en France. Depuis des semaines, plusieurs communes de l'Hexagone ont mis en place des programmes d'accueil. Une situation qui ne devait être que provisoire, mais qui semble durer, alors que le conflit s'éternise. Toutefois, Natalia est rassurée : \"J'ai l'impression que les enfants s'adaptent beaucoup plus vite à cette situation. Ils aimeraient quand même rentrer chez eux. La seule chose, c'est qu'ils ont peur parce que récemment, il y a eu beaucoup d'explosions dans notre ville\", témoigne-t-elle dans notre reportage en tête de cet article. Car la grande majorité des réfugiés ukrainiens ont pour objectif de regagner leur pays le plus rapidement possible. Selon l'Organisation internationale pour les migrations (OIM), plus de 2,7 millions de personnes ont déjà choisi de retourner chez elles. L'écrasante majorité (93%) avait fui ailleurs dans le pays.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-deux-mois-apres-le-quotidien-des-ukrainiens-accueillis-en-france-2219412.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Que va contenir la loi sur le pouvoir d’achat ?","description":"L'information a été confirmée ce mercredi 11 mai par le porte-parole du gouvernement, Gabriel Attal. Les minima sociaux vont être prochainement augmentés et des boucliers tarifaires, notamment sur l'énergie, vont être prolongés au-delà de l'été.  C'est un nouveau coup de pouce pour les prestations sociales. À partir du 1er juillet, certaines d'entre elles seront revalorisées. C'est le cas du RSA ou de l'allocation adulte handicapé. Cela concerne 3,85 millions d'allocataires du revenu de solidarité active et 1,2 million de personnes handicapées. Le montant, lui, reste à préciser. Objectif, compenser en partie l'inflation. Ce sera la deuxième hausse de l'année. Le 1er avril déjà, les prestations sociales avaient augmenté de 1,9%. Deuxième annonce du gouvernement, le bouclier tarifaire est prolongé jusqu'en décembre 2022. Mis en place en octobre 2021, il a permis de bloquer le prix du gaz et de limiter la hausse du tarif de l'électricité à 4%. Sans le bouclier, l'augmentation aurait pu atteindre 40%. Une facture d'électricité de 100 euros a donc été contenue à 104 euros, contre 140 sans ce mécanisme. Enfin, un chèque alimentaire sera mis en place cet été. Son montant n'est pas encore définitivement fixé, mais il devrait atteindre entre 50 et 60 euros par mois et concerner quelque huit millions de Français.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-que-va-contenir-la-loi-sur-le-pouvoir-d-achat-2219463.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bac 2022 : comment réviser quand il fait aussi beau ?","description":"Ce mercredi à 14h, plus de 500.000 candidats vont plancher sur leur spécialité au bac, une grande nouveauté. Mais comment réviser avec cette météo estivale ?  Avec la météo estivale, certains lycéens décident de mêler l’utile à l’agréable, c’est-à-dire réviser tout en profitant du soleil. On peut aussi compter sur ses amis pour ne pas trop se relâcher. Travailler en groupe aurait de nombreuses vertus. D’autres préfèrent réviser au frais, dans un silence de cathédrale. Dans cette bibliothèque universitaire, il est strictement interdit de faire du bruit. Une atmosphère propice à la concentration. En effet, il commence à faire chaud dehors, même très chaud. Il fait plus de 31 degrés à l’ombre. Les bacheliers ont déserté les rues. Ils se sont enfermés chez eux pour les dernières heures de révision. \"Être seul à la maison, ça me permet d’avancer à mon rythme et d’approfondir des points que je n'ai pas compris\", confie ce candidat au bac. Garder la tête froide, c’est le défi de plus de 500.000 candidats cette année, qui doivent plancher sur les épreuves de spécialité, une nouveauté en 2022.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-bac-2022-comment-reviser-quand-il-fait-aussi-beau-2219415.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"À Céret, les premières cerises sont là !","description":"Avec les fortes températures en ce moment, les fruits de l'été seront bien gorgés de sucre cette année. C'est le cas déjà des cerises qui ont commencé à être récoltées à Céret (Pyrénées-Orientales).  Bien rouges, avec un goût parfaitement équilibré, à la fois acide et sucré. Comment résister à l'envie de les picorer ? Les premières cerises de Céret, dans les Pyrénées-Orientales, viennent d'arriver. \"Savoureuses\", \"Extras comme tous les ans. Très sucrées, très mures. Formidables !\", lancent des clients. En bord de route, elles font de l'œil aux passants. À les déguster, ce sont pleins de souvenirs qui resurgissent comme un avant-goût d'été. Pour s'offrir ce petit plaisir en ce début de saison, il faut débourser dix euros pour un kilo. Selon Patricia Knapp, productrice, \"dix euros le kilo encore, ça va, parce qu'il ne faut pas oublier que les cueilleurs pour l'instant, ils piquent. Sur les arbres, ils choisissent les mures et ça ne va pas très vite\". Cette année, les vergers sont très clairsemés. Ce mercredi est le premier jour de récolte avec une dizaine de jours de retard, car le gel a détruit les premières cerises. Seuls 20% de la production habituelle pourra être cueillis, mais la qualité est là. Des fruits pleins de gourmandises qui pourront être dégustés ici jusqu'en juillet.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-ceret-les-premieres-cerises-sont-la-2219404.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Ma tumeur s'est transformée en noisette\" : atteint d’un cancer du poumon, Florent Pagny donne de ses nouvelles","description":"Le chanteur a débuté, il y a trois mois, un traitement contre son cancer des poumons. Avant sa dernière séance de chimiothérapie, il a posté une vidéo sur Instagram. Le chanteur y affirme aller \"très bien\".  Florent Pagny sans cheveux et sans barbe, l'image est saisissante. Mais près de quatre mois après sa première vidéo postée sur les réseaux sociaux, pour parler du cancer du poumon dont il est atteint, le chanteur tient à rassurer le public sur son état de santé. \"Je peux vous dire que je vais très bien\", explique immédiatement l'artiste de 60 ans. \"J'ai un peu changé de look, un peu obligatoirement puisque c'est le traitement qui veut ça, mais ça va, je vais m'y faire et ça va passer\", poursuit-il. Après des semaines de combat contre la maladie, le traitement semble avoir fonctionné pour le chanteur qui explique : \"Le protocole a plutôt bien marché : dès les deux premières chimios, ma tumeur qui était grosse comme un kiwi s'est transformée en une noisette\". Désormais, Florent Pagny attend avec \"confiance\" les prochains résultats médicaux et rend hommage à sa famille. \"J'ai été très bien accompagné médicalement, par ma moitié et mes enfants\", souligne-t-il, avait de remercier également ses fans qui lui ont envoyé \"des milliers de messages\" l'aidant à \"passer cette histoire\". Car pour le chanteur, communiquer et ne rien cacher sur son cancer est un message important. Une franchise très appréciée par son public. Dans notre reportage en tête de cet article, ses fans soulignent un geste \"courageux\" et un bon message pour \"ceux qui ne sont pas sûrs d'eux et peuvent ainsi aller se faire soigner\". \"Je pense qu'il faut continuer à vivre même si on est malade, et justement je pense que le message qu'il veut faire passer, c'est justement évoquer ça\", salue un autre.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-atteint-d-un-cancer-du-poumon-florent-pagny-donne-des-nouvelles-rassurantes-2219426.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fortes chaleurs : ces agriculteurs qui en tirent profit","description":"Face aux aléas climatiques de plus en plus fréquents et violents, les agriculteurs sont nombreux à diversifier leurs cultures. Illustration dans les Landes et dans l'Oise.  D'ordinaire, les agrumes poussent en Espagne, en Corse et sur le pourtour méditerranéen. Mais avec le réchauffement climatique, dans les Landes, Thierry parvient à produire une centaine de variétés sur ses 2000 m² de serre. \"On voit bien que les choses évoluent et que les plantes s'adaptent de plus en plus dans la région\". Au départ, sa production était confidentielle. Aujourd'hui, il ne vit que de ses cultures. Thierry plantera bientôt 60 arbres supplémentaires. De quoi tripler sa production. Des cultures surprenantes se développent partout dans l’hexagone. Des bananiers dans le Var, des vignes jusqu'en Bretagne ou même du soja en Normandie, habituellement cultivé dans la vallée du Rhône. Ces cultures expérimentales restent très anecdotiques. Mais avec la multiplication des aléas climatiques, les agriculteurs sont nombreux à diversifier leurs cultures. Dans l'Oise, les sècheresses à répétition bouleversent les rendements en colza et en blé de Jean-Pierre. Depuis quatre ans, il a remplacé cinq hectares de céréales par des tournesols. \"Ce sont des cultures qui peuvent répondre à la problématique des grosses pluies et sécheresses. On est capable de sortir un revenu avec ces cultures-là\". Cet agriculteur compte tripler sa production de tournesols au détriment de ses cultures de colza dans les prochaines années.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-certains-agriculteurs-s-adaptent-au-changement-climatique-2219481.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"Garde champêtre : un métier qui a de l’avenir","description":"Le métier de garde forestier a été créé en 1369. Jusqu'à la Seconde Guerre mondiale, presque toutes les communes du pays en avaient un. Aujourd'hui, ils ne sont plus qu'un millier, mais la vocation demeure.  Il y a encore quelques mois, ils étaient éducateurs sportifs, cascadeurs ou animateurs. Aujourd'hui, ils suivent une formation de six mois pour devenir garde champêtre. Ce jour-là, l'exercice consiste à contrôler un chasseur. Aujourd'hui, de la surveillance des forêts jusqu'au contrôle de vitesse, les missions du garde champêtre sont nombreuses. C'est cette polyvalence qui a plu à François. Il y a quatre ans, ce trentenaire a troqué son uniforme de militaire contre celui de garde champêtre. Désormais, son quotidien est de patrouiller dans les espaces verts de sa commune d'Arelaune-en-Seine, en Seine-Maritime, où les déchets se sont multipliés. En plus de ses missions de gardien de la nature, il collabore avec la police municipale et surtout, il est en contact direct avec la population. Les gardes champêtres sont présents sur toute la commune et sont capables de tout faire ou presque. C'est une aubaine pour les élus. La présidente de l'agglomération a même préféré recruter des gardes champêtres plutôt que des policiers municipaux. Ils étaient deux il y a deux ans, ils sont 13 désormais. Rémunérés 1400 euros net en moyenne en début de carrière, ils sont près d'un millier à exercer ce métier dans l'Hexagone.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-garde-champetre-un-metier-qui-a-de-l-avenir-2219482.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"\"Ça monte en puissance\" : les files d’attente s’allongent dans les centres de contrôle technique","description":"Dans les centres de contrôle technique français, les délais pour obtenir un rendez-vous ne cessent de s'allonger. La faute au premier confinement de mars 2020. De nombreux rendez-vous avaient alors été reportés à mai, faisant craindre cette année un \"tsunami\" de visites.  Les centres spécialisés avaient tiré la sonnette d'alarme dès le mois d'avril. Les délais pour prendre rendez-vous pour passer son contrôle technique ne cessent de s'allonger dans l'Hexagone. C'est le cas notamment pour AS Auto Sécurité Lemaire à Amiens, dans la Somme. Sur ce site, aucun rendez-vous n'est disponible avant une semaine, alors qu'en période normale, il est possible de prendre un rendez-vous la veille pour le lendemain. Une situation qui ne devrait pas s'améliorer, prévient le gérant, Didier Lemaire. \"On sent que ça monte en puissance\", estime-t-il. Ces rendez-vous, couplés à la forte demande qui intervient traditionnellement avant les vacances d'été, a rendu la situation difficile à gérer. \"Déjà que tous les ans, c'est difficile avec les départs en vacances, avec cette surcharge de travail d'il y a deux ans (...) ça va être, à mon avis, assez compliqué\", alerte Didier Lemaire. Pour tenter de limiter les embouteillages, le gérant a même envoyé des lettres de rappel à tous ses clients. Et les délais devraient encore s'allonger. D'ici fin juillet, ce sont sept millions de véhicules qui doivent passer leur contrôle technique. Alors pour les automobilistes, mieux vaut bien anticiper cette visite obligatoire : rouler sans la petite vignette vous expose à une amende de 135 euros, quand bien même vous auriez la preuve d'une prise de rendez-vous dans un centre agréé.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-embouteillage-dans-les-centres-de-controle-technique-2219403.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"\"Les Folies Fermières\", de la grange au grand écran","description":"Au beau milieu du Tarn, un agriculteur a monté un cabaret afin de sauver sa ferme. Une histoire vraie portée à l'écran et qui s'intitule \"Les Folies Fermières\".  Un agriculteur, endetté jusqu'au cou, pense s'en sortir en montant un cabaret dans sa ferme. Cette histoire ressemble à celle d'un rêveur un peu fou, un personnage de cinéma. Et pourtant, l'homme existe. Il s'agit de David Caumette, agriculteur dans le Tarn, dont la vie a inspiré le film. Il s'est lancé dans l'aventure avec succès, malgré les obstacles. L'agriculteur a été étroitement associé au tournage du film. Ce jour-là, il voyait, pour la première fois, Alban Ivanov l'incarner. \"Je suis un peu ému. Je revois des scènes que j'ai vécues. Donc, ça fait un peu bizarre\", rapporte David Caumette. Les acteurs se sont imprégnés de son récit, mais aussi de l'optimisme de David. \"Il y a de la folie, mais c'est ce qui est beau, c'est de tenter le tout pour le tout d'une façon différente. Et c'est, encore une fois, la preuve que quand on tente quelque chose et qu'on y va à fond, ça ne peut forcément que marcher\", affirme Alban Ivanov. David Caumette a réussi son pari. Son histoire avait déjà fait l'objet d'un livre, elle est désormais sur grand écran.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-les-folies-fermieres-de-la-grange-au-grand-ecran-2219418.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Risques de pénuries : va-t-on manquer de galettes dans les crêperies bretonnes ?","description":"La célèbre galette au sarrasin va-t-elle rejoindre la liste des produits victimes de pénuries ? Alors que la Russie est le principal pays producteur de blé noir, on s'inquiète dans la région.  La complète au blé noir, incontournable des crêperies bretonnes, sera-t-elle à son tour victime du conflit en Ukraine ? Dans la crêperie de Brest (Finistère) où se rend le 13H de TF1 dans le reportage en tête de cet article, à chaque livraison de farine, Christine Hay-Colloc est soulagée. \"C’est devenu une denrée rare. Je suis un peu stressée quand même parce qu’on ne sait pas si on va avoir assez de blé noir pour continuer notre activité. S’il n’y a plus de blé noir, c’est la moitié du chiffre d’affaires qui en subit les conséquences\", affirme-t-elle. Dans les champs bretons, les producteurs se mobilisent pour compenser le manque d’importations. \"Pour faire simple, la Russie est le principal producteur de blé noir et le principal exportateur. L’Ukraine est le troisième pays producteur mais non exportateur et donc, par effet de vase communicant, on peut avoir une pénurie d’offre à l’échelle mondiale en blé noir\", explique Michel Le Friant, membre de l’association \"Blé Noir Tradition Bretagne\". Il en appelle de nouveaux agriculteurs à semer du blé noir d’ici la mi-juin. Chez le meunier Pierre Demoulin, le prix du blé tendre a doublé depuis février. Il redoute le même phénomène pour le blé noir. \"Ma plus grande crainte évidemment va être au niveau du tarif, puisqu’on voit bien que toutes les matières premières augmentent et notamment le blé tendre, par exemple, qui a tendance à exploser, donc on a peur que le blé noir ait cette tendance à augmenter progressivement\", s’inquiète-t-il. Tous les acteurs de la filière le rappellent : il n’y a pas de pénurie de sarrasin pour le moment. Mais la saison s’annonce difficile, avec une sécheresse prématurée. Les récoltes débuteront à la fin de l’été.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-va-t-on-manquer-de-ble-noir-pour-les-galettes-bretonnes-2219406.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Face aux réticences d'habitants, un médecin renonce à s’installer dans un village du Tarn","description":"C'est une histoire étonnante à l'heure où les zones rurales peinent à recruter de nouveaux médecins. Un jeune généraliste avait l’intention de s’installer dans un village du Tarn de 1000 habitants. Mais face aux réticences de certains, et au grand dam des autres, il a renoncé à son projet.  Técou, commune du Tarn de 1000 habitants, n’a aucun médecin. Un généraliste a souhaité s’installer dans un lotissement en construction. Mais cette nouvelle a été accueillie avec réticence par certains voisins, qui craignaient une augmentation de la circulation et des problèmes de stationnement. \"Je promène mon chien régulièrement et ce n’est peut-être pas super qu’il y ait tout le temps du passage. On sait qu’ici on a la tranquillité et c’est peut-être ça qu’on veut garder\", explique une habitante du lotissement dans le reportage du 13H de TF1 en tête de cet article. Pour les rassurer, la mairie a bien organisé une réunion entre les habitants et les proches du médecin. Mais face à cet accueil, le jeune généraliste a finalement préféré renoncer à son projet. Une habitante peine à comprendre la réaction de ses voisins. \"C’est une activité qui se finit au plus tard à 19h, donc le soir, c’est tranquille, la journée, les gens sont au travail donc au contraire, je trouve que c’est très important et c’était une très bonne opportunité pour le village\", se désole-t-elle. Cette installation aurait soulagé les professionnels de santé locaux comme les infirmières, très sollicités dans le village. \"Quand on a appris la nouvelle, en tant qu’infirmières libérales, on était complètement désolées, voire catastrophées. Un médecin qui est prêt à venir s’installer, on l’accueille à bras ouverts !\", déclare Djamila Juvin. Trouver un médecin traitant restera donc difficile pour les habitants du village. Le cabinet le plus proche n’est qu’à trois kilomètres, mais prendre sa voiture est indispensable. \"Ça aurait pu être une chance, surtout pour les personnes âgées qui ont du mal à se déplacer\", affirme un habitant. D’autres communes voisines espèrent maintenant attirer ce généraliste originaire de la région.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-face-a-la-reticence-des-habitants-du-tarn-le-medecin-renonce-a-s-installer-2219424.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Kerala : le paradis vert de l’Inde","description":"Extrait du journal de 20h du mercredi 11 mai 2022 présenté par Gilles Bouleau sur TF1. ","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-kerala-le-paradis-vert-de-l-inde-2219461.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Inflation : faut-il augmenter les salaires ?","description":"Les augmentations de salaire n'interviennent généralement qu'une fois par an. Cette année, alors que l'inflation flirte avec les 5%, de nombreux employeurs n'auront pas le choix. Ils devront accorder une seconde augmentation bientôt, ou à défaut, des gratifications.  Pour donner ses conseils avisés, Quentin Jonglé est désormais mieux payé. Ce conseiller de vente au rayon Jardin de Leroy Merlin touche une centaine d'euros en plus par mois. Il a bénéficié d'une augmentation sur sa fiche de paie de fin avril. Pour la troisième fois en six mois, cette grande enseigne de bricolage a augmenté les salaires de ces 20.000 employés. L'objectif est de permettre aux salariés de traverser cette crise un peu plus sereinement et, pour l'entreprise, de rester attractif sur le marché de l'emploi. En revanche, chez ce géant de commerce en ligne, la dernière augmentation de salaire remontait à l'été dernier, plus 2%. Mais le 1er juin prochain, les salariés de cette entreprise verront cette fois le montant sur leur fiche de paie augmenter de plus 3,5%. Et beaucoup savent déjà comment l'utiliser. Pour les petites entreprises avec des trésoreries plus restreintes, il n'est pas toujours évident de proposer une revalorisation salariale. Près de Lyon, dans une imprimerie de 31 salariés, il est impossible pour la direction de tous les augmenter. Il faut donc trouver d'autres solutions. La société leur a versé des primes. Et prochainement, des vélos électriques seront gratuitement mis à la disposition des salariés pour alléger leurs dépenses en carburant. Partout, dans les grandes et petites entreprises, la pression des salariés pour obtenir des augmentations est de plus en plus forte.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-inflation-faut-il-augmenter-les-salaires-2219465.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Évasion : à la découverte de l'État du Kerala, paradis vert de l’Inde","description":"À l'extrême sud de l'Inde, dans la région du Kerala, terre, ciel et mer se confondent. Cet immense réseau de lagunes, de lacs, composé de 1500 km de canaux, se trouve à l'intérieur des terres. Des eaux reculées appelées \"backwaters\" en anglais.  Ces eaux se visitent à bord de maisons flottantes. À l'extrême sud de l'Inde, dans l'État du Kerala, un immense réseau de lagune et de lacs attire les touristes du monde entier qui les découvrent à bord de bateaux proposant tout le confort d'un hôtel. Des navires luxueux qui étaient autrefois destinés au transport de marchandises. Ils permettent, au fil de l'eau, de découvrir ce paradis vert. Il est habité par environ un million de personnes, qui vivent le long des backwaters, ces eaux reculées dans les terres. Ici, pas de voitures, ni de motos. Chacun possède son canoë. Dans cette région très marécageuse, la population vit principalement de la culture du riz et de l'élevage de canard. Deux activités qui vont de pair. Et bien sûr, dans ces méandres naturels, les poissons et les fruits de mer nourrissent les habitants depuis toujours. Mais en quelques années, certains ont vu le produit de leur pêche diminuer de plus de moitié. Certains lacs sont devenus trop pollués. K.M. Poovun ancien pêcheur et environnementaliste, étudie la qualité de cette eau. Pour lui, il y a trois principaux facteurs de pollution : le barrage construit dans les années 60, les pesticides utilisés par les agriculteurs, ainsi que les maisons flottantes et l'industrie du tourisme avec les milliers de petites et grandes stations balnéaires. Habitants et professionnels du tourisme prennent conscience qu'il y a urgence à agir. Ils doivent protéger leur paradis fragile, leur camaïeu de vert qui attire chaque année près de vingt millions de touristes, indiens et internationaux.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-evasion-a-la-decouverte-du-paradis-vert-de-l-inde-dans-l-etat-du-kerala-2219485.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Annecy, la petite Venise des Alpes","description":"C'est une petite Venise française. Annecy (Haute-Savoie) est l'une des plus belles villes de l’Hexagone. Ses canaux donnent un charme unique au cœur historique de la ville.  Partout, dans la Vieille Ville d’Annecy, Franck Aygalenc, facteur, ne passe pas inaperçu. Il distribue 700 lettres en quelques heures. Pour gagner du temps, il emprunte des passages presque secrets, mais il ne le connaît peut-être pas tous. À quelques coups de pédale, plus loin, ce guide adore raconter des histoires aux touristes. Depuis 1958, cette ville fait rêver et séduit les vacanciers du monde entier. Dans un restaurant, il y a seize places avec une vue imprenable. Ici, il faut anticiper pour en avoir. Annecy est le paradis des amoureux des traditionnelles barques en bois, qui sont devenues si rares. Une poignée d’Annéciens tente ici de résister. Ils restaurent et font briller les embarcations. Alimentés par le lac, les canaux servaient à laver le linge en 1920. En effet, il façonne la ville depuis le Moyen Âge. Marcher dans l'une des plus petites rivières du pays devient un privilège. Entre lac et montagne, Annecy reste une carte postale indémodable où l’eau n’a pas fini de couler sous les ponts.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-annecy-la-petite-venise-des-alpes-2219429.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Jusqu’à 30° C attendus à Limoges","description":"À Limoges (Haute-Vienne), les habitants ont bien profité de la fraîcheur ce mercredi matin avant de se mettre à l'abri cet après-midi. Les températures vont effectivement monter.  Dans un parc ce mercredi matin, certains ont trouvé le bon moyen de profiter du soleil et d'une chaleur encore acceptable. D'autres ont préféré la version petite promenade entre amis avec casquette sur la tête pour les enfants. Et à cette heure-là, il ne fait pas encore trop chaud pour sortir. Pas encore gênés par la chaleur, les animaux du parc, eux, se laissent caresser par les enfants, comme un petit parfum de vacances. C'est un cadre idéal partagé par d'autres familles à la recherche de fraîcheur et de calme. Dans un autre parc, on constate d'autres petits plaisirs de saison pour se rafraîchir à l'ombre naturelle de grands arbres. Dans un commerce, il y a des clients chaque jour plus nombreux et ravis de passer un bon moment. Et pour la patronne du snack, la saison est lancée. \"Un petit peu plus de glace que d'habitude, en espérant que le mois de mai soit comme ça jusqu'à fin octobre\", explique Céline Magne, la gérante. C'est un souhait partagé par tous les amateurs de soleil, à condition de trouver un peu de fraîcheur.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-jusqu-a-30-c-attendus-a-limoges-2219413.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Hausse des prix : ce que vous coûte l’inflation dès le matin","description":"L'inflation élevée en France grève le pouvoir d'achat des ménages. Une hausse des prix qui s'observe dès le début de la journée pour les consommateurs. Notamment sur les marchés ou à la boulangerie.  C'est l'une des grandes préoccupations des Français depuis plusieurs mois : leur pouvoir d'achat. Il faut dire qu'avec la crise sanitaire liée à la pandémie de Covid-19 et la guerre en Ukraine, l'inflation atteint des sommets dans l'Hexagone. Une inflation qui augmente les coûts des entreprises, qui répercutent ensuite ces hausses sur les produits qu'elles commercialisent. Mais les clients des supermarchés français ne sont pas les seuls à ressentir les effets de l'inflation. Sur les marchés, les prix ont aussi augmenté. Exemple avec un fromager lillois, qui vend désormais son camembert un euro plus cher qu'avant. \"Le lait, la fabrication, tout a un petit peu augmenté, donc forcément ça se répercute\", explique le commerçant. Même chose pour le poulet, victime des effets de la grippe aviaire qui touche de nombreux élevages de l'Hexagone. Face à ces hausses, les clients achètent ainsi moins, mais mieux. \"On flèche plutôt notre budget sur de la qualité\", témoigne ainsi une passante à notre micro. Et impossible d'aller se consoler en terrasse. Le prix des boissons est, là aussi, en hausse : le verre de vin blanc, qui coûtait quatre euros il y a quelques jours, est désormais 50 centimes plus cher. Une situation qui ne devrait pas s'améliorer : selon l'Insee, l'inflation pourrait atteindre 5,4% en juin et grever un peu plus le pouvoir d'achat des ménages. La semaine dernière, le ministre de l'Économie Bruno Le Maire a ainsi estimé que \"le plus dur est devant nous\", rappelant que \"l'inflation nouvelle est le premier sujet de préoccupation économique\". Avant même la nomination du prochain gouvernement, Bercy prépare et budgète d'ailleurs les dispositifs d'aide promis par Emmanuel Macron, comme un chèque alimentaire, une aide pour les personnes qui utilisent beaucoup leur voiture pour travailler, ou encore les augmentations des pensions de retraite, du traitement des fonctionnaires et des minimas sociaux.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-hausse-des-prix-des-le-matin-tout-coute-plus-cher-2219405.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"En Ardèche, on se rafraîchit au bord de l’eau","description":"Pour trouver de la fraîcheur, on peut aussi aller au bord des rivières, surtout avec un bon pique-nique pour le déjeuner. En Ardèche, par exemple, il y a des activités pour toute la famille et on est encore loin des foules de l’été.  Ce n’est pas encore l’été caniculaire, mais la chaleur fait crépiter les vieilles pierres de Vogüé (Ardèche). Malgré une eau à 17 °C, Claudine n’a pas résisté à l’appel de la rivière. Pour les petits Ardéchois aussi, pas question de rester enfermés aujourd’hui. Ce mercredi offre déjà un avant-goût des vacances. Marie-Hélène et Yvette sont venues les premières, dès le matin, pour profiter du chant des grenouilles. Originaire des Deux-Sèvres, un autre couple de touristes a réservé une promenade de quatorze kilomètres en canoë-kayak. Un bain de fraîcheur loin de l'affluence estivale, dans des conditions météo inespérées pour un mois de mai. \"On a tous les ingrédients pour passer un bon séjour et fuir ce petit épisode de canicule qui recouvre la France\", affirme l’un d’eux. Pour Gilles Garros, loueur de canoës, c’est un début de saison prometteur. Une répétition générale avant le grand week-end de l’Ascension. \"Pour ce week-end, j’ai une bonne vingtaine de bateaux déjà de réservés. Ça me permet d’attaquer la saison dans de bonnes conditions financières, mais aussi morales\", confie-t-il. En Ardèche, Météo-France annonce un temps radieux pour les quinze prochains jours.","date":"2022-05-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-en-ardeche-on-se-rafraichit-au-bord-de-l-eau-2219411.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
