{"title":"Napoléon : les écrits de l’empereur se vendent à prix d'or","description":"À quelques jours du bicentenaire de la mort de Napoléon, le 5 mai, France Télévisions revient sur le succès des écrits de l’empereur. Certains sont en possession de l’État français alors que d’autres sont détenus par des collectionneurs privés.Le testament de Napoléon est l’un des témoignages les plus emblématiques de l’histoire de France. \"C’est un document à la fois privé, intime, il pense à son fils, à sa femme (...) mais c’est aussi un testament politique, c’est le texte fondateur de ce que va devenir le mythe de Napoléon\", explique Emilie Robbe, conservatrice en chef du patrimoine du Musée de l’Armée à Paris. Il rédige cette ultime lettre lui-même, alors qu’il détestait écrire, quelques semaines avant sa mort, le 5 mai 1821. Ce document appartient à l'État Français, mais parmi les 40 000 lettres de Napoléon, une dizaine de milliers est aux mains des collectionneurs privés. Le manuscrit de la bataille d'Austerlitz mis en vente à un million d’euros Alizée Raux, galeriste à Paris, met en vente plusieurs lettres écrites par l’entourage de l’empereur. Un texte signé du geôlier de Napoléon annonçant sa mort est proposé à 55 000 euros. \"Napoléon c’est quelque chose qui marche très très bien à la galerie, pour les Français, mais aussi pour les personnes étrangères (...) Napoléon et Louis XIV, c’est vraiment les piliers de l’Histoire de France à travers le monde je pense\", explique-t-elle. Le manuscrit de la bataille d’Austerlitz, dicté et corrigé par l’empereur, est aujourd’hui mis en vente à un million d’euros.","date":"2021-05-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["F.Mavic","M.Regnier","S.Thiebaut","E.Piquereau","E.Urtado"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/napoleon-les-ecrits-de-lempereur-se-vendent-a-prix-d-or_4608343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mai-2021_4371501.html","containsWordGlobalWarming":false}
{"title":"Portrait : Amelia Earhart, une pilote entrée dans la légende","description":"La pilote américaine Amelia Earhart a été la première femme à traverser l’Atlantique en 1932. Elle a multiplié les records et promu l’égalité des sexes avant de disparaître lors d’un tour du monde en bimoteur.Amelia Earhart a été la première femme à traverser l’Atlantique par les airs en 1932. Devenue une star aux États-Unis, elle utilisera sa renommée pour promouvoir l’égalité des sexes, encourageant les femmes à prendre leur destin en main. Reçue à la Maison Blanche, elle déclare : \"Je crois qu’on accorde à ma traversée une valeur qu’elle n’a pas. Je m’estimerai heureuse si mon modeste exploit peut attirer l’attention sur le fait que les femmes, elles aussi, sont capables de piloter\". Une légende disparue dans le Pacifique Après des études de médecine, la jeune femme attrape le virus de l’aviation : à 24 ans, elle est la 16e femme à obtenir sa licence de pilote. Elle collectionne vite les records. Pionnière de l’aviation mais aussi de la communication, elle sait s’y prendre pour trouver les fonds et financer son projet de tour du monde par bimoteur via l’Équateur. En un mois, elle parcourt plus de 30 000 kilomètres, mais la dernière partie de son périple est risquée. Pour traverser le Pacifique, elle doit se ravitailler à Howland, une île minuscule qu’elle n’atteindra jamais. Le mystère de sa disparition reste toujours entier. Ce dernier voyage l’a fait entrer une fois de plus dans la légende.","date":"2021-05-02T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["E.Cornet","J-P.Magnaudet","P.Crapoulet","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/portrait-amelia-earhart-une-pilote-entree-dans-la-legende_4608351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mai-2021_4371501.html","containsWordGlobalWarming":false}
{"title":"Défilé du 1er mai : la CGT prise pour cible","description":"Le parquet de Paris a ouvert une enquête pour violences volontaires après les attaques dont ont été victimes des militants et membres de la CGT lors du 1er mai à Paris.Des fourgons de la CGT ont été attaqués, victimes de jet de pierres et de bouteilles. Sur la carrosserie, un tag explicite \"CGT collabo\", et des militants encore en état de choc face à une violence qu'ils jugent inédite. \"Ça fait des années qu'on fait des manifs, je n'ai jamais vu ça\", confie une manifestante. Samedi 1er mai vers 17h30, le cortège syndical est pris à partie par des gilets jaunes et des individus cagoulés. Des bagarres éclatent puis les insultes fusent. Les véhicules de la CGT tentent de s'enfuir mais ils sont coincés entre les barrages de CRS et la foule hostile. La CGT indésirable Ce n'est pas la première fois que la CGT est indésirable. Le 1er mai 2018, un cortège de black blocks noyaute la tête de cortège et dégrade magasins et restaurants devant des syndicats impuissants. L'année suivante en mai 2019, pris dans les affrontements entre gilets-jaunes et forces de l'ordre, le leader Philippe Martinez est exfiltré et les militants doivent remballer à la hâte leur matériel.","date":"2021-05-02T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["H.Puffeney","A.Tribouart","V.Lucas","F.Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/defile-du-1er-mai-la-cgt-prise-pour-cible_4608547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Fin de la limite des 10 kilomètres : le soulagement des Français","description":"Les Français vont pouvoir retrouver leur liberté de déplacement à partir du 3 mai. La fin d’une restriction sanitaire qui était attendue de beaucoup.Lundi 3 mai marque la fin de la limitation de déplacement au-delà de 10 kilomètres autour du domicile. Non loin de la côte, plus que quelques heures à attendre, dimanche 2 mai, pour pouvoir profiter à nouveau des plages. \"La fin des 10 kilomètres, c’est super, c’était le plus contraignant\", estime une promeneuse. Partout en France, nombreux sont ceux qui, avec le retour de la liberté de circulation, commencent à échafauder des plans pour les week-ends à venir. \"On a du mal à réaliser qu’on va être un peu plus libre, on ne sait pas encore ce qu’on va faire, mais on va bouger\", explique un passant, le long de la Garonne. Retour en région pour les Parisiens Dans la capitale, beaucoup sont soulagés de pouvoir retrouver leur famille en région. \"On en avait cruellement besoin\", reconnait un jeune homme. Certains habitants avouent tout de même ne pas avoir respecté cette règle. \"Ça ne va pas changer grand-chose, si ce n’est que je roulerai un peu plus tranquille\", lance un Parisien. La fin des attestations en journée marque le début de plus de sérénité selon ces Français.","date":"2021-05-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["D.Schlienger","I.Delion","C.Azzopardi","N.Auer","F.Guinle","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/fin-des-10-kilometres-le-soulagement-des-francais_4608299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mai-2021_4371501.html","containsWordGlobalWarming":false}
{"title":"Bac 2021 : la grogne des lycéens monte","description":"Les lycéens attendent des réponses sur l'organisation du bac en 2021. Certains réclament la suppression des épreuves prévues et souhaitent une validation via le contrôle continu.Zohra Farhaty retrouvera le chemin du lycée lundi 3 mai. Elle terminera son année scolaire avec en ligne de mire, l'examen du baccalauréat. Cette année, la majorité de l'examen aura lieu en contrôle continu, mais l'épreuve de philosophie est maintenue en présentiel, ainsi que le Grand Oral, un tout nouvel exercice. Une incertitude qui pèse sur la jeune femme. \"Je ne sais pas trop comment me préparer. En temps normal j'aurais pu me dire 'avec du travail je vais venir prête à l'entretien', aujourd'hui je ne sais pas si je vais avoir le temps de me préparer pour présenter la meilleure version de mon oral le jour J.\" Le ministère de l'Éducation nationale se veut compréhensif Pour se préparer, la lycéenne regarde des tutoriels sur Internet. Elle regrette de ne pas être plus accompagnée par les professeurs de son lycée. \"C'est difficile d'être motivé dans ce contexte là, ça fait longtemps qu'on n'a pas eu de cours en présentiel\", explique Zohra. Comme des milliers de lycéens, elle aimerait voir le Grand Oral annulé. Le ministère de l'Éducation nationale ne l'envisage pas pour l'heure mais se montre compréhensif. Dimanche 2 mai, Jean-Michel Blanquer a esquissé une piste, \"l'élève pourrait par exemple présenter un mot de son professeur pour signaler les parties du programme non vues\".","date":"2021-05-02T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["M.Subra-Gomez","G.Marque","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/bac-2021-la-grogne-des-lyceens-monte_4608527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Requin blanc : la grande traversée de Nukumy","description":"Le requin blanc sera-t-il dans les eaux de la Méditerranée ? Habituée des eaux américaines, une femelle requin blanc a fait une migration exceptionnelle, suivie par les scientifiques.Nukumy est le plus gros requin blanc de l'Atlantique. C'est une femelle de 50 ans et de 5 mètres de long, qui pèse plus de 1 600 kilos. Son comportement intrigue les scientifiques. Début octobre, l'ONG qui étudie les requins de l'Atlantique capture provisoirement l'animal pour lui poser une balise GPS noire sur la dorsale afin de suivre ses déplacements. Le requin est alors localisé au large du Canada. Cette espèce de requin quitte rarement la côte américaine mais, surprise, elle change de trajectoire en février et elle traverse l'Atlantique en direction de l'Europe. Donner naissance en Méditerranée ? Les spécialistes émettent l'hypothèse d'une migration pour donner naissance à des petits, possiblement en Méditerranée. Nukumy va-t-elle poursuivre sa route vers l'Europe ? La présence en Méditerrané de cette espèce de requin blanc potentiellement dangereux serait très rare. Au fil des années, la pêche intensive a chassé l'espèce de la zone.","date":"2021-05-02T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["S.Perez","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/requin-blanc-la-grande-traversee-de-nukumy_4608557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"L'espace : comment nettoyer les déchets en orbite ?","description":"Le principal danger pour les astronautes de la station spatiale internationale est un risque de collision avec des débris. Comment sont surveillés ces déchets qui flottent en orbite ?Même à 800 kilomètres au-dessus de nos têtes, dans l'espace, les déchets s'amoncellent. Des morceaux de satellites, de fusées, des débris de 60 ans de conquête spatiale flottent en orbite et augmentent le risque de collision. La semaine dernière, alors que la capsule faisait route vers l'ISS avec Thomas Pesquet à bord, un objet se place sur sa trajectoire. Le centre d'opération de la NASA prévient alors l'équipage. Comment nettoyer l'espace ? \"Il y a eu des micros-impacts sur la station, on en voit, des choses toutes petites, les débits plus gros sont sur d'autres orbites et ils sont surveillés au sol. On fait attention à ça, on essaie de ne pas en produire\", explique Thomas Pesquet, astronaute. À Toulouse (Haute-Garonne), des chercheurs se relaient jour et nuit pour surveiller les débris, ils étudient leurs trajectoires, vitesses et manœuvrent pour éviter les collisions avec les satellites. Comment nettoyer l'espace ? Des ingénieurs imaginent des techniques pour capture ses objets devenus incontrôlables.","date":"2021-05-02T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["M.Subra-Gomez","I.Delion","F.Guinle","I.Palmer","images : Nasa/Esa - Clear Space"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/l-espace-comment-nettoyer-les-dechets-en-orbite_4608561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les chiffres sont encourageants mais les scientifiques restent prudents","description":"Les indicateurs de l’épidémie de Covid-19 sont à la baisse, de manière lente mais progressive. Les scientifiques sont néanmoins prudents et la tension reste forte dans certains départements et services de réanimation.Les chiffres de l’épidémie sont à la baisse : dimanche 2 mai, plus de 28 000 personnes étaient hospitalisées pour cause de Covid-19, contre plus de 31 000 le 13 avril dernier. Cette amélioration suit aussi le taux d’incidence, passé de 410 cas pour 100 000 habitants au niveau national le 12 avril à 268 cas aujourd’hui. Le gouvernement compte sur la vaccination pour continuer sur cette tendance. \"On ne peut pas savoir à quel seuil, mais on dit que 40% à 50% de la population vaccinée ou immunisée c'est déjà très efficace sur le ralentissement de la circulation du virus\", explique le professeur Didier Pittet, infectiologue et épidémiologiste. Une quatrième vague ? Le nombre de patients en soins critiques a également diminué, passant en dessous du seuil des 6 000 à 5 585, dimanche 2 mai. Ce niveau est cependant encore trop élevé pour rassurer les soignants. “On n’a pas une baisse sensible du nombre de contaminations, telle qu’on l'avait observé lors de la première vague”, redoute le professeur Jean-Damien Ricard, chef du service de réanimation de l’hôpital Louis Mourier de Colombes (Hauts-de-Seine). Si le relâchement des mesures est trop rapide, les spécialistes craignent une quatrième vague en juin ou cet été.","date":"2021-05-02T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["F.Prabonnaud","A.Ponsinet","A.Tribouart","J-C.Lambard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-chiffres-sont-encourageants-mais-les-scientifiques-restent-prudents_4608525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Espace : un amerrissage historique réussi pour des astronautes de l’ISS","description":"La capsule Dragon a réussi son amerrissage de nuit et quatre astronautes sont de retour sur Terre après six mois dans la station spatiale internationale, dimanche 2 mai. Un exploit historique.Un amerrissage de nuit, un événement qui n’avait pas eu lieu depuis près d’un demi-siècle et les missions Apollo. À 3 heures du matin, dimanche 2 mai, la capsule Dragon a touché les eaux du golfe du Mexique, au large de la Floride, un peu noircie après son entrée dans l’atmosphère à 1600 degrés. Elle a été hissée jusqu’à un bateau en une vingtaine de minutes, avec quatre astronautes à son bord. Les ingénieurs de la NASA ont observé les images, et ont témoigné de leur grande joie. \"L’espace est une aventure internationale\" Quelques heures plus tôt, dans la station spatiale internationale, l’équipage se disait au revoir. Il restait encore 11 astronautes, dont Thomas Pesquet, qui s’est rasé pour l’occasion, à l’aide d’une tablette faisant office de miroir. \"Ça a vraiment été un honneur de commander cette machine merveilleuse et ce super équipage. Il suffit de nous regarder pour reconnaitre que l’espace est une aventure internationale\", a expliqué Shannon Walker, ex-commandante de la station spatiale internationale qui a transmis les clés à son successeur japonais.","date":"2021-05-02T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["L. de la Mornais","A. Monange"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-un-amerrissage-historique-reussi-pour-des-astronautes-de-liss_4608519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Fourgon tagué, vitres détruites et militants choqués : comment la CGT a été prise pour cible lors du défilé du 1er-Mai à Paris","description":"Des violences ont éclaté en marge des cortèges des manifestations du 1er-Mai, samedi, notamment à Paris où des militants CGT ont été pris à partie par des individus cagoulés et des gilets jaunes.Lors de la manifestation du 1er-Mai, samedi à Paris, une camionnette de la CGT a été attaquée et vandalisée. Un tag \"CGT collabo\" a été inscrit sur la carrosserie. \"Au moment d’arriver sur la place de la Nation, la camionnette et les militants autour ont été agressés, par une centaine ou 200 individus, je ne sais pas qui ils sont et pourquoi\", raconte Sébastien, militant du syndicat. À ce moment-là, des individus cagoulés et des gilets jaunes prennent à partie les militants, et des bagarres éclatent. Le service d’ordre de la CGT, débordé, se replie mais la camionnette se retrouve coincée entre la foule et les barrages de police. Les insultes fusent. Un bilan \"inacceptable\" En tout, 21 militants ont été blessés, selon la CGT. Un bilan \"inacceptable\" pour le syndicat. Marlène Schiappa, interviewée dimanche matin sur Franceinfo, estime que les manifestations \"rassemblent de moins en moins de monde mais sont de plus en plus violentes (...) y compris en direction des organisateurs eux-mêmes\". Le ministère de l'Intérieur signale également sept blessés du côté des forces de l’ordre.","date":"2021-05-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["H.Puffeney","A.Tribouart","F.Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/1er-mai-une-camionnette-et-des-militants-cgt-pris-pour-cible_4608335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mai-2021_4371501.html","containsWordGlobalWarming":false}
{"title":"Var : l'arrivée des stars d'Hollywood pourrait booster le tourisme","description":"Le charme provincial attire les stars d'Hollywood. Les achats de maison dans le Var serviront-ils de pouvoir d'attraction pour de futurs touristes américains ?C'est une bâtisse provençale, à l'abri des regards, qui possède huit hectares de vignes, un lac privé et peut-être bientôt Georges Clooney au bord de la piscine. Un acteur américain comme voisin ? À Brignoles (Var), la nouvelle ne laisse pas les habitants indifférents. En quelques années, le département est devenu le repère des acteurs américains comme George Clooney, Brad Pitt et Johnny Depp. Ils investissent dans d'immenses domaines viticoles. Les ventes de vins boostées À Brignoles, le maire de la ville Didier Brémont compte bien faire de la star américaine un ambassadeur : \"il y aura un peu de Californiens qui viendront voir où est George Clooney mais je crois qu'on peut se servir de ces personnalités pour faire venir du tourisme chez nous\". L'attrait des Américains pour le Var booste les ventes des vins de Provence. Avant la crise, les Américains étaient la deuxième clientèle étrangère après les Britanniques.","date":"2021-05-02T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["L.Benzaquen","R.Chapelard","A.Vejux","Vé Production"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/var-l-arrivee-des-stars-d-hollywood-pourrait-booster-le-tourisme_4608553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Méditerranée : le thon rouge revient sur la côte","description":"Le thon rouge est de retour en Méditerranée après des années de politique de préservation, avec une réduction drastique des quotas. L’espèce avait failli disparaître il y a dix ans à cause de la surpêche.Sur la Côte d’Azur, le thon rouge est bien de retour après des années de politique de sauvegarde d’une espèce en danger. Quand des centaines de thons jaillissent de l’eau, le week-end dans la baie de Monaco, des bâteaux de pêche les entourent aussitôt. La pêche sportive est ici autorisée toute l’année à condition de rejeter le poisson à l’eau. \"On a des populations de thon qui sont là toute l’année, avec des animaux qui font 1m50, 1m60, 2 mètres, 2m20… donc plus grands que des humains. C’est un peu une espèce de monstre marin fascinant\", explique David Gamba, le président de la Fédération monégasque de pêche sportive. Un déclin de l’espèce toujours possible Les scientifiques les observent grâce à des balises pour mieux les protéger. \"Attention, on a fait des erreurs dans le passé. On se dit qu’il y a plus de thons, mais pour l’instant il y a encore beaucoup de petits thons, il faut attendre que le stock soit vraiment consolidé\", estime Philippe Mondielli, directeur scientifique de la Fondation Prince Albert II. Les quotas de pêche ayant fortement augmenté ces dernières années, les scientifiques craignent un déclin de l’espèce dans un futur proche.","date":"2021-05-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["J.Wittenberg","G-A.Dolz","G.Michel","F.Cardoen","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/especes-menacees/mediterranee-le-thon-rouge-revient-sur-la-cote_4608349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mai-2021_4371501.html","containsWordGlobalWarming":false}
{"title":"Paca : l’alliance de la majorité avec Renaud Muselier ébranle la droite","description":"À quelques semaines des élections régionales, Jean Castex a annoncé que la liste de la majorité se retirait pour s’allier avec celle du président de région actuel, le Républicain Renaud Muselier. Cette alliance n’a pas été appréciée par le parti de droite, qui lui a retiré son investiture.En avril dernier, le président Les Républicains de la région Provence-Alpes-Côte d’Azur, Renaud Muselier, lançait à l’aube de sa campagne pour un nouveau mandat : \"je vais sortir du carcan des appareils politiques\". Cette sortie s’est concrétisée, dimanche 2 mai, par l’alliance de sa liste avec celle de la majorité. En réponse à cette manœuvre, Christian Jacob, le patron du parti, a annoncé lui retirer l’investiture LR dans la région. Mais l’actuel président a mis en avant \"la voix du rassemblement contre les extrêmes\" en visant la tête de liste du Rassemblement national en Paca, Thierry Mariani, actuellement en haut des sondages. \"Franchement, ça nous tue\" lance la droite \"'Franchement, ça nous tue', voilà comment certains chez Les Républicains ont réagi ce matin en apprenant la nouvelle, et c’est vrai que c’est un coup dur pour la droite. Depuis 2017, elle tente de marquer le plus possible sa différence avec Emmanuel Macron\", analyse le journaliste Julien Nény, en direct du siège des Républicains à Paris pour le 20 Heures de France 2. Mardi 4 mai, une réunion aura lieu au siège du parti avec ses principaux ténors pour savoir si une nouvelle liste se présentera sous la bannière LR en région Paca.","date":"2021-05-02T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["J.Nény","J.Wittenberg","N.Murviendro","France 3 Régions","A.Lay","C.La Rocca"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/regionales/paca-lalliance-de-la-majorite-avec-renaudmuselierebranle-ladroite_4608567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Inde : 28 tonnes de matériel médical envoyé par la France arrivent à New Delhi","description":"La France a envoyé en Inde 28 tonnes d’aide médicale face à la situation chaotique vécue par les Indiens à cause du Covid-19. Des générateurs d’oxygène, dont manque cruellement le pays, ont notamment été donnés par des entreprises françaises.Un avion a transporté 28 tonnes d’aide médicale en provenance de France jusqu’à New Delhi, en Inde, dimanche 2 mai. Dans sa soute, se trouvaient des générateurs d’oxygène, des respirateurs, des conteneurs cryogéniques. Ce matériel d’une valeur de 2 millions d’euros a été financé par des entreprises et par l’État. \"C’est la plus grande opération d'aide menée par la France depuis le début de la crise Covid\", lance Emmanuel Lenain, ambassadeur de France en Inde. Un générateur d’oxygène du Val-d’Oise Un hôpital de la capitale va installer le générateur d’oxygène au fond d’une cour encore en travaux. Un vrai soulagement pour le docteur Aditya Maheshwari, chargé de son installation. \"Nous allons sauver la vie de nombreuses personnes grâce à ça. À cause du manque d’oxygène, nous refusons beaucoup de patients. Nous allons pouvoir en accueillir plus et nos efforts vont se concentrer sur comment sauver la vie des gens\", explique le médecin. La machine a été conçue et fabriquée dans une usine du Val-d’Oise. En tout, 40 pays ont promis de l’aide à l'Inde.","date":"2021-05-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["A.Forget","L.Kisiela","C.Weill-Raynal","V.Travert","J-A.Balcells","M.Laouamen","A.Védeilhé"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/inde/inde-28-tonnes-de-materiel-medical-envoye-par-la-france-arrivent-a-new-delhi_4608329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mai-2021_4371501.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les Russes ne se précipitent pas sur le vaccin Spoutnik V","description":"La population russe n’exprime pas de réel enthousiasme pour son vaccin contre le Covid-19, le Spoutnik V. A Moscou, la mairie offre des bons d’achat aux plus de 60 ans à chaque injection pour tenter d'accélérer la campagne.La mairie de Moscou, en Russie, offre un bon d’achat aux plus de 60 ans qui acceptent de se faire vacciner contre le Covid-19. Pour se faire injecter le vaccin Spoutnik V, Alevtina, 79 ans, reçoit ce jour-là un coupon de l’équivalent de 11 euros. Le but est de mettre un coup d’accélérateur à une campagne de vaccination qui patine : seulement 9% de Russes se sont fait vacciner, soit deux fois moins qu’en France. Les Russes ne craignent pas le Covid-19 Les autorités russes multiplient les campagnes de communication pour convaincre la population. Le pays partait pourtant avec de l’avance : une vaccination ouverte à tous, et un vaccin maison donné efficace à 92%. Mais une majorité de Russes ne compte pas se faire vacciner contre le Covid-19, selon un sondage publié en mars dernier. Certains jeunes rencontrés estiment qu’ils sont protégés contre le virus, d’autres redoutent les effets secondaires du vaccin. Spoutnik V a essuyé un nouveau revers depuis que le Brésil a refusé de l’homologuer, craignant des problèmes dans son processus de fabrication.","date":"2021-05-02T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["L.Lacroix","A.Koun","I.Golovkova","A.Manivit"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-russes-ne-se-precipitent-pas-sur-le-vaccin-spoutnikv_4608565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Rentrée des classes : le gouvernement mise sur les autotests","description":"Les lycéens vont retrouver les bancs de l’école, lundi 3 mai. Pour tenter d’enrayer la pandémie de Covid-19 au sein des établissements scolaires, le ministère de l’Éducation nationale va déployer des millions d’autotests.Lundi 3 mai marque la rentrée des classes pour tous les lycéens de France. Le ministère de l’Éducation nationale va déployer des millions d’autotests dans les établissements pour contrôler la circulation du Covid-19. Diane Schlienger était en direct dans le 20h de France 2, devant le lycée Camille Sée, à Paris. \"Forcément, il y a de l’inquiétude, parce que les proviseurs vont devoir gérer le retour de tous les lycéens, et l’organisation de cette campagne de tests massive et régulière.\" Un dispositif bientôt étendu ? La journaliste de France Télévisions a ensuite repris son propos. \"Les enseignants vont d’abord s’essayer au dispositif à partir de lundi. Ils vont pouvoir se tester sur la base du volontariat deux fois par semaine. Puis, viendra le tour des lycéens, qui vont d’abord être formés cette semaine. Ils pourront alors se tester à partir du 10 mai, toujours devant un adulte, au sein de l’établissement\". Si ce dispositif fonctionne et qu’il reçoit l’adhésion des concernés, il pourrait être étendu d’ici à la fin du mois à tous les élèves de 10 à 15 ans.","date":"2021-05-02T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["Diane Schlienger"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/rentree-des-classes-le-gouvernement-mise-sur-les-autotests_4608559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Rentrée des lycées et collèges : un retour en cours très attendu","description":"Les collégiens et lycéens vont retourner en classe, lundi 3 mai. Beaucoup ont hâte de retrouver leurs amis. Pour lutter contre la propagation du virus, le protocole sanitaire a été maintenu et des autotests seront réalisés dans les lycées.Après un mois de vacances et de cours à distance, lundi 3 mai, les collégiens et lycéens vont retourner en classe. Les jeunes interrogés, dimanche 2 mai, sont partagés entre la joie de retrouver leurs amis et la certitude que le virus va se propager. \"Je vais pouvoir voir mes copines, mes profs, c’est plus difficile de travailler à la maison, parce qu’il n’y a pas d’explications\", estime une jeune fille. \"Ça va se propager assez vite parce qu’on est beaucoup dans l’école et les mesures sanitaires ne sont pas toujours bien mises en place\", lance un collégien. Des autotests dans les lycées Les lycées restent en demi-jauge, comme les classes de 4ème et 3ème dans les départements où le virus circule le plus. Le protocole sanitaire prévoit la fermeture de la classe au premier cas de Covid-19. Les lycéens vont apprendre à faire des autotests, afin de se faire tester une fois par semaine dans l’idéal. Le ministère de l’Education nationale prévoit la livraison de 60 millions d’autotests dans les établissements en mai et juin.","date":"2021-05-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["F.Prabonnaud","T.Cuny","E.Daeschler","N.Auer","J-C.Lambard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/rentree-des-lycees-et-colleges-un-retour-en-cours-tres-attendu_4608305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mai-2021_4371501.html","containsWordGlobalWarming":false}
{"title":"Épargne : 160 milliards d'euros dorment sur les comptes des Français","description":"Depuis le début de l'épidémie, les Français ont fait des économies. Selon les prévisions de l'OFCE, cette réserve pourrait atteindre 160 milliards d'ici la fin de l'année.Depuis le début de la crise sanitaire, les Français auraient accumulé 160 milliards d'euros de surplus d'épargne. \"J'ai épargné sur les loisirs bien sûr, l'essence pour s'évader ça fait bien dans les 200, 300 euros par mois\", confie une riveraine à France Télévisions. \"Dans les plaisirs habituels, les restaurants, les voyages\", témoigne un passant. Une épargne qui s'est faite par souci de sécurité, interprète Elsa Godart, psychanalyste et philosophe : \"Si j'épargne, si j'économise, ça veut dire que je fais le parti d'être encore vivant pour pouvoir dépenser cet argent et c'est terriblement rassurant.\" La consommation représente 50% du PIB français En sortie de crise, cet argent sera-t-il dépensé ? La consommation est un pilier de l'économie française : 50% du PIB. Selon une étude OFCE, si les Français dépensent 20% de leur épargne, la croissance atteindrait 6% en 2022. À condition, explique Éric Heyer, économiste à l'OFCE, \"que tout se lève, la crise sanitaire serait derrière nous fin 2022 et qu'à l'été 2022, les voyages internationaux seraient redevenus normaux\".","date":"2021-05-02T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M.Damoy","G-A.Dolz","M.Hauville","G.Gheorghita","I.Cavaletto"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/epargne-160-milliards-d-euros-dorment-sur-les-comptes-des-francais_4608549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : en PACA, LREM s’associe au président LR Renaud Muselier","description":"En région Provence-Alpes-Côte d'Azur, à l’approche des élections régionales, La République et Marche et Les Républicains font alliance contre le Rassemblement national.En Provence-Alpes-Côte d'Azur, la candidate aux élections régionales de La République en Marche, Sophie Cluzel, se retire au profit de Renaud Muselier, l’actuel président (Les Républicains) de la région. \"Celui-ci avait toujours plaidé pour ce rapprochement, aujourd’hui c’est clairement une alliance qui vise à contrer le Rassemblement national car, ici, la tête de liste RN, Thierry Mariani, est donnée en tête dans les sondages pour le premier tour des élections régionales\", explique la journaliste Alexandra Lay, en direct de Marseille (Bouches-du-Rhône) pour le 13 Heures de France 2. Christian Jacob en colère Cette alliance a été validée par le Premier ministre, Jean Castex, selon le Journal du dimanche du 2 mai. Mais le président des Républicains, Christian Jacob, était contre ce qu’il juge être \"une petite manœuvre électorale\", et a décidé de retirer son investiture LR à Renaud Muselier. \"Cette annonce bouleverse la campagne et pourrait créer un précédent\", lance la journaliste.","date":"2021-05-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["Alexandra Lay"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/elections-regionales-en-paca-la-candidate-lrem-sassocie-au-president-lr-renaud-muselier_4608337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-mai-2021_4371501.html","containsWordGlobalWarming":false}
{"title":"Portugal : l'île de Madère veut profiter des télétravailleurs","description":"Combien de salariés, désormais habitués à une nouvelle organisation de vie, ne souhaiteront pas rejoindre leurs bureaux classiques à la fin de la pandémie ? Certains pays entendent profiter de ces nouveaux travailleurs nomades. À Madère, au Portugal, un visa spécial est proposé aux télétravailleurs étrangersExilés sous le soleil avec l'Atlantique comme voisin de bureau, certains ont décidé de venir s'installer à Madère (Portugal). La plupart sont trentenaire et tous télétravaillent. Ils sont des dizaines, venus des quatre coins de l'Europe avec leur ordinateur sous le bras, séduits par le cadre de Madère. Ici, le Covid-19 est sous contrôle avec quelques cas par jour seulement. Les restaurants servent chaque midi des plats bon marché à des clients débarrassés de leur masque. De nouveaux centres de télétravail vont ouvrir Gonçalo Hall a convaincu le gouvernement de Madère d'attirer les télétravailleurs. Sa communauté rassemble 150 télétravailleurs, mais avec la crise du Covid les demandes de l'étranger ont explosé. \"On a 6 400 demandes en attente, c'est vraiment un grand grand succès, on va devoir s'étendre plus vite qu'on ne pensait.\" Cinq nouveaux centres de télétravail devraient ouvrir sur l'île cet automne. À travers cette population, c'est toute une génération qui découvre Madère. \"C'est un marché très important car derrière ils deviennent diffuseurs, ambassadeurs de Madère, parce qu'ils vont partager leur expérience\", explique Rui Barreto, secrétaire à l'économie du gouvernement régional de Mad","date":"2021-05-02T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["J.Cholin","A.Exposito","P.Limpens","N.Bem"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/portugal-l-ile-de-madere-veut-profiter-des-teletravailleurs_4608529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-mai-2021_4371513.html","containsWordGlobalWarming":false}
