{"title":"Orne : à la Ferté-Macé, le toit de l'église change de coq","description":"Dans une petite commune de l'Orne, La Ferté-Macé, l'église Notre-Dame, en partie classée en monument historique, est en pleine restauration. Son coq, qui trône fièrement au sommet du clocher, a été changé.Fier comme un coq, il veille désormais sur La Ferté-Macé, dans l'Orne, au sommet de l'église Notre-Dame à plus de soixante mètres de hauteur. Mais l'ascension du volatile n'a pas été de tout repos. Il a d'abord fallu bénir l'animal lors d'une cérémonie très sérieuse... ou presque. \"C'est la première fois, en quarante-cinq ans que je suis prêtre, je ne l'ai jamais fait, j'étais un petit peu ému\", confesse le père Christian Roullé, curé de La Ferté-Macé. L'ancien coq avait 120 ans Le coq en cuivre commence alors sa progression vers le sommet de la tour nord. Il pèse plus de huit kilos et doit faire la majorité du voyage en ascenseur. Puis, il est porté par des ouvriers sur les derniers étages des échafaudages. En bas, plusieurs dizaines de riverains assistent au spectacle. Après une petite demi-heure, le coq atteint enfin le sommet de la tour, sous les applaudissements des fidèles. Cette opération s'inscrit dans un vaste programme de restauration de l'église Notre-Dame. Et l'ancien coq ? Il sera exposé dans un musée après 120 ans de bons et loyaux services.","date":"2021-08-28T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["A.Danis","V.Potel"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/arts-expos/architecture/orne-a-la-ferte-mace-le-toit-de-l-eglise-change-de-coq_4751717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : avant la rentrée, ils se font vacciner au supermarché","description":"Un peu plus de 48 millions de personnes ont reçu ont moins une dose du vaccin, soit 71,6% de la population. Pour encourager les Français, dans de nombreux centres commerciaux il est possible depuis ce weekend de faire ses courses et de se faire vacciner.Pour convaincre les indécis, il désormais possible de se faire vacciner tout en faisant ses courses et sans prendre rendez-vous. À cinq jours de la rentrée scolaire, les stands de vaccination s'installent dans les grands magasins. Partout en France, comme à Clermont-Ferrand (Puy-de-Dôme), des centres commerciaux ont joué le jeu depuis ce weekend. \"C'est facile, on peut tous y aller en même temps\", lance un père de famille. Une opération reconduite tous les samedis de septembre \"Le but de cette opération, c'est d'aller au plus proche des populations, et les centres commerciaux en cette période de rentrée scolaire sont l'endroit idéal\", affirme Thierry Cardouat, directeur départemental Haute-Garonne de l'ARS, dans un centre commercial toulousain. L'opération, menée en partenariat avec les autorités sanitaires, va continuer tous les samedis du mois de septembre.","date":"2021-08-28T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["V. Heurtel","France 3 Régions","L. Durlois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-avant-la-rentree-ils-se-font-vacciner-au-supermarche_4751859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-aout-2021_4734121.html","containsWordGlobalWarming":false}
{"title":"Manche : un appel aux dons pour les bébés phoques abandonnés","description":"En Baie de Somme, les bébés phoques ont été perturbés par la présence de nombreux touristes cet été. Une dizaine a été recueillie par l'association du Chêne. Mais cela a un coût, alors l''association en appelle aux dons.Depuis une semaine, Thor, un jeune veau marin, reprend des forces à Allouville-Bellefosse (Seine-Maritime), grâce aux bénévoles de l'association du Chêne. Son abandon sur une plage de la Baie de Somme est liée à l'activité humaine. \"Des gens vont venir pour prendre une photo, un selfie avec le phoque. Et au final la mère prend peur, elle fuit et le petit n'a pas le temps de suivre\", explique Guillaume Baules, soigneur bénévole. Le séjour coûte 2 500 euros par phoque à l'association Depuis le mois de juin, l'association a recueilli dix jeunes phoques. Ils y séjournent quatre mois et sont nourris par les soigneurs. \"Il n'y a pas (...) de câlins, de bisous, on limite le contact\", explique Yvelise Jouveaux. Car l'objectif est de laisser les animaux retrouver leur milieu naturel. Ce séjour a un coût, 2 500 euros pour un phoque, alors l'association a besoin d'aide et en appelle aux dons. Au printemps dernier, dix phoques gris ont été relâchés en Manche.","date":"2021-08-28T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M. Nicolin","P. Cornily","E. Tavennec"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/manche-un-appel-aux-dons-pour-les-bebes-phoques-abandonnes_4751725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Belgique : après les inondations, une rentrée perturbée","description":"En Belgique, les enfants se préparent à retourner à l'école, toutefois dans un contexte très particulier, six semaines après des inondations meurtrières.Dans la ville de Pepinster, en Belgique, c'est comme si le temps s'était figé. Six semaines après les inondations, dans le centre-ville de Pepinster, la vie reprend progressivement. Dans une école, le grand nettoyage est terminé, et les enseignantes sont aux petits soins pour préparer le retour des élèves. Toutes les fournitures sont des dons arrivés pendant l'été. Pepinster est l'une des villes les plus touchées par les inondations de juillet. Sept morts et des milliers de sinistrés sont à déplorer. Des images dans tous les esprits, et les institutrices se préparent à endosser le rôle de psychologues. Reconstruction dans l'urgence Un tiers des enfants de cette école a été touché par les inondations. C'est le cas de la famille Bertrand qui habite à quelques mètres. Ils viennent à peine de retrouver l'électricité et l'eau chaude. Mais \"à un moment, il faut passer à autre chose\", assure Sylvie, la mère de famille. Tout est loin d'être réglé. Le long de la rivière, une école ne peut pas rouvrir, les élèves seront accueillis dans un autre bâtiment. Le compte à rebours est lancé pour raser un bâtiment et installer des préfabriqués dans l'urgence. Le retour sur le chemin de l'école est prévu pour le mercredi 1er septembre.","date":"2021-08-28T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["J.Gasparutto","B.Catrice"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/belgique-apres-les-inondations-une-rentree-perturbee_4751875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-aout-2021_4734121.html","containsWordGlobalWarming":false}
{"title":"Manifestations anti-pass sanitaire : un nouveau samedi de mobilisation","description":"Samedi 28 août, de nombreuses manifestations se sont tenues en France pour protester contre l’instauration du pass sanitaire. Les opposants dénoncent également la vaccination contre le Covid-19 visant les enfants.Ils continuent à se faire entendre. Samedi 28 août, des milliers de Français sont descendus dans la rue pour contester la mise en place du pass sanitaire dans le pays. \"Tout ce qui relève du sanitaire ne justifie jamais une baisse des libertés\", s’insurge une manifestante. Une mobilisation qui s’est globalement avérée plus faible en région, comme à Bordeaux (Gironde). Ils étaient 1 500 manifestants ce samedi contre 2 000 la semaine précédente. La vaccination des enfants suscite la contestation De nombreux cortèges ont défilé dans des villes du pays. Outre l’instauration du pass sanitaire en France, un autre sujet suscitait la colère chez certains manifestants : la vaccination contre le Covid-19 pour les enfants. \"Je ne veux juste pas qu’on injecte quelque chose d’expérimental, ni à moi ni à mes enfants\", explique une mère de famille venue manifester. À Strasbourg (Bas-Rhin), la mobilisation a dépassé les frontières : Français et Allemands ont manifesté ensemble contre le pass sanitaire.","date":"2021-08-28T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["R.Moquillon","C.Cuello","F.Simoes","France 3 Régions","D.Chevalier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/manifestations-anti-pass-sanitaire-un-nouveau-samedi-de-mobilisation_4751863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-aout-2021_4734121.html","containsWordGlobalWarming":false}
{"title":"Côtes-d'Armor : les côtes de granit rose, des merveilles de biodiversité","description":"Il y en a trois au monde, et l'une d'entre elles se trouve en Bretagne. Ce sont les côtes de granit rose, qui doivent leur couleurs grâce à une combinaison de trois minéraux.Après un début d'été mitigé, le soleil inonde enfin de sa lumière les Côtes-d'Armor. Sur la grande plage de Perros-Guirec, un petit groupe s'apprête à embarquer pour une sortie kayak. Quelques dizaines de mètres à parcourir avant que ne surgissent des éléments de décor aux allures de bout du monde. Un chaos de granit rose, né il y a 300 millions d'années, du lent refroidissement du magma d'un volcan. Terre et mer Aborder cette côte par la mer reste un privilège prisé des touristes. Un peu plus loin, parfaitement fondu dans le décor, un phare de pierre rouge se dresse fièrement sur le fameux sentier des Douaniers. Il offre un autre point de vue sur ces rochers si particuliers. Des panoramas, ce n'est pas ce qui manque. Sur une dizaine de kilomètres, la côte étale ses paysages de carte postale. Une côte qui recèle un trésor au large. Une gigantesque colonie d'oiseaux marins qui forme une énorme tâche blanche. C'est une réserve naturelle depuis 1976 qui abrite aussi des phoques, grâce à un environnement marin de qualité.","date":"2021-08-28T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["E.Cornet","N.Anglade","J-M.Noël","M.Merue","images drone : chim'air"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/cotes-d-armor-les-cotes-de-granit-rose-des-merveilles-de-biodiversite_4751871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-aout-2021_4734121.html","containsWordGlobalWarming":false}
{"title":"Consommation : en Sarthe, on évite le gaspillage des œufs","description":"Acheter à bas prix les invendus alimentaires ; les consommateurs sont de plus en plus nombreux à utiliser des applications antigaspi qui ont fleuri ces dernières années. Une entreprise du Mans (Sarthe) l'utilise notamment pour écouler ses œufs.Dans une vente d'œufs, la caisse se trouve sur un téléphone, grâce à une application. Il ne reste plus qu'à récupérer sa commande en quelques minutes. La première vente via l'application Too Good To Go est une réussite, à condition de tenir la cadence. Chaque panier contient une trentaine d'œufs pour quatre euros vingt, soit un tiers du prix habituel en grande surface. Ces œufs, vendus directement au consommateur, ont été refusés par les grandes surfaces à cause des contraintes logistiques très strictes dans le secteur alimentaire. Reconditionnements \"On a pu arriver en retard chez nos clients, donc la marchandise a été refusée, ou un colis sur la palette a été endommagé, ce qui a généré un refus\", explique Camille Jung, directrice des ventes. Sur deux jours, environ 10 500 œufs seront vendus via l'application, mais pour les dizaines de milliers d'autres refusés, ce sera le chemin d'une autre usine. \"Ces œufs sont déballés par notre personnel, mis sur des alvéoles en plastique et dirigés vers nos partenaires qui, eux, vont séparer le blanc du jaune (...) à destination d'autres entreprises\", explique Christophe Bériard, directeur de l'usine Loeuf. La France reste le premier producteur européen.","date":"2021-08-28T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["Q.Duval","M.Yvard","S.Goublin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-en-sarthe-on-evite-le-gaspillage-des-oeufs_4751707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Mayotte : Gérald Darmanin en visite sur l'île dans un contexte d'insécurité","description":"Les derniers chiffres ont montré une inquiétante montée de la délinquance et de l'immigration clandestine à Mayotte. Gérald Darmanin, le ministre de l'Intérieur, entame une visite de 4 jours sur place. Un projet de loi uniquement consacré à ce département français doit être prochainement présenté.Mayotte est encore victime d'un drame de l'immigration. Trois migrants sont morts en tentant de rejoindre l'île par la mer. C'est l'un des fléaux qui frappent Mayotte depuis des années. +5% des personnes interpellées entre 2019 et 2020 sont en situation irrégulière. L'immigration clandestine complique le travail des autorités. + 50% de vols avec violence Un autre problème touche les Mahorais : l'insécurité. Entre 2019 et 2020, les faits de délinquance ont augmenté de plus de 5% dans le département, plus de 50% pour les vols avec violence. En visite sur l'île pendant quatre jours, le ministre de l'Intérieur Gérald Darmanin veut rassurer : \"Plus de 400 policiers et gendarmes, il n'y a pas d'autres territoires de la République, en proportion de sa population, qui a cet effort consenti par le gouvernement.\" Les élus de Mayotte attendent, eux, plus d'actes du gouvernement. Un projet de loi doit bientôt être présenté pour réduire les inégalités dans le département le plus pauvre de France.","date":"2021-08-28T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["P-G. Ipo","Mayotte La 1ere","C. Gindre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/mayotte-gerald-darmanin-en-visite-sur-l-ile-dans-un-contexte-d-insecurite_4751865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-aout-2021_4734121.html","containsWordGlobalWarming":false}
{"title":"Manifestations anti-pass sanitaire : 200 défilés prévus en France le 28 août","description":"C'est la septième journée de mobilisation des anti-pass sanitaire. Quelques rassemblements ont déjà eu lieu samedi 28 août avant midi, à Toulouse (Haute-Garonne) notamment. À Paris, la manifestation a lieu dans l'après-midi.Samedi 28 août, y aura-t-il plus ou moins de monde que samedi dernier à la manifestation anti pass sanitaire de Paris ? \"C'est la question centrale de la journée. D'après les services de renseignements de la police, on attend entre 140 et 180 000 manifestants\" cet après-midi, relate le journaliste Carol Cuello en direct de la place Denfert-Rochereau. \"Si c'est confirmé, cela prouverait qu'il y a un tassement de la mobilisation\", poursuit-il. Thème central : la vaccination des enfants Samedi 21 août, 175 000 personnes ont manifesté dans toute la France. \"Aujourd'hui, il devrait y avoir autour de 200 défilés dans toute la France, quatre à Paris. Les plus importantes sont attendues à Toulon (Var) et à Montpellier (Hérault)\", précise Carol Cuello. \"Aujourd'hui, la vaccination des enfants est devenue le thème central de la mobilisation\", conclut le journaliste.","date":"2021-08-28T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["Carol Cuello"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/manifestations-anti-pass-sanitaire-200-defiles-prevus-en-france-le-28-aout_4751609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Politique : la droite en ordre dispersé","description":"La rentrée politique s'annonce particulièrement riche. Les leaders de la droite, à huit mois de la présidentielle, sont plusieurs à prendre la parole le week-end du 28 août dans de nombreuses villes de France.\"Les spectres de la division hantent la droite en cette rentrée politique\", analyse le journaliste Julien Nény, en direct de Brive-la-Gaillarde (Corrèze). \"Pas moins de trois évènements prévus rien que ce week-end pour se projeter vers la prochaine élection présidentielle. Ça commence donc en Corrèze, avec la chiraquienne Valérie Pécresse, désormais grande favorite de la potentielle primaire organisée par la droite pour choisir son candidat en 2022.\" Plusieurs départs de la course Mais plusieurs autres profils émergent. \"Michel Barnier et Philippe Juvin se retrouvent eux aussi aujourd'hui du côté de La Baule (Loire-Atlantique). Le candidat-surprise à cette primaire, le député Éric Ciotti, réunit ses soutiens dans les Alpes-Maritimes. Tous veulent se persuader que la primaire aura bien lieu à l'automne, mais ils le savent bien, cette primaire est plus fragile que jamais depuis le retrait de deux hommes, Bruno Retailleau et Laurent Wauquiez\", conclut le journaliste.","date":"2021-08-28T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["Julien Nény"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/politique-la-droite-en-ordre-disperse_4751701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : les opérations d'évacuations commencent à prendre fin","description":"Les États-Unis ont répliqué contre l'État Islamique après l'attentat du 26 août. En parallèle, les opérations d'évacuations depuis l'aéroport de Kaboul, en Afghanistan, s'achèvent.Depuis l'aéroport de Kaboul (Afghanistan), les derniers avions allemands, espagnols et français décollent avec à leur bord les derniers personnels d'ambassades. Ces pays ont mis fin à leurs opérations d'évacuations, réduisant l'espoir de nombreux Afghans de pouvoir fuir le pays. \"Nous sommes en grand danger, on est menacé\", s'inquiète un ancien fonctionnaire du gouvernement afghan. Fin définitive des évacuations le 31 août De son côté, l'armée américaine poursuit ses rotations aériennes, deux jours après l'attentat suicide qui a tué 13 de leurs soldats. Leurs visages font le tour des télévisions américaines, comme celui de David Espinoza. Il avait 20 ans. \"C'est dur, mais il a accompli son devoir\", témoigne sa mère. Dans un communiqué, le Pentagone annonce avoir mené une frappe de drone et éliminé un des commanditaires de l'attentat. La communauté internationale craint de nouvelles attaques aux abords de l'aéroport de Kaboul. Les évacuations doivent prendre définitivement fin d'ici le 31 août.","date":"2021-08-28T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["T. Cuny","P-G. Ipo","V. Lejeune"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/afghanistan-les-operations-d-evacuations-commencent-a-prendre-fin_4751705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Arbres coupés en Ariège : le responsable arrêté et placé sous contrôle judiciaire","description":"En Ariège, un homme, qui aurait participé à la coupe illégale de plusieurs centaines d'arbres, a été arrêté le 24 aout. L'individu travaille pour une société espagnole. Plusieurs propriétaires concernés par ce vol spectaculaire attendent maintenant le procès qui aura lieu en décembre.En mars dernier, des bûcherons espagnols sont venus couper illégalement des centaines d'arbres, parmi lesquels des chênes centenaires, dans la forêt de Perles-et-Castelet (Ariège). \"Ils ont été surpris en flagrant délit de vol, il nous manque sur notre parcelle 35 chênes centenaires\", raconte une des victimes. Le prévenu encourt 5 ans d'emprisonnement Depuis des mois, une vingtaine de propriétaires attend les conclusions de l'enquête pour comprendre les raisons d'un tel désastre. \"On aimerait bien savoir où sont passés nos arbres\", se demande un des propriétaires. Ils attendant que de lourdes sanctions soient prises. \"Je souhaite que la justice fasse son travail pour que soit reconnu un tel massacre\", espère une victime. Le responsable de la société espagnole en tort a été arrêté mardi 24 août et placé sous contrôle judiciaire. Le prévenu sera jugé le 14 décembre prochain. Il encourt 5 ans de prison et 45 000 euros d'amende.","date":"2021-08-28T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["G. Berg","P. Dussol","J-M. Lassaga"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/arbres-coupes-en-ariege-le-responsable-arrete-et-place-sous-controle-judiciaire_4751721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Mayotte : une visite sur fond d'insécurité pour le ministre Gérald Darmanin","description":"Le ministre de l'Intérieur Gérald Darmanin est arrivé samedi 28 août à Mayotte, le département le plus pauvre de France. Le ministre doit y aborder le thème de la sécurité. Sur place, le journaliste de Mayotte La 1ère Aurélien Février apporte des précisions sur cette visite de quatre jours.Le temps fort de la visite de quatre jours à Mayotte du ministre de l'Intérieur Gérald Darmanin \"sera la présentation du projet de loi 'Mayotte' (...) La population sera attentive à toutes les réponses apportées aux problèmes d'insécurité puisqu'ici l'année a été marquée par plusieurs faits divers\", explique Aurélien Février, journaliste à Mayotte pour La 1ére. La problématique de l'immigration clandestine Par exemple, un triple meurtre en janvier dernier avait couté la vie à deux adolescents de 14 et 16 ans. \"Trois mois plus tard, c'est deux lycéens de 17 ans qui ont été sauvagement assassinés. Et les chiffres officiels vont dans le même sens puisque les vols avec violence ont augmenté de 50% en un an à Mayotte\", ajoute le journaliste. L'immigration clandestine sera une autre problématique abordée lors de ce voyage. \"Les clandestins continuent d'affluer quasi quotidiennement sur les plages de l'île\", conclut Aurélien Février.","date":"2021-08-28T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["Aurélien Février"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gerald-darmanin/mayotte-une-visite-sur-fond-d-insecurite-pour-le-ministre-gerald-darmanin_4751719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : l'accueil des réfugiés afghans s'organise en France","description":"La France a mis fin à ses évacuations depuis Kaboul vendredi 27 août au soir. Depuis le 15 août et la prise de la capitale afghane par les talibans, les militaires français ont mis en sécurité près de 3 000 personnes dont 2 600 Afghans qui ont été accueillis sur notre sol.Florence Parly, ministre des Armées et Jean-Yves Le Drian, ministre des Affaires étrangères l'ont annoncé dans un communiqué le 27 août, la France a mis un terme aux évacuations depuis Kaboul, en Afghanistan. Plus de 3 000 personnes ont été exfiltrées vers la France. \"Je suis vraiment heureux de ce moment, je n'arrive pas à trouver les mots\", témoigne un réfugié afghan tout juste arrivé en France. Pour l'aider, son frère lui a apporté des affaires de première nécessité. Plus de 2 600 Afghans évacués par la France Mais tous n'ont pas la chance de retrouver leur famille sur place. Les réfugiés d'Afghanistan sont alors accompagnés. Près de Nantes (Loire-Atlantique), la préfecture et plusieurs associations prennent en charge 88 Afghans. \"Je suis en sécurité, mais malheureusement, ma famille est encore là-bas\", déclare l'un d'eux. Le Secours populaire apporte une aide matérielle aux plus démunis. Plus de 2 600 Afghans ont été évacués par les militaires français depuis le 15 août.","date":"2021-08-28T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["P-G. Ipo","C. Barbaza","F. Grunchec","D. Mahieddine","M. Tafnil","L. Dubois"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/afghanistan-l-accueil-des-refugies-afghans-s-organise-en-france_4751709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vaccination des adolescents s'accélère à l'approche de la rentrée","description":"À compter du 30 septembre, le pass sanitaire devient obligatoire pour les jeunes de 12 à 17 ans pour pratiquer leurs sports. À quelques jours de la rentrée scolaire, un plus grand nombre d'adolescents se présente dans les centres de vaccination. Illustration en Normandie.Pour les jeunes, une autorisation parentale est exigée pour se faire vacciner. Certains adolescents semblent déjà avoir le sens des responsabilités. À l'approche de la rentrée, ils sont de plus en plus nombreux à se faire vacciner. \"Plus il y aura de vaccinés, plus j'ai de chance d'enlever ce masque\", estime Timothée Bordon, 15 ans. Au 22 août, plus de 55% des Normands âgés de 12 à 17 ans avaient déjà reçu une première dose du vaccin contre le virus. Des opérations vaccination auprès des élèves Dans ce centre de vaccination de Normandie, un test sérologique est proposé avant la première injection pour éviter une deuxième dose superflue. Le médecin indique les possibles effets secondaires aux enfants. \"On essaie de faire en sorte qu'ils soient les moins stressés possible\", affirme Nathalie Jamin, infirmière. Après quinze minutes d'attente, les adolescents récupèrent leur passeport vaccinal. Si à la rentrée le 2 septembre, le pass sanitaire ne sera pas demandé dans les collèges et les lycées, l'ARS et l'Éducation nationale réfléchissent à des opérations de vaccination au plus près des élèves.","date":"2021-08-28T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["S. Letournel","P. Cornily","C. Lebret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-vaccination-des-adolescents-s-accelere-a-l-approche-de-la-rentree_4751607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Besançon : un ambulancier tué durant une intervention","description":"Un ambulancier a été poignardé lors d’une intervention à Besançon (Doubs) samedi 28 août. Il est décédé et son agresseur a été placé en garde à vue.L’intervention a tourné au drame samedi 28 août à Besançon dans le Doubs. Des ambulanciers se sont rendus au domicile d’un homme de 40 ans victime de démence. Ce dernier a alors poignardé mortellement un des deux hommes. C’est un voisin qui a finalement réussi à maîtriser l’agresseur qui a ensuite été placé en garde à vue. Des voisins inquiets depuis un certain temps Des voisins ont expliqué que depuis plusieurs mois déjà, l’homme interpellé se montrait menaçant. \"Là, il y a déjà une victime mais il y aurait pu en avoir trois autres : mon beau-père, le voisin et son enfant\", témoigne une habitante. La semaine dernière, d’autres ambulanciers avaient transporté le même homme vers l’hôpital psychiatrique. Une intervention qui s’était déjà avérée houleuse, des policiers les avaient soutenus. Les 43 salariés de la société d’ambulance ont arrêté de travailler. Un soutien psychologique leur a été proposé.","date":"2021-08-28T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["France 3 Franche-Comté","E.Rivallain","A.Laroche","A.Goiffon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/besancon-un-ambulancier-tue-durant-une-intervention_4751867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-aout-2021_4734121.html","containsWordGlobalWarming":false}
{"title":"Présidentielles de 2022 : la droite en ordre dispersé","description":"La rentrée politique s'annonce très dispersée à droite, et révélatrice de divisions. Le week-end du 28 août, de nombreux candidats sont allés parler localement à leurs militants.Pour leur rentrée, ils étaient un peu partout : les candidats à droite de la présidentielle. Valérie Pécresse à Brive-la-Gaillarde, Philippe Juvin et Michel Barnier à La Baule, et Éric Ciotti dans le sud. Bref, l'union, ce n'est pas encore pour aujourd'hui. En Corrèze, les militants saluent celle qu'ils considèrent comme leur championne, Valérie Pécresse. Présidente de la région Ile-de-France, elle affiche son ambition pour diriger le pays. \"Parce que c'est ma nature, je jouerai toujours collectif ! Mais je suis là pour gagner\", a-t-elle déclaré aux militants. Créer la surprise En Loire-Atlantique se trouve le rassemblement officiel du parti, et le cœur des débats. Le grand absent, Xavier Bertrand, en tête des sondages à droite, s'y oppose. Phillipe Juvin veut le convaincre d'y participer. De nombreux militants y sont aussi favorables. De son côté, le député Éric Ciotti, dernier candidat déclaré, mise sur la primaire pour espérer créer une surprise. \"La primaire, c'est la pire des solutions à l'exception de toutes les autres, pour paraphraser Churchill\", a-t-il déclaré.","date":"2021-08-28T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["C.Méral","J.Nény","T.Paga","P.Montels","Q.Monatton","V.Zanetto","France 3 Côte d'Azur","M.Kassou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/presidentielles-de-2022-la-droite-en-ordre-disperse_4751877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-aout-2021_4734121.html","containsWordGlobalWarming":false}
{"title":"Marseille : le port du masque non respecté lors d'un festival sur la plage","description":"Une fête géante avait lieu sur les plages du Prado, à Marseille, le soir du vendredi 27 août. Le préfet a autorisé ce festival sous conditions. Mais l'esprit de la fête a fait oublier le respect des gestes barrières.Sur la plage du Prado à Marseille (Bouches-du-Rhône), des milliers de jeunes profitent de la musique et du soleil vendredi 27 août, comme si 2020 et la crise sanitaire n'avaient jamais existé. Hier soir au Delta Festival, personne ne porte de masque. \"Ça fait très longtemps qu'on attend le retour des festivals\", lance un festivalier. 90 000 personnes sur le weekend Très attendu par le public, le festival de musique électronique a été autorisé par la préfecture sous conditions : pass sanitaire obligatoire et port du masque. Des contrôles ont bien lieu à l'entrée mais le masque lui, semble être oublié. \"Effectivement, quelques-uns ne le mettent pas\", constate le président du festival Olivier Ledot. 90 000 personnes sont attendues ce weekend pour fêter la fin de l'été sur les plages marseillaises.","date":"2021-08-28T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["R. Moquillon","M. Leblanc","E. Zini","F. Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/marseille-le-port-du-masque-non-respecte-lors-d-un-festival-sur-la-plage_4751703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-28-aout-2021_4734147.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : les évacuations françaises prennent fin","description":"Après les attentats qui ont frappé Kaboul, en Afghanistan, les Américains assurent avoir atteint deux cibles importantes de l'État Islamique, tandis que la France a annoncé la fin des évacuations.Ils s'apprêtent à embarquer à Kaboul, en Afghanistan, à bord de l'un des derniers avions français. Ce sont des réfugiés afghans, ils font l'ultime voyage avant d'atterrir à Paris. Ils font partie des derniers vols, la France a annoncé la fin de son programme d'évacuation, réduisant l'espoir de nombreux Afghans de fuir le pays. Certains disent craindre pour leur vie. Aux abords de l'aéroport de Kaboul, des dizaines d'Afghans tentent encore leur chance pour quitter le pays, alors que l'armée américaine poursuit ses rotations aériennes, deux jours après l'attentat qui a coûté la vie à treize de leurs soldats. Discussions entamées Sur les télévisions, les visages et les portraits des victimes défilent. \"Je suis fier de lui. Il est mort, en tant que mère, c'est dur\", souffle Elizabeth Holguin, mère de David Lee Espinoza, l'une des victimes. Des représailles et des frappes au drone ont été menées. La communauté internationale craint de nouvelles attaques aux abords de l'aéroport. Le président Emmanuel Macron a déclaré qu'il y avait des discussions entamées \"avec les talibans sur le sujet des opérations humanitaires.\"","date":"2021-08-28T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["T.Cuny","P-G. Ipo","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/afghanistan-les-evacuations-francaises-prennent-fin_4751861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-28-aout-2021_4734121.html","containsWordGlobalWarming":false}
