{"title":"Coronavirus : trois cas identifiés en France","description":"Vendredi 24 janvier, la ministre de la Santé Agnès Buzyn a annoncé que trois cas de coronavirus avaient été détectés en France. Les autorités se veulent rassurantes.Trois cas de coronavirus ont été détectés en France. Deux patients, un couple de touristes chinois, sont pris en charge à l'hôpital Bichat, à Paris. Placés à l'isolement dans des chambres séparées, sans contact avec l'extérieur, il s'agit d'un homme de 31 ans et d'une femme de 30 ans. Ils sont originaires de Wuhan, l'épicentre du virus. Les autorités sanitaires se veulent rassurantes \"Les patients vont bien ce matin\", a indiqué le professeur Yazdan Yazdanpanah, chef du service maladies infectieuses à l'hôpital Bichat. \"Ils n'ont pas de forme de gravité qui justifierait par exemple d'avoir des mesures de réanimation\", précise le professeur Jean-Christophe Lucet. Le troisième cas de coronavirus est pris en charge depuis jeudi 23 janvier au CHU de Bordeaux, en Gironde. C'est un Français d'origine chinoise de 48 ans. Il a fait récemment un voyage à Wuhan, avant de passer par Amsterdam, aux Pays-Bas. De nouveaux cas ne sont pas à exclure dans les prochaines heures.","date":"2020-01-25T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-trois-cas-identifies-en-france_3799865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment la France se protège","description":"La confirmation des trois personnes atteintes du coronavirus en France suscite naturellement de l'inquiétude. Beaucoup de Français se précipitent déjà dans les pharmacies pour s'équiper en masque.À Bordeaux (Gironde) avec l'annonce d'un premier cas de coronavirus dans la ville, les pharmaciens ont été très sollicités. Les clients sont à la recherche d'une protection adaptée. \"Avec ce qu'on entend aujourd'hui avec les maladies qui sont arrivées à Bordeaux, ça fait un peu peur donc j'ai pris un petit masque pour moi\", explique un client. Selon une pharmacienne de Bordeaux, plusieurs dizaines de boites ont été vendues depuis jeudi 23 janvier. Les passagers en provenance de Chine sont pour la plupart déjà équipés À Reims (Marne), certaines pharmacies sont en rupture de stock. Des masques simples, mais surtout des FFP 2 (pièce faciale filtrante) plus efficaces qui couvrent tout le visage du nez au menton. Dans les aéroports, les passagers en provenance de Chine sont pour la plupart déjà équipés de masques et parfois de gants en plastique.","date":"2020-01-25T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-comment-la-france-se-protege_3799861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une cellule médicalisée à l'aéroport de Roissy","description":"Les aéroports sont en première ligne face au coronavirus. À Roissy (Val-d'Oise), des contrôles pourraient être renforcés.Si la sécurité est déjà très importante à l'aéroport de Roissy (Val-d'Oise), les contrôles seront renforcés dans les prochaines heures. Désormais, tous les voyageurs en provenance de Chine doivent remplir un petit formulaire dans l'avion, avec toutes leurs coordonnées. \"C'est une manière en quelque sorte de les tracer, de les suivre, si jamais les symptômes du virus se déclaraient quelques jours plus tard\", rapporte la journaliste Camille Guttin depuis l'aéroport de Roissy. Prises de température À leur arrivée, ces voyageurs peuvent consulter un cabinet médical d'urgence. Dimanche 26 janvier, cette cellule pourrait être renforcée. \"Le personnel médical irait directement au contact des passagers pour effectuer des contrôles, par exemple des prises de température obligatoires\", précise la journaliste. L’aéroport conseille aux voyageurs de porter des masques et des gants.","date":"2020-01-25T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-cellule-medicalisee-a-l-aeroport-de-roissy_3799885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Pékin prend des mesures drastiques","description":"Pour freiner l'épidémie de coronavirus, Pékin a décidé de suspendre les voyages organisés en Chine, mais aussi à l'étranger. Il s'agit d'une mesure exceptionnelle.Le président chinois ne cache pas la gravité de la situation. Xi Jinping a indiqué qu'il y avait urgence face au coronavirus. À Wuhan, l'épicentre de l'épidémie, depuis minuit (heure locale), aucune voiture ne circule. \"La majorité des victimes est soignée dans les hôpitaux de la ville, des hôpitaux bondés, avec un personnel médical épuisé\", rapporte le correspondant Arnauld Miguet depuis Wuhan. Deux hôpitaux construits en un temps record Face à la demande de soins, Pékin a envoyé l'armée en renfort. Au total, 450 médecins militaires et infirmières ont été déployées. \"On construit deux hôpitaux en un temps record. Dix jours pour le premier d'une capacité de 1 000 lits, quinze jours pour le second d'une capacité de 1 300 lits. Ils seront livrés très bientôt\", poursuit le journaliste. Dans 17 villes du pays, 56 millions de Chinois sont à l'isolement.","date":"2020-01-25T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-pekin-prend-des-mesures-drastiques_3799887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la communauté chinoise sur le qui-vive en France","description":"Les Chinois de France s'apprêtaient à fêter en famille le Nouvel An lunaire avec des festivités très importantes pour cette communauté. À Bordeaux (Gironde) les festivités sont déjà annulées.Samedi 25 janvier, la ville de Brest (Finistère) arbore les couleurs d'une ville d'extrême Orient. Pour fêter le Nouvel An chinois, les enfants du port breton découvrent les danses des dragons et des lions. Si les organisateurs originaires de Chine font bonne figure, certains sont inquiets pour leurs familles exposées au coronavirus. La prudence est de mise À Bordeaux en Gironde, même si le décor est dressé pour honorer l'année du rat, la communauté chinoise n'a plus le cœur à la fête. À Paris, dans le quartier chinois du 13ème arrondissement, la nouvelle année est célébrée comme il se doit. Si toutes les communautés chinoises et indochinoises se côtoient pour leurs emplettes, la prudence est de mise. \"Les produits de Chine je vais quand même éviter d'acheter dans le doute\", explique une cliente dans le quartier chinois à Paris. La fête ne fait que commencer, le cortège défilera dimanche 26 janvier place de la République à Paris.","date":"2020-01-25T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-communaute-chinoise-sur-le-qui-vive-en-france_3799883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le Conseil d'État émet des critiques","description":"Alors que le gouvernement a présenté son projet de réforme des retraites au Conseil des ministres, le Conseil d'État émet un certain nombre de critiques sur le texte.Les critiques ne se sont pas fait attendre. Alors que le gouvernement présentait son projet de réforme des retraites en Conseil des ministres vendredi 24 janvier, le Conseil d'État regrette de ne pas avoir eu \"les délais de réflexion nécessaires pour garantir la sécurité juridique\" du texte. En marge d'une émission de France 3, le secrétaire d'État chargé des retraites, Laurent Pietraszewski, accuse réception : \"Ils auraient voulu sans doute avoir plus de temps, ils ont quand même pu rendre un avis, ils ont quand même pu valider la quasi-totalité des deux textes\". Des projections financières lacunaires Le Conseil d'État estime également que l'étude d'impact doit être améliorée avant de passer devant le Parlement. Quant aux projections financières, elles sont qualifiées de \"lacunaires\". Un avis consultatif, mais globalement très sévère pour un gouvernement qui s'en serait sans doute bien passé.","date":"2020-01-25T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-conseil-d-etat-emet-des-critiques_3799889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
{"title":"Municipales : objectif zéro carbone à Ungersheim","description":"Le village d'Ungersheim (Haut-Rhin) se veut le plus écologique de France. En mars prochain, le maire briguera un sixième mandat.C'est une petite commune aux pieds des Vosges. À Ungersheim (Haut-Rhin), le maire compte bien emmener ses habitants sur le chemin de la transition écologique. Son objectif est d'atteindre l'autonomie énergétique et alimentaire d'ici 2022. En mars prochain, Jean-Claude Mensch remet en jeu son mandat. La commune s'apprête à inaugurer sa première éolienne. Cet engin de 30 m de haut permettra de produire 25 000 kWh, de quoi alimenter les bâtiments municipaux. Le maire et ses administrés sont plutôt fiers. Des serres municipales À Ungersheim, le ramassage scolaire se fait en calèche. Tous les jours, une quinzaine d'enfants rentrent chez eux à cheval. Mais ce mode de transport reste marginal, de nombreux parents continuent de prendre leur voiture. À l'autre bout du village, des légumes bio poussent sous 8 hectares de serres municipales. À Ungersheim, la course aux municipales est lancée, avec au cœur des débats, l'écologie dans tous ses états.","date":"2020-01-25T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-objectif-zero-carbone-a-ungersheim_3799893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
{"title":"Pollution : alerte rouge en Auvergne-Rhône-Alpes","description":"De très nombreuses communes sont en alerte à la pollution aux particules fines en Auvergne-Rhône-Alpes. La qualité de l'air ne cesse de se dégrader depuis plusieurs jours.Changer les habitudes. Pour la première fois, épisode de pollution aux particules fines oblige, Saint-Étienne (Loire) applique la circulation différenciée. Seules les voitures affichant une vignette Crit'air de zéro à trois étaient autorisées à rouler en ville ce samedi 25 janvier. Une restriction de circulation que beaucoup ignorent. Une grande partie de la vallée du Rhône est en vigilance rouge Pour inciter les habitants à laisser leurs voitures au garage, les trams et bus étaient gratuits samedi 25 janvier. À Lyon (Rhône), il n'y avait pas de gratuité des transports, mais un ticket au tarif unique de 3 € pour voyager quand la carte de la pollution vire au rouge. Après Lyon et Grenoble (Isère), une grande partie de la vallée du Rhône est en vigilance rouge. Sans vent, les conditions météo favorisent la stagnation des polluants et la qualité de l'air reste très mauvaise.","date":"2020-01-25T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-alerte-rouge-en-auvergne-rhone-alpes_3799891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
{"title":"Danse : le flamenco fait son show à Paris","description":"Le flamenco est né en Andalousie (Espagne) à la fin du XVIIIe siècle et a su résister au temps. Le flamenco se réinvente à l'occasion de la quatrième Biennale qui s'ouvre dimanche 26 janvier au théâtre de Chaillot à Paris.Des danseuses de tous les âges viennent chaque semaine dans un centre de danse du Marais à Paris. Un jour elles ont découvert le flamenco et ne l'ont plus quitté. \"Dans le flamenco, je trouve à la fois la force, la tristesse et la fragilité\", explique une danseuse. \"C'est aussi complexe techniquement que le classique\" C'est un art très vivant avec une gestuelle extrêmement codée. \"Avec une allure simple, c'est aussi complexe techniquement que le classique. Mais on peut le danser un petit peu et chaque année améliorer ses connaissances. C'est un plaisir inouï à la portée de tout le monde\", explique Patricio Martin, professeur de flamenco. De la classe à la scène, il n'y a qu'un pas en ce début 2020. Dimanche 26 janvier, au programme du théâtre national de Chaillot à Paris, il n'y aura que du flamenco. Danseurs, chanteurs, musiciens, Espagnols ou Français seront au rendez-vous pour offrir un magnifique spectacle.","date":"2020-01-25T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/danse/danse-le-flamenco-fait-son-show-a-paris_3799895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-25-janvier-2020_3777127.html","containsWordGlobalWarming":false}
