{"title":"Alimentation : l’asperge, une pointe de printemps du champ à l’assiette","description":"La saison des asperges, qui ne dure que quelques semaines, a débuté. Reportage à Aigues-Mortes, dans le Gard.Avec sa robe verte et violacée, l’asperge pointe le bout de son nez à l’arrivée du printemps. Ce légume de saison peut se déguster cru ou cuit. Au pied des remparts d’Aigues-Mortes, dans le Gard, Jocelyn Tournaire, producteur, exploite plusieurs hectares. Il est en pleine récolte. Ici, les asperges poussent dans une terre sablonneuse, ce qui leur donne un goût particulier. \"Ce sont des terres connues pour faire les asperges, dans le sens où l’asperge est sucrée, elle a des arômes, et fine. Elle a moins de fibres que d’autres, donc très bonnes en goût\", explique-t-il. Après la récolte, elles sont sélectionnées selon leurs tailles. Un produit \"à part entière\" Le légume de ce producteur est transformé dans la cuisine de Damien Sanchez, chef du restaurant Skab, une étoile au guide Michelin. Il aime cuisiner l’asperge à toutes les sauces. \"C’est vraiment un produit à part entière\", dit-il. Il la fait cuire une minute dans l’eau bouillante, pour qu’elle soit \"al dente\", puis il trempe un crémeux d’asperges dans un mélange de farine et d’eau gazeuse. Il récupère même les parties non utilisées pour réaliser un jus. Il sert enfin à ses clients une assiette végétale et colorée : un merlu juste cuit avec sa panacotta, crémeux et tempura d’asperges.","date":"2024-04-13T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/alimentation-l-asperge-une-pointe-de-printemps-du-champ-a-l-assiette_6484610.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-avril-2024_6450127.html","containsWordGlobalWarming":false}
{"title":"Australie : une attaque meurtrière dans un centre commercial de Sydney","description":"Samedi 13 avril, une policière a stoppé la course meurtrière d’un homme muni d’un couteau, qui semait la terreur dans le principal centre commercial de la ville de Sydney, en Australie. Le bilan est de six morts et plusieurs blessés.En quelques minutes, c’est la panique dans tout le centre commercial : un homme, armé d’un couteau, filmé par un client, court au milieu des enseignes. La scène s’est déroulée samedi 13 avril dans la banlieue de Sydney (Australie), un jour de forte affluence. L’assaillant serait âgé d’une quarantaine d’année. Il a frappé au hasard, laissant des victimes au sol. \"C’est la pire chose que j’ai jamais vécue\", a commenté une témoin, en pleurs. \"Il donnait des coups de poignard au hasard\", a témoigné un homme. Un bébé de neuf mois en soins intensifs Six personnes sont mortes, et huit autres, blessées, ont été transportées à l’hôpital. L’homme a été neutralisé par une policière, qui a fait feu. Il est mort sur le coup. La police n’a pas dévoilé l’identité de l’assaillant. \"Si c’est la personne que nous pensons connaître, alors il ne s’agirait pas d’un engagement idéologique, en d’autres termes, cela ne serait pas un acte terroriste\", a déclaré la commissaire Karen Webb. Parmi les victimes, un bébé de neuf mois se trouve à l’hôpital, en soins intensifs.","date":"2024-04-13T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/australie-une-attaque-meurtriere-dans-un-centre-commercial-de-sydney_6484916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Australie : une attaque meurtrière dans un centre commercial de Sydney","description":"Une attaque au couteau a eu lieu en plein cœur d’un centre commercial de Sydney, en Australie, samedi 13 avril. Au moins six personnes ont été tuées, et huit autres sont hospitalisées, dont un bébé de neuf mois.À 15h20, ce samedi 13 avril dans un centre commercial de Sydney (Australie), un homme muni d’un couteau s’est attaqué à tous ceux qui ont croisé son chemin. Au moins six personnes sont mortes poignardées, et plusieurs autres sont grièvement blessées. \"C’est la pire chose que j’ai jamais vécue\", a témoigné une femme, en pleurs. L’assaillant a été abattu À l’extérieur, le quartier, d’ordinaire très fréquenté, a été totalement bouclé. L’assaillant a été neutralisé grâce à une femme officier de police, qui se trouvait à proximité. \"Elle a ouvert le feu, l’agresseur est décédé\", a assuré Anthony Cooke, le commissaire adjoint de la police de Nouvelle-Galles du Sud. Selon les premiers éléments de l’enquête, l’homme aurait agi seul. Pour l’heure, la piste terroriste n’est pas écartée par les services de police.","date":"2024-04-13T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/australie-une-attaque-meurtriere-dans-un-centre-commercial-de-sydney_6484529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-avril-2024_6450127.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : des buffles \"ingénieurs du paysage\" dans les marais de Gironde","description":"Huit buffles d’eau, arrivés de Bretagne, ont fait leur entrée dans la réserve naturelle de l’étang de Cousseau, à Lacanau. Ils ont pour mission de pâturer à l’année dans le marais, afin d’entretenir les zones humides et de maintenir l’écosystème.Après une longue route depuis la Bretagne, ils s’apprêtent à poser leurs sabots dans un tout nouvel environnement. Huit buffles d’eau ont été relâchés dans la réserve naturelle de l’étang de Cousseau, en Gironde. Ils ont fait leurs premiers pas sous l’œil du public. Les bêtes mesurent jusqu’à 3 mètres de long et pèsent près de 350 kg. L’herbivore est décrit par les scientifiques comme un ingénieur du paysage. Sa mission sera ici de manger et piétiner le sol, pour entretenir l’écosystème. Réduire les actions de broyage mécanique \"Ils vont servir à maintenir ce paysage ouvert et réduire progressivement nos actions de broyage mécanique\", explique François Sargos, le conservateur de la réserve. Les nouveaux arrivants vont devoir cohabiter avec 30 vaches des marais, introduites en 1990. Il y a deux ans, quatre buffles avaient déjà été relâchés dans une réserve normande, où ils ont permis de recréer de la biodiversité.","date":"2024-04-13T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-des-buffles-ingenieurs-du-paysage-dans-les-marais-de-gironde_6484607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-avril-2024_6450127.html","containsWordGlobalWarming":false}
{"title":"Cinéma : rencontre avec Hafsia Herzi, star vibrante et touchante du cinéma d’auteur","description":"Depuis ses premiers pas dans \"La graine et le Mulet\", Hafsia Herzi, récompensée d’un César pour ce rôle, s’est imposée comme actrice et réalisatrice. Rencontre.D’une simplicité désarmante, Hafsia Herzi est une artiste exigeante. Née dans les quartiers nord de Marseille (Bouches-du-Rhône), elle a été révélée dans La graine et le Mulet, d’Abdellatif Kechiche, il y a 17 ans. Elle poursuit depuis son chemin hors des sentiers battus. Elle est aujourd’hui à l’affiche de Borgo, le nom d’une prison corse. Inspirée d’un fait divers, l’histoire raconte comment une surveillante de prison se laisse prendre dans l’engrenage de la mafia corse. S’identifier aux personnages \"Je me dis que j’aurais pu être à sa place. J’aime bien m’identifier aux personnages. Pour Borgo, j’ai dit à Stéphane Demoustier, le réalisateur : écoute, il faut absolument que j’aille à la rencontre de surveillants, de détenus. C’était très important\", confie-t-elle. L’actrice dit se retrouver dans les films d’auteur et apprécier les \"personnages un peu complexes\" et les \"challenges\". \"Après, c’est sûr que je ne reçois pas de grosses comédies\", affirme celle qui dit n’avoir pour coquetterie qu’un \"mascara pour les cheveux blancs\".","date":"2024-04-13T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-rencontre-avec-hafsia-herzi-star-vibrante-et-touchante-du-cinema-d-auteur_6484616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-avril-2024_6450127.html","containsWordGlobalWarming":false}
{"title":"Colère des motards : des manifestations dans toute la France contre le contrôle technique","description":"Plusieurs rassemblements de motards en colère ont eu lieu dans toute la France samedi 13 avril. 10 000 manifestants étaient notamment présents à Paris. Ils s’opposent au contrôle technique des deux-roues, obligatoire à partir du 15 avril.Un cortège de plusieurs milliers de motards sur le périphérique parisien s’est déversé dans les rues de la capitale, samedi 13 avril. Une démonstration de force pour s’opposer au contrôle technique des véhicules deux-roues motorisés. Plus de 10 000 manifestants se sont regroupés, selon les organisateurs, dans l’ouest de Paris à la mi-journée. De nombreux motards affirment qu’ils refuseront de faire contrôler leur véhicule. Ils jugent cette réforme inefficace pour la sécurité et parlent de racket fiscal. \"On entre en résistance, on appelle les motards à boycotter le contrôle technique\", assure Jean-Mars Belotti, coordinateur de la Fédération française des motards en colère de Paris. Les motos de collection exemptées Un arrêté imposant le contrôle technique des deux-roues motorisés, appliqué à partir du lundi 15 avril, a provoqué la colère des motards. Il sera obligatoire mais étalé dans le temps entre 2024 et 2026 selon l’ancienneté du véhicule. Les techniciens inspecteront notamment l’état des freins, les émissions polluantes et sonores, l’état des volants, guidons et rétroviseurs, mais aussi le fonctionnement des roues et des suspensions. Les motos de collection ou de compétition seront exemptées de contrôle. Selon les motards, il est plus urgent d’entretenir les routes.","date":"2024-04-13T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/colere-des-motards-des-manifestations-dans-toute-la-france-contre-le-controle-technique_6484925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Contrôle technique des deux-roues : les motards, en colère, manifestent dans toute la France","description":"Les motards sont dans la rue, samedi 13 avril, pour s’opposer au contrôle technique des deux-roues. La FFMC indique également qu’elle boycottera les centres qui le pratiquent lors du contrôle de leurs voitures.Ils sont arrivés par centaines, dans la matinée du samedi 13 avril près de Calais (Pas-de-Calais), à l’appel de la Fédération Française des Motards en Colère (FFMC). Ils vont former un cortège qui roulera sur plus de 50 km en direction de Dunkerque (Nord). Comme des milliers de manifestants en France, ils réclament l’annulation du décret instaurant le contrôle technique pour les motos, scooters et cyclomoteurs. À partir du 15 avril, le contrôle technique des deux-roues motorisés sera obligatoire, mais étalé dans le temps. La FFMC appelle au boycott Pour les véhicules immatriculés avant 2017, le contrôle se fera en 2024, pour ceux immatriculés en 2017, 2018 ou 2019, en 2025, et pour ceux immatriculés plus récemment, en 2026. Le contrôle, à effectuer tous les trois ans, sera facturé entre 50 et 100 euros. La FFMC a saisi le Conseil d’État pour faire annuler le décret, en vain. Elle appelle aujourd’hui à boycotter le contrôle technique des motos, mais également de privilégier \"les centres qui ne font que de la voiture\" en amenant leur voiture au contrôle technique, ainsi que l’affirme Jean-Marc Belotti, le coordinateur de la FFMC Île-de-France.","date":"2024-04-13T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/controle-technique-des-deux-roues-les-motards-en-colere-manifestent-dans-toute-la-france_6484535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-avril-2024_6450127.html","containsWordGlobalWarming":false}
{"title":"Environnement : le casse-tête du recyclage des appareils électroniques","description":"Que deviennent les déchets électroniques ? Les smartphones notamment contiennent des matériaux toxiques comme du plomb et du mercure. Une partie d'entre eux prennent la direction de l'Afrique, où leur recyclage est complexe.Par containers entiers, ils arrivent chaque semaine dans le port de Dakar, au Sénégal. Les écrans de télévisions, les ordinateurs ou les téléphones portables cassés finissent sur des marchés informels. Ils proviennent en grande partie de l'Europe, qui cherchent à s'en débarrasser avec l'aide d'exportateurs qui les revendent au kilo. Un marché parallèle a été créé, où des centaines de petites mains tentent de tirer quelque chose de ces vieux appareils qui se revendent quelques dizaines d'euros une fois réparés. Des déchets électroniques Les lois internationales autorisent à revendre les appareils électroniques qui fonctionnent encore pour le marché de seconde main. Quant aux produits non réparables, trop vieux ou trop abîmés, ils deviennent des déchets électroniques. Ils n'ont pas le droit d'être exportés, Pourtant, ces déchets arrivent massivement en Afrique, où une partie des composants, parfois toxiques, sont récupérés. Faute de moyens, le Sénégal ne parvient à recycler que 1% de ses déchets électroniques pour l'heure. La Côte d'Ivoire, le Ghana, le Bénin ou le Nigeria absorbent chaque année des centaines de milliers de tonnes de déchets électroniques venus d'Europe.","date":"2024-04-13T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-le-casse-tete-du-recyclage-des-appareils-electroniques_6484952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Harcèlement sexuel : la parole se libère dans les hôpitaux","description":"Alors que l’infectiologue Karine Lacombe a récemment dénoncé les agissements présumés de l'urgentiste Patrick Pelloux, de plus en plus de personnes témoignent de situations de harcèlement sexuel dans les services hospitaliers.Elle raconte pour la première fois, pour inciter les autres à parler. En 2019, jeune externe, une médecin assiste un gynécologue au bloc pour l'examen de l'utérus d'une patiente. Une remarque la choque, alors qu'elle vient de se baisser : \"À ce moment-là il dit ‘j’aime bien quand elles sont à genoux, en plus on ne les paye pas cher’\". Il lui propose de le rejoindre dans son bureau à 19 heures. Elle refuse. \"Il a dit qu’il rigolait. Il ne semblait pas du tout gêné de ça\", souligne-t-elle. La parole est-elle en train de se libérer à l’hôpital ? Cette semaine, l’infectiologue Karine Lacombe parle et accuse le célèbre urgentiste Patrick Pelloux, qu’elle qualifie de \"harceleur débordant d’assurance grâce à son poste à responsabilités\". Ils travaillent ensemble à l'hôpital Saint-Antoine à Paris, lorsqu'elle assure l'avoir vu saisir une interne par le cou et se frotter le bas-ventre contre elle. Contacté, Patrick Pelloux nie fermement. Une réunion prévue par le ministère Mais l’affaire interroge le monde hospitalier. Certains dénoncent sa culture grivoise. En 2021, une étude révélait que près de 50 % des étudiantes en médecine subissait des remarques sexistes, 38 % du harcèlement sexuel et 5 % des gestes déplacés. \"C'est incroyable de se dire que dans de grands services, où tout le monde est au courant, ça puisse encore se faire au quotidien de manière aussi ouverte\", alerte Emmanuel Hay, président du syndicat des internes des hôpitaux de Paris. Le ministre de la Santé a rappelé que les violences sexistes n'avaient pas leur place à l'hôpital. Une réunion sera organisée prochainement avec les professionnels de santé. Parmi Nos sources Association Nationale des Étudiants en Médecine de France Intersyndicale Nationale des Internes #Metoo à l'hôpital : Patrick Pelloux dans la tourmente, Paris Match Liste non exhaustive.","date":"2024-04-13T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/harcelement-sexuel-la-parole-se-libere-dans-les-hopitaux_6484922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les Français délaissent les métropoles pour les littoraux depuis la pandémie","description":"Depuis quelques années, des mouvements de population sont observés vers le littoral. Le phénomène est né avec la crise sanitaire.Quitter l’intérieur des terres, pour se rapprocher de la mer, au bord de l’Atlantique, la Méditerranée ou de la Manche. Depuis la pandémie, les Français s’éloignent des grandes métropoles et s’installent sur la côte. Nathalie Cron, restauratrice à Saint-Malo (Ille-et-Vilaine), l’a remarqué. \"C’est reposant, on a la mer, et puis on est là pour les accueillir\", dit-elle. Les commerces se réjouissent. Marie Millet, vendeuse, qui avait auparavant une clientèle plutôt saisonnière, a de nouveaux habitués. \"On a beaucoup de Parisiens. Beaucoup de gens qui viennent de la Mayenne\", raconte-t-elle. Un nouveau croissant fertile La tendance s’est accélérée avec la pandémie. Depuis 2017, les Français se sont déplacés principalement pour rejoindre les côtes atlantiques et méditerranéennes. Selon une étude de la Fondation Jean Jaurès, un nouveau croissant fertile se dessine, avrc des territoires dynamiques dont la population augmente. Les campagnes du centre du pays, elles, se vident. Parmi Nos sources Fondation Jean Jaurès Hervé Le Bras, démographe Liste non exhaustive.","date":"2024-04-13T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-les-francais-delaissent-les-metropoles-pour-les-littoraux-depuis-la-pandemie_6484949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Industrie : le défi des robots \"made in France\"","description":"Le marché de la robotique représente plus de 218 milliards de dollars dans le monde. Couplé à l'intelligence artificielle, ce secteur agite les plus grandes puissances économiques, dont la France.Ils arrivent un peu partout. Dans les classes comme outils d'apprentissage, sur des terrains de football pour des tournois entre humanoïdes ou même dans les hôpitaux pour soutenir les soignants. Dans les salons de la technologie du monde entier, la robotique \"made in France\" se distingue. Des start-up françaises sont parties à la conquête du monde. Grâce à l'une d'elle, le robot \"Plato\" débarrasse des plateaux sales. Il permet notamment au personnel de faire moins d'aller-retour. Une technologie presque magique Plato est le dernier-né de l'entreprise Aldebaran. Pionnier de la robotique française, la start-up a fait sa renommée mondiale avec NAO, vendu à 1 3000 exemplaires. Il est utilisé dans les classes comme outil pédagogique depuis plus de 15 ans. Donner vie à du métal et à une intelligence artificielle et la rendre attachante, presque magique, c'est le pari fou de la start-up d'Enchanted Tools. L'entreprise a produit un dessin animé pour raconter l'histoire de son robot, Mirokaï. Son créateur veut changer le visage de la robotique pour qu'elle soit mieux acceptée et espère vendre 10 000 exemplaires dans les dix prochaines années.","date":"2024-04-13T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-le-defi-des-robots-made-in-france_6484958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Italie : des grands-mères superstars sur les réseaux sociaux","description":"En Italie, de plus en plus de comptes proposant des vidéos des recettes de cuisine réalisées par des grand-mères connaissent un énorme mondial. Un business qui peut se révéler extrêmement lucratif.Dans un petit village de Toscane se cache une star mondiale, suivie par des millions d'internautes. Mieux qu'une influenceuse, une grand-mère de 89 ans, cuisinière. Depuis sa maison, Nonna Natalina, prépare des recettes de pâtes, filmées par son petit-fils, Luca, 20 ans, qui les diffuses sur les réseaux sociaux. \"Tout est parti de cette recette de tagliatelles. Au début je faisais la cuisine, puis il s'est mis à me filmer\", explique-t-elle. Mais leur plus grand succès est une vidéo de raviolis découpés à l'ancienne avec une assiette qui a fait 64 millions de vues. De quoi être approchés par les grandes marques de pâtes. Des propositions qu'ils ont toujours refusées, car ce serait trop fatiguant pour Natalina, qui ne fait pas ça pour l'argent. Les quelques centaines d'euros que ces contenus lui rapportent servent à financer les études de Luca. Une professionnalisation du secteur Si Nonna Natalina est l'une des plus célèbres, elle est loin d'être la seule. Sur TikTok et Instagram, des centaines de profils de grand-mères proposent des recettes made in Italie avec des milliers d'abonnés. Certains en ont même fait un business, comme Chiara Nicolanti. Lumières sophistiquées et caméras pour ne rater aucune étape de la recette. Chez elle, les grand-mères donnent aussi de véritables cours de cuisine en ligne. L'entreprise de Chiara affiche désormais un chiffre d'affaires de 500 000 euros par an, qu’elle assure réinvestir dans son petit village près de Rome.","date":"2024-04-13T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/italie/italie-des-grands-meres-superstars-sur-les-reseaux-sociaux_6484961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Météo : à Palavas-les-Flots, touristes et restaurateurs profitent de températures très clémentes","description":"La moitié Sud du pays bascule en été le temps d’une journée, samedi 13 avril. Reportage à Palavas-les-Flots, dans l'Hérault.Les plus pressés se sont aventurés dès 9 heures, dans la matinée du samedi 13 avril, sur la plage de Palavas-les-Flots (Hérault), déjà bien fréquentée. \"C’est plutôt plaisant, d’être ici avec ce temps-là\", confie un homme. Le temps est également marqué par des températures anormalement élevées à cette période de l’année. \"Cette vague de chaleur, quelque part, c’est un peu inquiétant en avril\", commente une mère de famille. La joie des restaurateurs Le thermomètre affichait 20 °C en milieu de matinée, et les températures devraient encore grimper dans l’après-midi, avec plus de 25 °C attendus aux alentours de 16 heures. Les conditions météo font les affaires d’un restaurant. \"Ça va doubler la population de Palavas cet après-midi\", se réjouit Marina Olivero, saisonnière. Dans un autre établissement, les stocks ont été doublés, un soulagement après la pluie des dernières semaines. La saison démarre enfin, et les terrasses sont bien garnies. Le mercure devrait baisser à nouveau dès la semaine prochaine.","date":"2024-04-13T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/meteo-a-palavas-les-flots-touristes-et-restaurateurs-profitent-de-temperatures-tres-clementes_6484601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-avril-2024_6450127.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : à la découverte des secrets du forgeron des Jeux","description":"Dans la Loire, une forge s'occupe de créer 90% des épées pour les escrimeurs des Jeux olympiques. Les deux français Romain Canonne et Alexandre Bardenet s'y sont rendu pour choisir leurs lames en exclusivité.Dans une zone industrielle de la Loire se cache une entreprise à la pointe, qui tourne à plein régime. Une forge qui fabrique les lames des escrimeurs du monde entier. Pour y parvenir il existe une cinquantaine d'étapes. Certaines sont tenues secrètes, d’autres se font sur des machines qui datent parfois d’un siècle. Avec ses lames, Romain Canonne a remporté l’or à Tokyo, Alexandre Bardenet rêve de l’imiter. Ce jour-là, les deux épéistes ont traversé la France pour venir choisir leurs futures lames olympiques. Romain Canonne tombe vite sous le charme. Pour lui, une lame nerveuse est une lame qui se plie et retrouve sa forme initiale en un clin d'œil. \"Quand tu fais du haut niveau, tu vas chercher la pépite\", explique le champion. Un processus minutieux Si l'entreprise fournit 90% des escrimeurs des Jeux, les Français sont les seuls à pouvoir venir les choisir dans l'atelier. Le savoir-faire de cette usine allie une haute technologie qui doit rester confidentielle et des techniques ancestrales. Tout commence par un bout d’acier, qui est ensuite étiré puis chauffé à 1 100ºC. La lame passe ensuite dans une vieille machine pour lui donner une forme parfaite. Mais la différence se fait surtout à cette étape cruciale et minutieuse appelée le dressage. Romain Canonne compte bien sur sa nouvelle lame pour réitérer l’exploit à Paris.","date":"2024-04-13T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-a-la-decouverte-des-secrets-du-forgeron-des-jeux_6484967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Santé : enfin un remède efficace contre l’insomnie ?","description":"Un nouveau médicament, le Quviviq, vient d’être autorisé sur le marché européen. Il pourrait représenter un espoir pour les nombreux Français qui souffrent d’insomnie.Pour ceux qui souffrent de problèmes de sommeil, l’arrivée depuis quelques jours d’un nouveau remède aux insomnies suscite de l’espoir auprès des patients : le Quviviq. Ce traitement, sur ordonnance, retarde l’éveil. La molécule, elle, s’appelle le daridorexant. \"L’insomnie est une pathologie de l’hyper-éveil, globalement. En diminuant ce seuil d’éveil (…), on va favoriser le fait de dormir, et rendre les réveils moins nombreux\", explique le Pr. Pierre Alexis Geoffroy, de l’hôpital Bichat (AP-HP). Seulement pour certaines insomnies Dans un centre du sommeil, les patients sont occultés jour et nuit. Équipés d’électrodes, les patients ont leur sommeil passé au crible. Le \"manque de sommeil, c’est cruellement difficile à vivre\", confie l’une d’eux, Christine Marihic. L’arrivée du nouveau médicament pourrait représenter un espoir pour elle, qui se dit \"toujours très ouverte à tester des choses\" pour essayer d’améliorer son quotidien. Le Quviviq sera en revanche prescrit uniquement dans des cas précis.","date":"2024-04-13T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/sante-enfin-un-remede-efficace-contre-l-insomnie_6484928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"Turquie : un accident de téléphérique fait un mort et dix blessés","description":"Vendredi 12 avril, en Turquie, à Antalya, la cabine d'un téléphérique a heurté un pylône. Des centaines de sauveteurs sont intervenus pour extirper les passagers suspendus au-dessus du vide.L'émotion et le soulagement des retrouvailles après plus de 20 heures bloqués dans une télécabine. Dans l’après-midi du vendredi 12 avril, un accident rarissime est survenu sur un téléphérique à Antalya, en Turquie. Une cabine est heurtée par un pylône, une personne meurt sur le coup. Dix autres, dont des enfants, sont blessées. Les sauveteurs leur portent les premiers secours avant de les évacuer en hélicoptère. Mais dans le téléphérique pris au piège au-dessus du vide, enfermés dans des cabines exigües, il reste alors 174 passagers. Treize personnes en détention Commence donc une opération d'évacuation extrêmement périlleuse qui va durer, en tout, plus de 23 heures. Toute la nuit et une bonne partie de la journée du samedi 13 avril. Dix hélicoptères et 600 sauveteurs ont été mobilisés. \"On a eu très peur. Maintenant je suis plus calme, mais on a crié, on a hurlé\", confie l’une des passagères. Selon les autorités turques, les causes possibles de l'accident sont une corrosion importante et le mauvais état des poulies. Treize personnes dont des responsables de l'entreprise exploitant le téléphérique ont été placées en détention.","date":"2024-04-13T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-un-accident-de-telepherique-fait-un-mort-et-dix-blesses_6484955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-13-avril-2024_6450106.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la méthode \"made in New York\" contre les punaises de lit","description":"Comment se prémunir contre les punaises de lit ? Reportage à New York, Aux États-Unis, où la mairie a mené une politique de lutte drastique contre ces insectes.Aux États-Unis, New York est la ville la plus touchée par les punaises de lit après Chicago. L’appartement de Kisha Peart a été infesté à trois reprises. \"Il nous a fallu pas moins de huit mois pour nous en débarrasser\", assure-t-elle. Ces derniers mois, la ville a observé de près la situation en France, largement relayée par les médias américains. Ici, la psychose parisienne fait ressurgir de mauvais souvenirs. Dans les années 2010, les habitants étaient piqués dans le métro, au cinéma et jusqu’aux sièges de l’ONU. Une baisse nette grâce à des mesures drastiques La mairie a alors réagi : obligation de signaler les punaises avant une vente ou une location, jets des matelas usagers sous plastique, et contrôles drastiques dans les hôtels. \"Pour les hôtels, c’est devenu vital. C’est une question de réputation\", assure Scott Palatnik, un exterminateur de punaises de lit. En première ligne de la lutte acharnée, Linda Rosenthal, élue à l’Assemblée de l’État de New York, souhaite aller plus loin et que les usagers de transports puissent \"signaler en temps réel la présence de punaises\". Si la stratégie a permis une baisse nette au cours des dernières années, la ville est de nouveau largement touchée.","date":"2024-04-13T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-la-methode-made-in-new-york-contre-les-punaises-de-lit_6484604.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-13-avril-2024_6450127.html","containsWordGlobalWarming":false}
