{"title":"\"Bloquons tout\" : Rennes sous tension","description":"À Rennes, en marge des manifestations du mouvement \"Bloquons tout\", la situation s'est embrasée. Face à face avec les forces de l'ordre et incendies ont marqué la journée du 10 septembre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une fumée épaisse et dense envahit la rocade de Rennes. Sous un pont, un bus de la ville s'embrase. L'incendie va durer de longues minutes. Le conducteur, seule personne à bord, a pu sortir à temps. Image marquante d'une journée de contestation dans la capitale bretonne. Dès 6 h 30 mercredi 10 septembre, les manifestants prennent de court les forces de l'ordre. Ils parviennent à investir la rocade, des barrières sont installées, la circulation est bloquée. Les automobilistes sont obligés de prendre leur mal en patience. \"Je comprends le mouvement, mais je ne comprends pas pourquoi ils font chier tout le monde\", déplore un conducteur. Des affrontements avec les CRS La police finit par intervenir et dégage les voies à l'aide de leurs blindés. Quelques heures plus tard, en marge de la manifestation, le feu est à nouveau au cœur du centre-ville, cette fois. Face à face tendu entre groupes cagoulés et CRS. Avant que la foule ne soit dispersée à l'aide du canon à eau. Sur la place, ne restent alors que les dégâts des affrontements. Durant cette journée de mobilisation, 23 personnes ont été interpellées.","date":"2025-09-10T00:00:00.000Z","order":2,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/bloquons-tout-rennes-sous-tension_7484752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"\"Bloquons tout\" : avec le boycott de la carte bancaire, protester sans consommer","description":"Le mouvement du 10 septembre vise aussi les grandes surfaces. De l'autre côté, des petits commerçants soutiennent la manifestation, à leur manière.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une zone commerciale bloquée à Poitiers (Vienne). Un hypermarché encerclé par des manifestants près de Perpignan (Pyrénées-Orientales). Ou un barrage filtrant près d'Albi (Tarn). Les manifestants ont essayé de s'attaquer au cœur de l'économie, de bloquer les accès aux centres de consommation. \"C'est une façon de se montrer, de dire qu'on est nombreux, que le peuple, il ne faut pas l'oublier\", justifie une manifestante. Dans la banlieue nord de Paris, un hypermarché a dû baisser le rideau face aux protestations. La grande distribution représente, selon eux, les dérives de l'économie française. \"C'est le capitalisme par excellence. Les patrons font un bénéfice maximum et les salariés sont payés au SMIC.\" Juge un participant au mouvement. Si certains clients comprennent et soutiennent, d'autres sont plus contrariés. \"Maintenant, dans notre pays, pour un oui ou pour un non, ils bloquent tout. Si ce n'est pas ça, c'est autre chose\", charge une habitante. Les petits commerçants face aux commissions des paiements par carte Certains petits commerçants rejoignent aussi la contestation, mais en visant les banques. Un boucher encourage ses clients à utiliser leur petite monnaie plutôt que la carte bleue : \"Là, je vous fais 5 % si vous payez en espèces durant toute la semaine\". Le boucher n'en peut plus des commissions qu'il doit verser lors des paiements par carte : \"C'est à peu près 9 000 euros par an qui sont prélevés par les banques uniquement pour cette carte bleue. On veut dire qu'à notre niveau, on est capable de faire quelque chose\". Un mouvement de protestation des commerçants dont les effets sont, ce soir, difficiles à quantifier, selon la Banque de France.","date":"2025-09-10T00:00:00.000Z","order":3,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/bloquons-tout-avec-le-boycott-de-la-carte-bancaire-protester-sans-consommer_7484746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"\"Bloquons tout\" : les voyageurs contraints de s'adapter","description":"Le mouvement \"Bloquons tout\" du 10 septembre a contraint de nombreux voyageurs à s'adapter. Si dans certaines villes, le trafic a dû être interrompu, il restait globalement conforme aux prévisions.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Des milliers d'étudiants et lycéens rassemblés mercredi 10 septembre vers 10 h 30. Objectif : bloquer la gare du Nord à Paris, l'une des plus fréquentées d'Europe. Très rapidement, les forces de l'ordre, présentes en grand nombre à l'intérieur, bloquent les accès et interviennent pour les disperser. Finalement, pas d'interruption de trafic. Les passagers peuvent entrer dans la gare, mais ces manifestations perturbent quand même quelques départs. \"C'est très énervant. Mais bon, on n'a pas le choix\", déplore une voyageuse. Par prudence, d'autres passagers ont revu leur planning en passant une nuit à Paris : \"On est venu un jour avant, vu les grèves annoncées\". Le trafic SNCF est globalement conforme aux prévisions Une manifestation en fanfare, dans la Drôme, à la gare de Valence-Ville. La circulation est actuellement interrompue. Les manifestants occupent les voies. Selon la SNCF, ce serait également le cas à la gare de Cherbourg. Certains bus ou trams sont temporairement bloqués comme tôt dans la matinée à Saint-Étienne. À la mi-journée, le trafic SNCF est globalement conforme aux prévisions. Normal pour les TGV, sept trains sur dix en moyenne pour les TER, un sur deux pour les intercités. Pour le trafic aérien, une montée progressive des retards est prévue d'ici la fin de journée.","date":"2025-09-10T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/bloquons-tout-les-voyageurs-contraints-de-s-adapter_7484392.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"\"Bloquons tout\" : qui se cache derrière les actions violentes ?","description":"Le mouvement \"Bloquons tout\" a gagné Paris et d'autres grandes villes du pays. Certains rassemblements ont dégénéré en affrontements avec les forces de l'ordre.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Paris, des jeunes cagoulés sont positionnés en tête du cortège dans le rassemblement de la gare du Nord. Le face-à-face tendu avec les forces de l'ordre finit par dégénérer. De son côté, le ministre de l'Intérieur attribue la responsabilité de ces violences à l'ultra-gauche : \"La mobilisation n'a rien d'une mobilisation citoyenne. Elle a été détournée, confisquée, captée par la mouvance de l'extrême gauche, de l'ultra-gauche\". Très tôt le matin mercredi 10 septembre, les manifestants prennent de court les forces de l'ordre à Rennes et parviennent à investir la rocade. Des barrières sont installées, la circulation est bloquée. Les gendarmes mobiles finissent par intervenir. Dans les affrontements, un bus prend feu. L'incendie impressionnant va durer de longues minutes. Près de 200 interpellations en une matinée dans tout le pays Une fois l'incendie éteint, la manifestation a été dispersée. La circulation a pu reprendre sur la rocade de Rennes. À Paris, de jeunes manifestants partent du lycée Hélène-Boucher, direction une antenne du ministère de l'Intérieur. Un groupe de policiers se retrouve acculé et reçoit des projectiles en tous genres. Les affrontements violents durent une quinzaine de minutes, sans faire de blessés. \"Si on ne se fait pas respecter par le vote qui est censé être le plus démocratique, il n'y a pas trop le choix. On est obligé de créer des mouvements pour se faire écouter\", justifient certaines étudiantes. D'après le ministère de l'Intérieur, près de 200 interpellations ont été enregistrées depuis ce matin dans tout le pays.","date":"2025-09-10T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/bloquons-tout-qui-se-cache-derriere-les-actions-violentes_7484374.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"\"Bloquons tout\" : à Besançon, les commerçants entre soutien et inquiétude","description":"Le mouvement \"Bloquons tout\" du 10 septembre a également gagné Besançon, dans le Doubs. Pour les commerçants impactés, si le chiffre d'affaires risque de chuter, certains comprennent la mobilisation.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À Besançon (Doubs) mercredi matin 10 septembre, la faculté est bloquée pour dire non à la précarité : \"Il y a un étudiant sur deux aujourd'hui dans ce pays qui est obligé de travailler pour financer ses études\". Une action qui divise certains jeunes étudiants : \"On est en première année, on se retrouve à être bloqué alors qu'on veut étudier\". \"Leurs revendications sont justes. Ils font ce qu'ils veulent, c'est leur droit, estime un autre étudiant. Juste un petit mail pour prévenir, ça n'aurait pas été de refus.\" \"On verra ce qu'il faut faire, s'il faut fermer ou rester ouvert\" Installée dans le centre-ville, Sandrine Boujou vend des chaussures depuis 15 ans. Elle s'inquiète des répercussions sur son chiffre d'affaires : \"On verra ce qu'il faut faire, s'il faut fermer ou rester ouvert. J'espère que j'aurai des clients aujourd'hui et qu'on va pouvoir travailler\". Plus loin, à la tête de son restaurant, Fabrice Ross constate déjà les effets de cette journée de blocage sur son activité. \"Par rapport à d'habitude, c'est pauvre, explique-t-il. Je n'ai eu qu'une réservation téléphonique et une réservation internet. On a l'habitude de refuser du monde parce que le restaurant est complet.\"","date":"2025-09-10T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/bloquons-tout-a-besancon-les-commercants-entre-soutien-et-inquietude_7484398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"\"Il va falloir des ruptures\" : Sébastien Lecornu prend ses fonctions à Matignon","description":"Sébastien Lecornu succède à François Bayrou au poste de Premier ministre. À droite comme à gauche, on ne se prononce pas encore réellement sur une possible motion de censure.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ministre d'Emmanuel Macron depuis 2017, Sébastien Lecornu, 39 ans, enfile officiellement, mercredi 10 septembre, le costume de Premier ministre après la chute de François Bayrou à Matignon. \"Mon aide et notre aide vous sont acquises. À tout instant, pendant les semaines, les mois qui viendront\", prévient ce dernier lors de la passation de pouvoir. \"Je le dis aussi, il va falloir des ruptures. Et pas que sur la forme. Et pas que dans la méthode. Des ruptures aussi sur le fond.\" Assure son successeur En nommant Sébastien Lecornu, jusqu'ici ministre des Armées, Emmanuel Macron place l'un de ses plus proches à Matignon, un homme de confiance, de négociation qui a la confiance de l'État, vante le président en privé. Issu de la droite, implanté dans l'Eure, ce fidèle de Bruno Le Maire a gravi une à une les marches du pouvoir jusqu'à celles de Matignon aujourd'hui. Sa loyauté au président est un atout, mais aussi un handicap. \"Il n'y aura pas de censure a priori. On va laisser le Premier ministre nous présenter son projet et peut-être même essayer de prendre des mesures du Rassemblement national dans le budget\" explique le député RN Laurent Jacobelli. Avant d'ajouter : \"nous ne sommes pas dupes. Un macroniste reste un macroniste.\" Il se laisse du temps avant de former son gouvernement \"Ce Premier ministre connaît nos positions, elles ont leur cohérence, elles sont sérieuses, mais elles sont en effet en rupture nette avec ce qui a été fait depuis des années, qui nous a conduits dans l'impasse\", prévient le président du groupe PS à l'Assemblée nationale, Boris Vallaud. PS, écologistes, syndicalistes... Depuis mardi, Sébastien Lecornu multiplie les échanges téléphoniques et débutera ses consultations avec Renaissance et Les Républicains. Il se laisse du temps avant de former son gouvernement.","date":"2025-09-10T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/politique/gouvernement-de-sebastien-lecornu/sebastien-lecornu-l-homme-du-consensus_7484416.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"\"Il va falloir des ruptures \": Sébastien Lecornu s’attaque à la construction d’une majorité","description":"À peine nommé, Sébastien Lecornu fait face à sa première épreuve : réunir une majorité à l’Assemblée. Entre appels aux \"ruptures\", exigences des socialistes et menaces du Rassemblement national, le nouveau Premier ministre s’engage dans un bras de fer politique décisif.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C’était dans l’après-midi du 10 septembre : Sébastien Lecornu présidait sa première réunion de crise après une journée de mobilisation. Un œil sur les blocages, l’autre sur la mission qui va pleinement l’occuper ces prochains jours à Matignon : la construction d’une majorité. Dès la mi-journée, lors de la passation de pouvoir, le nouveau chef du gouvernement donne le ton. \"Il va falloir des ruptures. Et pas que sur la forme, et pas que dans la méthode, des ruptures aussi sur le fond\", déclare-t-il devant Matignon. Quelle rupture ? Mais de quelle rupture s’agit-il ? Pas avec Emmanuel Macron, mais avec François Bayrou, insiste l’entourage du chef de l’État. Selon nos informations, la suppression de deux jours fériés serait remise en cause. Autre piste sur la table : la taxation des plus hauts revenus. \"Aller plus loin sur la fiscalité des plus riches, oui, mais pas la taxe Zucman\" , abonde un proche conseiller d’Emmanuel Macron. Un pas vers les socialistes, qui se montrent intransigeants sur la question. Boris Viard, président du groupe PS à l’Assemblée nationale, l’assure : \"J’ai dit au Premier ministre : oui, il va falloir remettre à contribution les très hauts patrimoines qui se sont enrichis ces dernières années, et c’est un point fondamental de la discussion. Nous entendons qu’ils le comprennent.\" Des lignes rouges partout Les socialistes ont fixé leurs conditions. Le Rassemblement national rappelle les siennes : durcissement de la politique migratoire, baisse de la contribution française à l’Union européenne. Sans cela, Jordan Bardella menace : \"Soit il y a rupture, soit il y aura censure. Et si ce gouvernement, en ce temps-là encore, poursuit la politique d’Emmanuel Macron, eh bien, il tombera.\" À Matignon, le Premier ministre multiplie donc les consultations, avec pour priorité l’union du bloc central. Quant à la formation du gouvernement, Sébastien Lecornu se donne du temps.","date":"2025-09-10T00:00:00.000Z","order":5,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/politique/emmanuel-macron/il-va-falloir-des-ruptures-sebastien-lecornu-s-attaque-a-la-construction-d-une-majorite_7484770.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"\"Une place pour Pierrot\", une comédie \"pleine d'émotions\" sur la différence","description":"Si le cinéma français a souvent mis en scène des personnes en situation de handicap, \"Une place pour Pierrot\" met aussi en lumière le rôle des aidants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Pierrot est différent. Un rôle que Grégory Gadebois a choisi d'incarner en toute sobriété. \"C'est quelqu'un qui est assez libre, finalement, qui ne subit pas quelque chose s'il n'a pas envie de le subir, décrit l'acteur. Qui va s'en aller ou qui dit : 'Je n'aime pas cette personne, je ne veux pas rester là, je m'en vais'. C'est quelqu'un qui n'a pas de filtre\". L'autisme, un sujet dont s'est souvent emparé le cinéma. Mais cette fois, Une place pour Pierrot met l'accent sur les aidants. Faute de structures adaptées, le héros est pris en charge par sa sœur, avec toutes les galères que cela implique. \"Elle est face à cette impuissance, face à cette sur-responsabilité qui, normalement, ne devrait pas être la sienne\", explique la comédienne Marie Gillain. \"Nous rendre compte du quotidien de ceux qui entourent les personnes en situation de handicap\" Un film puissant et tendre qui bouscule les spectateurs, concernés ou non.\"C'était un film plein d'émotions. On est un peu toujours au bord des larmes\", lance un jeune spectateur. \"Et ça nous permet vraiment de nous rendre compte du quotidien de ceux qui entourent les personnes en situation de handicap\", raconte une autre. C'est justement ce qu'a voulu la réalisatrice, qui conte ici sa propre histoire et celle de son frère, diagnostiqué autiste tardivement, à 60 ans. Une réalisatrice déjà engagée Aujourd'hui, la réalisatrice Hélène Medigue a transformé sa colère et fondé une association, Les Maisons de Vincent, des lieux de vie où les personnes autistes sont hébergées et insérées grâce à l'agriculture biologique. Une première en France. Et son film entend poursuivre son œuvre : apprendre à nous regarder sans jugement dans un monde où nous sommes tous différents.","date":"2025-09-10T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/cinema/une-place-pour-pierrot-une-comedie-pleine-d-emotions-sur-la-difference_7484500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"10 septembre : du lycée à l’usine, les raisons d’une colère partagée","description":"Barrages filtrants, cortèges en ville et mobilisation lycéenne ont rythmé la journée du 10 septembre, portée par des syndicats, des anciens gilets jaunes et de nouveaux manifestants. Au cœur des revendications : la possible suppression de deux jours fériés, mais aussi une colère plus large sur l’avenir des services publics et le pouvoir d’achat.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. 6 heures du matin, le 10 septembre. Ils sont une trentaine à installer un barrage filtrant à l’entrée du Havre (Seine-Maritime). Parmi eux, des militants syndicaux, d’anciens gilets jaunes et de nouveaux venus recrutés via Internet. Leur motivation ? La suppression possible de deux jours fériés. \"Quatre milliards qui sont économisés avec ces deux jours fériés, c'est le même montant que pour l’ISF. Quel message ça envoie à la population ?\", s’indigne une militante. Un mouvement qualifié de \"très à gauche\", mais qui rassemble des profils variés. Des points de filtrage dans toute la Seine-Maritime Au fil de la matinée, d’autres barrages se sont organisés en Seine-Maritime. À l’un d’entre eux, tenu par la CGT, une centaine d’ouvriers et de salariés du secteur ont répondu à l’appel de leur section locale. \"C’est un réenclenchement, on est sur une dynamique de rentrée. On espère que ce soit un mouvement qui s’amplifie, puisqu’on parle déjà du 18\", témoigne un ouvrier. Dans la zone industrielle de Gonfreville-l’Orcher, où se trouve la raffinerie, les autorités redoutaient des actions ciblées. Mais aucune perturbation n’a été constatée sur le site stratégique. Lycéens en colère et cortège en ville Au centre-ville, une soixantaine de lycéens se sont rassemblés devant les grilles de leur établissement. Leurs revendications dépassent parfois le cadre du 10 septembre. \"On se dit que peut-être, si nous, la future génération, on va bientôt voter, dans presque un an, le gouvernement considérera nos avis\", explique une lycéenne en colère. Selon les organisateurs, 3 500 personnes ont défilé au Havre. Parmi eux, une cadre de la métallurgie qui manifestait pour la première fois afin de défendre les services publics. \"Moi, j’étais à l’hôpital pour accoucher, on m’a dit : “Écoutez, restrictions de couches, votre enfant, il faut le changer moins.” Une salle où les mamans pouvaient se retrouver a été fermée faute de budget. On paye des impôts, d’accord, mais qu’est-ce qu’on en fait ? On veut que les services publics fonctionnent\", témoigne-t-elle. Et après ? La CGT annonce déjà de nouvelles actions dès le début de la semaine prochaine, espérant prolonger et élargir la mobilisation.","date":"2025-09-10T00:00:00.000Z","order":4,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/10-septembre-du-lycee-a-l-usine-les-raisons-d-une-colere-partagee_7484758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"Affaire Jubillar : après cinq ans de mystère, bientôt l’heure du procès","description":"Depuis cinq ans, Delphine Jubillar est portée disparue. Son mari, Cédric Jubillar, unique suspect, clame son innocence, tandis que des témoignages et indices troublants, y compris ceux de son fils et d’une ex-compagne, dessinent une affaire de meurtre prémédité sous haute tension judiciaire.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Cédric Jubillar a-t-il tenté de faire pression sur Jennifer, son ex-compagne, en l’appelant à plusieurs reprises et en laissant ce message sur son répondeur ? : \"Réponds-moi ! De quoi as-tu peur ?\". Cherchait-il à lui faire modifier son témoignage ? Il y a quelques semaines, la jeune femme avait révélé qu’au cours d’un parloir, il lui aurait avoué le meurtre de Delphine, son épouse. Un meurtre prémédité, dit-elle. Il aurait même repéré un terrain vague pour y enterrer son corps. \"Il m’a avoué qu’il avait repéré cet endroit-là un mois avant, en passant devant cet endroit pour aller sur un chantier. Il m’a dit l’avoir étranglée chez eux.\" témoigne Jennifer. Pourtant, dans ses lettres à Jennifer, qu’il savait lues par l’administration pénitentiaire, il tenait un tout autre discours à propos de son épouse. \"J’ai espoir de revoir Delphine au plus vite et de pouvoir passer à autre chose que cette prison de ouf\", peut-on lire dans l’une d’entre elles. Une disparition mystérieuse Depuis bientôt cinq ans, plus personne n’a jamais revu Delphine Jubillar. Cette jeune femme pleine de vie, que l’on voit sur de rares images vidéo, a mystérieusement disparu. Depuis le début, un seul suspect : Cédric Jubillar, son mari. Tout a commencé le 16 décembre 2020, lorsque Cédric Jubilar reçoit les gendarmes au petit matin après avoir signalé la disparition de son épouse. Première surprise : sa tenue, qu’il va garder pendant toute l’audition, n’est pas du goût des militaires, au point de le mentionner dans leur procès-verbal avec la photo d’une tenue similaire : \"Un pyjama de type panda avec la capuche à oreilles et la queue.\" Les indices qui accablent Dès lors, toute l’attention des gendarmes se concentre sur Cédric Jubillar. Après six mois d’enquête, il est incarcéré, accusé du meurtre de sa femme. Il n’y a pourtant aucune preuve irréfutable : pas de corps, pas de scène de crime et pas d’aveu, mais une accumulation d’indices suffisants pour faire de lui le suspect numéro un. Selon l’accusation, Cédric Jubillar a commis une première erreur. Ce soir-là, il coupe son téléphone à 22 h 30. Il ne le rallumera qu’à 4 h 09 pour appeler les gendarmes. Un élément à charge balayé par Me Emmanuelle Frank, avocate de Cédric Jubillar : \"L’intérêt d’éteindre son téléphone portable lorsqu’on est un criminel, c’est de ne pas être repéré à un endroit déterminé. Là, lui, il avait tout intérêt à laisser son téléphone allumé et à le laisser toute la nuit à la maison. Il aurait pu dire ensuite : 'Regardez, je n’ai pas bougé de la maison, la preuve, mon téléphone portable me géolocalise au domicile'.\" Peu avant la disparition, une violente dispute aurait éclaté entre les deux époux. En témoignent les lunettes de Delphine, dont elle ne se séparait jamais, retrouvées brisées dans le salon. Puis une des voisines affirme qu’elle aurait entendu les hurlements d’une femme vers 23 heures. Mais ce sont les mots d’enfant, ceux de Louis, 7 ans, le fils aîné des Jubillar, qui vont sceller la conviction des enquêteurs. Au cours de trois auditions, Louis raconte avec précision ce qu’il a vu ce soir-là, comme le confie Me Malika Chmani, avocate des enfants Jubillar : \"Il se couche, il est 23 heures, il entend ses parents se disputer, il se lève et il voit un échange entre son père et sa mère, une dispute et un échange de coups. Et après, il va se coucher. Il dit que ça s’arrête et il veut se coucher\". La justice doit trancher Que s’est-il passé ensuite ? Qu’est-il arrivé à Delphine ? Depuis presque cinq ans, les enquêteurs n’ont jamais cessé leurs recherches. Toute la région a été passée au peigne fin, en vain. La dernière fouille s’est déroulée il y a quelques mois dans une exploitation agricole, à moins de trois kilomètres de la maison des Jubillar. Là encore, les gendarmes ne trouveront rien. Cédric Jubillar est-il un génie du crime ou bien un innocent, un fabulateur que tout accable ? Dans quelques jours, ce sera à la Cour d’assises d’en juger.","date":"2025-09-10T00:00:00.000Z","order":7,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/disparition-de-delphine-jubillar/le-mystere-jubillar-apres-cinq-ans-de-mystere-bientot-l-heure-du-proces_7484782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"Airbnb élargit son offre et vise désormais l’hôtellerie","description":"Airbnb, connue pour ses locations de meublés, élargit son terrain de jeu en accueillant désormais des chambres d’hôtels sur sa plateforme. Une stratégie qui séduit certains voyageurs en quête de simplicité, mais qui interroge les professionnels du secteur, confrontés à une concurrence accrue et à la bataille des commissions.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Airbnb, une application réputée pour les locations de meublés, élargit désormais son offre en proposant des chambres d’hôtels. À Lyon, cette nouveauté pourrait séduire certains habitués du site. “C’est vraiment de la substitution si on n’a pas trouvé, notamment en dernière minute, ce que l’on voulait. Ça évite d’aller sur un autre site. Ils nous récupèrent, on va dire”, raconte un utilisateur. Mais le mélange entre logements individuels et hôtels ne fait pas l’unanimité. Une autre habituée de la plateforme s’inquiète : “Il y a beaucoup d’offres sur Airbnb, donc si les hôtels s’ajoutent à ça, je trouve que ça va induire un peu en erreur, c’est compliqué.” Une nouvelle clientèle visée par les hôteliers Depuis un mois, Côme Sterckx, directeur de l’Hôtel du Théâtre à Lyon, propose ses chambres sur Airbnb. Son objectif : remplir ses périodes creuses grâce à ce canal supplémentaire. “On pense qu’on va toucher une clientèle plus jeune, peut-être un peu plus nomade aussi et certainement étrangère”, explique-t-il. De quoi faire de la concurrence aux autres sites spécialisés en hôtellerie, même si les tarifs restent plus attractifs sans intermédiaire. “En direct, ce sera toujours moins cher. De toute manière, ce n’est pas commissionné. Après, c’est le prix que nous affichons, plus la commission que paiera la clientèle Airbnb”, précise l’hôtelier. Airbnb prélève 15% de commission, contre jusqu’à 25% pour Booking. Résultat : les prix peuvent varier. Exemple avec un hôtel à Marseille : 89 euros la nuit sur les deux plateformes, mais seulement 86,30 euros en direct. L’arrivée d’Airbnb dans le secteur pourrait ainsi tirer les prix vers le bas. Vers plus de concurrence sur le marché Vanquélis Panayotis, président de MKG, met toutefois en garde : “Pour les professionnels du secteur, ils vont avoir plus de concurrence, donc on espère un peu moins de commissions à payer. Et puis pour le consommateur, peut-être qu’il regagnera quelques euros, soit en réservant en direct, soit avec cette intensification de la concurrence des plateformes.” En France, un tiers des réservations d’hôtels s’effectuent déjà via des agences de voyage en ligne.","date":"2025-09-10T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/tourisme/airbnb-elargit-son-offre-et-vise-desormais-l-hotellerie_7484410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"Attaque au couteau : deux blessées dans un lycée d'Antibes","description":"Une professeure et une lycéenne de 16 ans ont été blessées à coups de couteau mercredi 10 septembre au lycée horticole d'Antibes. L'assaillant serait un ancien élève de 18 ans.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'attaque a eu lieu vers 14 heures devant un bâtiment réservé à la vie scolaire du lycée horticole d'Antibes (Alpes-Maritimes). Un jeune homme a porté trois coups de couteau à une professeure d'anglais qui se trouve dans un état grave ce mercredi soir 10 septembre. Une lycéenne de 16 ans, qui a tenté d'intervenir, est plus légèrement blessée. Immédiatement, les élèves présents dans l'établissement sont confinés, d'autres sont bloqués devant le lycée. La fille de l'enseignante blessée, jointe par ses camarades, est sous le choc. L'assaillant possiblement fiché S L'assaillant serait un ancien élève de 18 ans. D'après une source proche de l'enquête, il est fiché S, connu pour de lourds problèmes psychiatriques. Il était sous contrôle judiciaire après une précédente tentative d'attaque contre son lycée en avril 2024. Il a été arrêté grâce à l'intervention du proviseur de l'établissement et est entendu dans les locaux de la police judiciaire de Nice, tout comme de nombreux témoins de l'attaque. Après près de deux heures de confinement, les élèves quittent progressivement le lycée, encore choqués. Mais comment l'assaillant a-t-il pu pénétrer dans l'établissement ? Selon un élève de BTS, il n'était pas assez sécurisé. Des travaux avaient pourtant commencé cet été pour installer des portiques à l'entrée du lycée. Tous les élèves ont quitté l'établissement et ne seront pas accueillis jeudi 11 septembre.","date":"2025-09-10T00:00:00.000Z","order":6,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/faits-divers/attaque-au-couteau-deux-blesses-dans-un-lycee-d-antibes_7484719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"Drones russes abattus en Pologne : \"C'est incroyable. Nous sommes quand même à 300 km de la frontière\", réagissent des habitants incrédules","description":"Dans la nuit du 9 au 10 septembre, des drones ont pénétré le territoire polonais pour la première fois, semant la panique et provoquant des frappes aériennes de riposte. Alors que la Pologne évoque une provocation majeure, Moscou nie toute intention hostile, et l’OTAN se prépare à des consultations d’urgence.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans la nuit du 9 au 10 septembre, 19 drones ont traversé la frontière polonaise, un événement inédit pour un pays membre de l’Alliance Atlantique. Dès 23 heures, des avions de chasse polonais et néerlandais, que l’on entend sur cette vidéo amateur, ont traqué les engins jusqu’au petit matin. Trois d’entre eux ont été abattus. L’une de ces machines s’est écrasée sur une maison située à 15 kilomètres de l’Ukraine. L’habitation a été endommagée, mais les propriétaires sont indemnes. Dans le village, les habitants sont sous le choc. \"Il y a eu une explosion terrible. Je n'avais jamais entendu ça. Tout le monde a eu peur\", raconte l’un d’eux. Un autre ajoute : \"C'est incroyable. Nous sommes quand même à 300 km de la frontière et un drone arrive au centre de la Pologne.\" Une réaction immédiate des autorités polonaises Aussitôt l’attaque détectée, un message d’alerte a été envoyé aux habitants et les autorités ont fermé pendant plusieurs heures quatre aéroports du pays. Selon Varsovie, ces drones de combat seraient partis de Biélorussie, pays allié du Kremlin. L’un des drones s’est écrasé à seulement 130 km de Varsovie, au milieu de centaines d’autres destinés à l’Ukraine. Pour Moscou, la Pologne n’était pas visée. Dimitri Peskov, porte-parole du président russe Vladimir Poutine, assure : \"Les dirigeants de l'Union européenne et de l'OTAN accusent la Russie de provocations tous les jours, le plus souvent, sans même essayer de présenter des arguments.\" Face à ce qu’elle estime être une provocation majeure, Varsovie a obtenu l’activation de l’article 4 du traité de l’OTAN, qui prévoit des consultations d’urgence entre alliés avant toute éventuelle riposte. L’Alliance se dit prête à toutes les options, mais prudemment et sans escalade, selon l’Allemagne, qui, comme la France, condamne l’attaque. Pour l’heure, aucune décision n’a été prise.","date":"2025-09-10T00:00:00.000Z","order":8,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/pologne-drones-russes-simple-incident-ou-test-des-defenses-de-l-otan_7484725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"Déclarée morte par erreur : une retraitée a vu son quotidien complètement bouleversé","description":"À cause d'une erreur administrative, Aline Riffel, 77 ans, est officiellement décédée aux yeux de l'État. Depuis, cette retraitée a vu son quotidien être complètement bouleversé.Aline Riffel aime partager des moments de vie avec sa petite fille en toute sérénité. Mais depuis quelques semaines, la vie de cette Alsacienne de 77 ans a été complètement bouleversée. Une histoire inimaginable qui commence par un coup de fil de la mairie à sa petite fille : la Carsat, la caisse de retraite, réclame un certificat de décès. Le résultat d'une erreur de saisie. Quelques semaines plus tôt, Aline Riffel avait signalé à la Carsat le décès de son oncle, dont elle était la tutrice. Mais elle aussi est alors déclarée morte. Le début d'un combat administratif. Plus de pension ni de sécurité sociale Un certificat de vie est même dressé par la mairie pour prouver qu'elle n'est pas morte à l'administration. Mais en attendant qu'il soit pris en compte, c'est tout le quotidien de la septuagénaire qui est paralysé, toutes ses démarches bloquées, notamment lorsqu'elle se rend en pharmacie pour chercher ses traitements : carte vitale invalide. \"C'est une très grande angoisse parce qu'il peut m'arriver n'importe quoi. Eh bien, je paye de ma poche ou je ne fais rien\", déplore-t-elle. Heureusement, pour ses traitements de fond, le pharmacien a pu lui avancer le coût des médicaments : \"Dans le cas de madame, c'est un coût de plusieurs centaines d'euros, mais nécessaire par rapport à son état de santé\". Un cauchemar qui devrait bientôt s'arrêter. Selon la Sécurité sociale comme la caisse de retraite, les droits d'Aline Riffel ont été rétablis avec un retour à la normale dans les prochains jours.","date":"2025-09-10T00:00:00.000Z","order":10,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sante/declaree-morte-par-erreur-une-retraitee-a-vu-son-quotidien-completement-bouleverse_7484764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"Déclarée morte par erreur, une femme de 77 ans vit un calvaire","description":"À cause d'une erreur administrative, Aline Riffel, 77 ans, est officiellement décédée aux yeux de l'État. Depuis, cette retraitée suivie médicalement vit dans \"une très grande angoisse\".Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le temps ne s'est pas arrêté chez Aline Riffel. Et pourtant, cette Alsacienne de 77 ans est officiellement décédée. Elle a donc dû prouver le contraire. Elle brandit un papier, \"un certificat de vie qui spécifie bien que je suis vivante, il fallait qu'il soit signé par monsieur le maire et par moi\". Le quiproquo commence en juillet. Elle déclare à l'administration le décès de son oncle dont elle était tutrice. Mais quelques jours plus tard, sa retraite n'est plus versée et sa carte Vitale est désactivée. \"Ça vous obsède, ce n'est pas vivable\" Aline Riffel suit un traitement médical coûteux et sa mort administrative lui complique la vie. \"C'est une très grande angoisse. Il ne faut pas qu'il m'arrive quelque chose. Ça vous obsède, ce n'est pas vivable.\" Mais depuis plusieurs semaines, sa carte est désespérément muette. Le réseau informatique annonce : \"Individu décédé\". Alors, le pharmacien lui avance les frais de ses médicaments : \"Dans le cas de madame, c'est un coût de plusieurs centaines d'euros mais nécessaire par rapport à son état de santé. Et là, c'est très important qu'elle vienne nous voir pour la continuité de son traitement\". Le cauchemar pourrait prendre fin dans quelques jours. La Sécurité sociale et la caisse de retraite devraient rétablir ses droits. Un retour à une forme de vie sociale, la fin d'un chemin de croix.","date":"2025-09-10T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/declaree-morte-par-erreur-une-femme-de-77-ans-vit-un-calvaire_7484446.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"Inondations : quels risques planent sur la Baie de Somme ?","description":"Voilà des années que la Baie de Somme subit des inondations. Plusieurs risques s'additionnent et planent au-dessus de ces plages magnifiques.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un paysage qui fait rêver. Le Crotoy et sa vue imprenable sur la mer et la Baie de Somme. Mais cette commune est très menacée par la montée des eaux et le réchauffement climatique. Les habitants le savent bien, comme Gilbert de Givenchy, installé ici depuis quatre ans : \"Ce n'est pas cela qui nous fera déménager. On veut continuer à vivre notre vie là, nos enfants et nos petits-enfants viennent\". L'état de catastrophe naturelle avait été reconnu Cela fait des années que la commune subit des inondations. En 2023, l'état de catastrophe naturelle avait même été reconnu. Ici, les risques sont multiples. \"Vous avez le risque de débordement de cours d'eau : le principal risque en France, que l'on retrouve dans de nombreux lieux du territoire, situe Séabastian Soriano, président de l'IGN. Mais vous allez également trouver la submersion marine, du fait de la proximité de la côte, ainsi qu'un risque de remontée des nappes phréatiques : un risque plus spécifique. C'est la somme de ces risques qui fait la particularité de ce territoire.\" Pour se protéger de la mer, la ville renforce petit à petit ses digues et souhaite installer des batardeaux, sorte de barrage.","date":"2025-09-10T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/hauts-de-france/somme/inondations-quels-risques-planent-sur-la-baie-de-somme_7484428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":true}
{"title":"Italie : le nouvel eldorado des ultra-riches","description":"Milan attire les ultra-riches du monde entier. Entre résidences somptueuses, fiscalité avantageuse et clubs exclusifs, la ville voit exploser les prix de l’immobilier et se transforme en repaire de fortunes, au détriment de la classe moyenne italienne.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans une petite rue de Milan (Italie), Olga Drozdova, agent immobilier de luxe, propose un bien rare à la vente. Cachée derrière un vieux palais restauré et accessible au troisième étage, une maison de 700 mètres carrés réunit toutes les attentes de sa riche clientèle étrangère, toujours plus nombreuse. \"Ce que nous demandent les acquéreurs de ce niveau, c’est d’avoir un espace très vaste pour pouvoir accueillir des événements festifs et disposer d’une zone de représentation\", explique-t-elle. Cinq chambres, six salles de bain en marbre, lustres en cristal, le chic à l’italienne avec tous les services des résidences modernes, notamment un ascenseur intérieur pour accéder au clou du spectacle : la piscine privée. \"Malheureusement, nous ne pouvons pas divulguer le prix demandé, mais je peux vous dire qu’il dépasse les 10 millions d’euros\", ajoute Olga Drozdova. Une ville qui attire les plus riches Un bien qui devrait se vendre rapidement, car Milan est devenue un véritable repaire de la grande fortune. En dix ans, la capitale économique de l’Italie compte 24 % de millionnaires en plus, avec l’arrivée de nouveaux résidents haut de gamme, parmi lesquels le pilote de Formule 1 Lewis Hamilton, dont la fortune est estimée à 250 millions d’euros, ou l’homme d’affaires égyptien Nassef Sawiris, avec 9,5 milliards d’euros. Cette concentration de richesses fait exploser les prix de l’immobilier : jusqu’à 100 000 euros le mètre carré dans certaines rues, devenues parmi les plus chères du monde. Des tarifs inaccessibles pour la majorité des Italiens, dont les salaires moyens figurent parmi les plus bas d’Europe. \"Peu à peu, la classe moyenne doit abandonner la ville, car les loyers sont trop chers. C’est le revers de la médaille\", raconte un habitant. Une fiscalité attractive et des lieux exclusifs Si l’Italie est devenue si attractive, c’est notamment grâce à une mesure très avantageuse pour les fortunes internationales. Depuis 2017, toute personne choisissant l’Italie comme résidence fiscale voit ses impôts sur ses revenus étrangers plafonnés à 200 000 euros par an, quel que soit le montant transféré. Initiée en 2016 par le gouvernement de centre-gauche de Matteo Renzi, cette mesure a été maintenue par tous les gouvernements suivants, y compris celui de Giorgia Meloni. Milan a ainsi adopté les codes des grandes villes internationales comme Londres. Dans l’une des avenues les plus chères de la ville, l’équivalent de la rue de la Paix italienne, nous avons pu visiter un lieu exclusif : The Wild, un club à l’anglaise ouvert l’an dernier. Décorations soignées, presse internationale sur le comptoir, tout est pensé pour que les membres, triés sur le volet par Theodora De Soultrait, une Française, puissent se retrouver en toute discrétion. \"Imaginez : vous arrivez de Londres et vous ne connaissez personne à Milan. Le seul moyen de rencontrer des gens similaires, partageant les mêmes valeurs, est d’intégrer un club comme celui-ci. Vous pouvez vous sentir comme à New York, à Paris ou à Londres. C’est ça qui est important\", assure-t-elle. D’autres clubs de ce type sont déjà en construction à Milan. Selon une récente étude, le nombre d’ultra-riches devrait augmenter de 3 % par an au cours des quatre prochaines années en Italie. Parmi nos sources Étude sur les ultra-riches en Italie Nous avons également sollicité différents avocats fiscalistes et agents immobiliers, acteurs et témoins de cette évolution. Liste non exhaustive.","date":"2025-09-10T00:00:00.000Z","order":9,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/italie/italie-le-nouveau-repere-des-ultra-riches_7484794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"La Pologne intercepte des drones russes, une première qui inquiète l'Otan","description":"Dans la nuit du 9 au 10 septembre, plus d’une dizaine de drones russes ont été interceptés dans le ciel polonais, marquant une première au sein de l'Alliance atlantique. Une maison a été partiellement détruite près de la frontière ukrainienne. Varsovie appelle ses alliés à réagir.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une maison polonaise a été partiellement détruite dans un village situé à 15 km de l’Ukraine. Sur le sol, quelques gravats, une voiture endommagée, mais à l’intérieur, le salon est éventré. Personne n’a été blessé. Un miracle. Dans la nuit du 9 au 10 septembre, des avions de chasse polonais et néerlandais, que l’on distingue dans une vidéo amateur publiée sur les réseaux sociaux, sont intervenus en urgence. Dans le ciel, plus d’une dizaine de drones russes ont été interceptés entre 23h30 et 6 heures du matin, bien au-delà de la frontière ukrainienne. Du jamais-vu. Le Premier ministre polonais, Donald Tusk, s'est exprimé lors d’un point presse : “C’est la première fois que des drones russes sont abattus au-dessus du territoire d’un pays membre de l’Otan. C’est pourquoi tous nos alliés prennent cette situation très au sérieux.” Aéroports fermés et habitants inquiets Aussitôt l’attaque détectée, les autorités ont ordonné la fermeture de quatre aéroports du pays, deux à Varsovie et deux à l’est, jusqu’à la mi-journée. Les habitants des régions concernées ont reçu un message d’alerte leur demandant de rester prudents le temps des opérations. Le 10 septembre à Varsovie, face aux journalistes, certains habitants expriment leur inquiétude. L’un d’eux confie : “Je ne m’attendais pas à quelque chose comme ça, c’est si proche de nous. Et puis on ne parle pas d’un seul drone, c’est au moins une dizaine.” Une autre habitante ajoute : “J’aimerais que la guerre reste loin de Varsovie et de la Pologne.” Varsovie interpelle l’Otan La Russie a-t-elle voulu envoyer un message après la fermeture de la frontière polonaise avec la Biélorussie, son principal allié dans la région ? Face à cette provocation, Varsovie demande à l’Otan d’activer l’article 4, qui prévoit des consultations entre alliés. Le président français, Emmanuel Macron, pour sa part, a appelé la Russie “à mettre fin à cette fuite en avant.”","date":"2025-09-10T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/la-pologne-stoppe-des-drones-russes-une-premiere-qui-inquiete-l-otan_7484431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"Le lac du Der-Chantecoq : un week-end insolite au cœur de la nature","description":"Le lac du Der-Chantecoq, joyau de 48 000 hectares, offre un écrin de biodiversité unique. Sur ses maisons flottantes électriques, il est possible de naviguer en douceur, de se baigner et d’observer une faune protégée, tout en respectant ce site naturel exceptionnel du Grand Est.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le lac du Der-Chantecoq, dans le Grand Est, est un véritable bijou de biodiversité. À cheval entre la Marne et la Haute-Marne, il s’étend sur 48 000 hectares et constitue un havre de paix idéal pour se reconnecter à la nature. C’est ici qu’une famille, venue tout droit de la région parisienne, a choisi de s’offrir un week-end insolite sur le lac. Installée dans une maison mobile, à partir de 300 euros la nuit, la famille profite d’un confort 100 % garanti. À bord, tout est comme à la maison… Avec une exception : le gilet de sauvetage est inclus. Une précaution indispensable, puisque cette maison sur l’eau est aussi un bateau. Apprendre à naviguer sur une maison flottante Pas besoin de permis pour prendre le large : les vacanciers apprennent à manier la maison flottante grâce aux indications de Samuel Vincent, chef de base. \"La navigation, c’est pareil qu’en voiture, toujours prioritaire à droite, donc si vous avez quelqu’un qui arrive par la droite, c’est prioritaire à droite. Et ce sont toujours les voiliers qui sont prioritaires par rapport à nous\", explique-t-il à ses moussaillons du jour. En moins d’une heure, le père de famille prend déjà le coup de main. \"C’est comme une boîte automatique, on la met en marche et puis il faut juste regarder les vents.\" Grâce à son moteur électrique, la maison flottante peut explorer près des trois quarts du lac, en respectant les zones autorisées sur ce site protégé. Entre baignade et observation de la faune Après l’effort, place au réconfort. Amarrée au milieu du lac, la famille profite d’une baignade et d’une pause sur la terrasse, avant de grimper sur le toit de la maison pour un point de vue idéal sur la nature. Cette escapade leur permet de découvrir la réserve ornithologique, joyau d’eau douce et plus grand lac réservoir de France. Pour Etienne Clément et Didier Donot, président et vice-président de la LPO Champagne-Ardenne, les activités nautiques ne doivent pas perturber le cycle de migration des oiseaux. \"La cigogne noire est un oiseau forestier et c’est un oiseau très, très farouche, et j’ai bien peur qu’avec des bruits sur le lac la nuit ou des lumières, cet oiseau-là ne reste plus sur le site, continue sa migration et, donc, va se fatiguer beaucoup plus\", souligne Didier Donot. Même si certaines zones réservées à la faune et à la flore sont interdites aux activités nautiques, ces protecteurs de la nature comptent sur les touristes pour respecter les lieux. Étienne Clément nuance : \"Ça permet à la fois de créer du développement économique et notre territoire en a besoin. Après, comme tout outil, ce qu’il faut espérer, c’est qu’il soit bien utilisé. C’est-à-dire qu’on l’utilise effectivement pour profiter de la quiétude et de la nature préservée, mais pas pour venir créer du dérangement.\" Cette saison marque la toute première occasion de s’échapper un instant du monde sur ces maisons flottantes et de se laisser bercer par la beauté sauvage d’un week-end en pleine nature.","date":"2025-09-10T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-radio/voyage-et-decouvertes/le-lac-du-der-chantecoq-un-week-end-insolite-au-c-ur-de-la-nature_7484449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"Made in France : l'appel à l'aide d'une entreprise de textile","description":"Alors qu'une usine de textile made in France risquait de tout perdre, elle a tenté un dernier appel à la solidarité sur les réseaux sociaux. Un million de vues plus tard, l'espoir renaît.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Entre les collines du Jura, où les usines sont nombreuses à avoir fermé ces 20 dernières années, lui tente coûte que coûte de relancer l'industrie textile. David Schmitt et ses 15 couturiers fabriquent des vêtements made in France. Mais il manque de commandes et tout pourrait bientôt s'arrêter. \"On craint de devoir fermer, déplore l'intéressé. D'ici deux ou trois semaines, cet atelier pourrait être vide. On en est vraiment là. On risque de tout perdre.\" Une chute des commandes et des emplois supprimés L'atelier a vu le jour pendant le Covid pour fabriquer des masques avant de confectionner des vêtements à destination des entreprises. D'abord le succès, puis une chute des commandes vertigineuse, dix emplois supprimés. Christine Quentin travaille ici depuis le tout premier jour : \"On nous a appris, on nous a donné la chance, on nous a fait des formations. Je n'ai pas envie que ça s'arrête. Je me battrai jusqu'au bout\". Se battre, avec une idée. Faire une vidéo et la diffuser sur internet pour appeler à la solidarité nationale. Et d'un coup... un succès inespéré, près d'un million de vues sur les réseaux sociaux. \"On n'a jamais connu ça. C'est là qu'on se dit qu'il y a un espoir\" \"On n'a jamais connu ça. C'est là qu'on se dit qu'il y a un espoir\", se réjouit David Schmitt. Sur les 10 000 commandes nécessaires, 2 300 ont été signées dans toute la France depuis la vidéo. Parmi les premiers clients à se manifester, une usine aéronautique à quelques pas de l'atelier. Des t-shirts plus onéreux. Mais de bien meilleure facture selon eux. Après 90 passages en machine, ils résistent mieux que les précédentes tenues fabriquées en Asie. Le compte à rebours est lancé. Le petit atelier doit encore trouver plus de 7 500 commandes en un mois pour se sauver.","date":"2025-09-10T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/entreprises/made-in-france-l-appel-a-l-aide-d-une-entreprise-de-textile_7484473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"Malbouffe : New-York au régime face à une nouvelle tendance","description":"Dans les établissements new-yorkais, les grands restaurants comme les fast-foods adaptent leur menu et proposent des plats miniatures. Une tendance qui se généralise face à une nouvelle mode de consommation dans le pays.Dans la ville de la démesure, des gratte-ciels au menu XXL, la malbouffe s'affiche comme un modèle. Mais dans cette folie des grandeurs, voici une petite révolution pour les clients de certains restaurants new-yorkais. Un mini-menu destiné aux adultes pour 8 dollars contre 28 pour la taille classique. Et pour être petit, c'est petit. Dix centilitres de bière, sept frites exactement et un sandwich modèle réduit. Tout juste 50 g de viande dans ce petit burger contre 200 dans le classique. Un nouveau régime à la mode Des repas au format miniature pour répondre au nouveau régime à la mode, promu par les grandes stars américaines : Elon Musk, Oprah Winfrey, Serena Williams. Il est devenu tendance à cause de la \"GLP-1\", la molécule ultra-tendance déclinée sous différents noms, comme \"Ozempic\". À l’origine, ce sont des médicaments destinés aux personnes diabétiques ou obèses. Désormais, un Américain sur dix s'injecte ces produits. Mais voici un des nombreux effets secondaires : les utilisateurs n'ont plus faim. Plus du tout faim. Alors même dans les établissements les plus chics, on s'adapte. Avec de minuscules amuse-bouches. \"On doit s'ajuster au choix des clients. C'est une question de survie du restaurant\", justifie Rahul Salto, copropriétaire de L'Abeille, à New York. Un nouveau marché à conquérir New York est la première ville des États-Unis à commencer à se mettre à ces mini-portions. Une façon d'essayer de rattraper le retard sur la grande distribution. Car dans les rayons des supermarchés, les produits adaptés sont déjà bien présents. Mais surtout, désormais, sur presque tous les emballages, des salades aux yaourts, c'est la quantité de protéines qui est mise en avant. Les protéines, indispensables aux utilisateurs d'Ozempic. Un nouveau marché lucratif à conquérir. Une enseigne de smoothies l'a bien compris. Écrit en gros sur la carte, \"Soutien au GLP-1\". Ici, le smoothie n'a pas changé de taille, mais il comprend désormais deux bonnes cuillères de poudre de protéines.","date":"2025-09-10T00:00:00.000Z","order":13,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/monde/usa/malbouffe-new-york-au-regime-face-a-une-nouvelle-tendance_7484791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"Manifestations, ronds-points occupés, blocages, barrages filtrants… Retour sur une journée de mobilisation derrière le mot d'ordre \"Bloquons tout\"","description":"Des manifestations et des tentatives de blocages ont marqué la journée de ce mercredi 10 septembre, choisie par le mouvement \"Bloquons tout\". Malgré de nombreux incidents à travers la France, aucun blocage d'ampleur n'a été signalé.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans le quartier des Halles, en plein cœur de Paris, les CRS chargent les manifestants, repoussés de tous les côtés. Soudain, des flammes s'élèvent dans une brasserie. À l'origine, sans doute, un tir de gaz lacrymogène par les forces de l'ordre. Le point d'orgue d'une journée de tensions et de manifestations dans toute la France. D'autres, comme un symbole de mobilisations passées, se retrouvent autour d'un rond-point : \"Voilà huit ans que je suis dans les gilets jaunes, donc je reviens là !\" explique un militant. De la périphérie de Besançon à celle de Rouen, les gilets jaunes retrouvent des couleurs : occupation de giratoires et blocage des poids lourds. Barrage filtrant en Normandie et tentative de péage gratuit sur l'autoroute A10, près de Poitiers. 473 interpellations à travers la France À Paris, c'est le boulevard périphérique qui est ciblé, avec du mobilier sur la chaussée. Même chose à Lyon, quelques minutes plus tôt. Les esprits commencent à s'échauffer. Dans toute la France, des occupations symboliques, comme un entrepôt Amazon dans le Nord, et des manifestations plus classiques. La journée a été émaillée d'incidents et on dénombre 473 interpellations. À Paris, les forces de l'ordre se retrouvent acculées. La confrontation dure une quinzaine de minutes. Plus loin, les policiers tentent de protéger la gare du Nord. Dans toute la France, 175 000 personnes ont manifesté selon le ministère de l'Intérieur, moins que pour le premier week-end des Gilets jaunes. Selon la CGT, ils étaient 250 000 dans les rues mercredi 10 septembre.","date":"2025-09-10T00:00:00.000Z","order":1,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/bloquons-tout-175-000-participants-selon-le-ministere-de-l-interieur-mais-pas-de-blocage_7484713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"Mouvement \"Bloquons tout\" du 10 septembre : blocages, échauffourées... Le point sur cette matinée de mobilisation","description":"Depuis les premières heures de la journée, mercredi 10 septembre, des actions ont été observées sur le territoire, dans le cadre du mouvement \"Bloquons tout\", sans blocage majeur toutefois. Ronds-points, rocades et gares ont été investis par les manifestants. Retour sur l'essentiel de la matinée.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Porte de Montreuil ce matin, de jeunes militants, masqués pour la plupart, tentent de bloquer le périphérique parisien. Les policiers les dispersent avec des gaz lacrymogènes et libèrent au plus vite le passage. Des barrages érigés partout de manière éparse sont démantelés en un rien de temps. Pas moins de 80 000 forces de l'ordre sont mobilisées en ce 10 septembre. Un jeu du chat et de la souris qui a commencé très tôt ce matin. Il fait encore nuit à Poitiers (Vienne) lorsque des militants installent palettes et grilles et bloquent la circulation. De fortes tensions en marge de certains blocages \"Je travaille à l'hôpital, je suis infirmière, nous sommes bloqués depuis déjà 20 minutes maintenant\", explique une conductrice. Une heure plus tard à peine, le cortège prend la direction d'un péage, désormais escorté de près par les gendarmes. Ils tentent de poursuivre leur action avant de se faire repousser dans le calme. Une femme est interpellée. Mais par endroits, comme à Lyon (Rhône), des blocages durent plus longtemps. Et quand les klaxons ne suffisent plus, certains automobilistes invectivent les manifestants. Des moments de tension soldés par des centaines d'interpellations partout en France. Lors d'une opération de déblocage à Paris, un motard de la police a été blessé, percuté par un véhicule.","date":"2025-09-10T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/mouvement-bloquons-tout-du-10-septembre-blocages-echauffourees-le-point-sur-cette-matinee-de-mobilisation_7484308.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"Mouvement \"Bloquons tout\" du 10 septembre : symboles des \"Gilets jaunes\", les ronds-points réinvestis ce mercredi","description":"Aux quatre coins du pays, les manifestants du 10 septembre ont investi les ronds-points, ce qui rappelle d'une certaine manière le mouvement des \"Gilets jaunes\", notamment à Rouen, Bordeaux ou encore Poitiers.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Au petit matin, le réveil d'un rond-point. Des klaxons et d'anciens \"Gilets jaunes\" se font entendre. À Besançon, ils reprennent possession de leur ancien bastion : \"Ça fait huit ans que je suis dans les Gilets jaunes. Donc j'ai fait la première période et je reviens là\", explique un homme. À Paris, depuis les mobilisations de 2018, sept premiers ministres se sont succédé. Mais pour eux, en Franche-Comté, tout a empiré : \"On veut nous supprimer des jours fériés, on remet en cause la cinquième semaine de congés payés. Ce n'est pas acceptable\", tance un manifestant. \"Rien n'a changé, au contraire, tout empire\" Ronds-points occupés et circulation filtrée en périphérie de Rouen (Seine-Maritime). Les manifestants laissent les voitures passer et bloquent les camions. Objectif : tenter de paralyser l'activité économique. Ici, la nomination de Sébastien Lecornu, un élu normand à Matignon, indiffère. \"On prend les mêmes et on recommence. Qu'il soit normand ou pas, il va faire de la merde\", déplore un homme. Au rond-point de Langon, près de Bordeaux (Gironde), occupé par les \"Gilets jaunes\" en 2018, même giratoire et même colère ce matin. Les slogans ont changé, évolué, mais la colère est restée : \"Les jeunes sont beaucoup dans la galère. Les vieux sont dans la misère. Rien n'a changé, au contraire, tout empire\", regrette une femme. Des Français désabusés, désarçonnés aussi, près de Poitiers dans la Vienne. Le besoin de crier sa colère et de se retrouver : \"Ce n'est pas avec un vote, ça ne sert à rien. Aujourd'hui, on n'est pas écoutés. La démocratie, elle n'existe plus, on n'a plus que ce moyen\", estime une manifestante. Tous se disent déterminés et espèrent inscrire la mobilisation dans la durée.","date":"2025-09-10T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/bloquons-tout-mouvement-du-10-septembre/mouvement-bloquons-tout-du-10-septembre-symboles-des-gilets-jaunes-les-ronds-points-reinvestis-ce-mercredi_7484320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"Nutri-Score : les industriels contraints de revoir leur recette","description":"Le Nutri-Score a été durci au mois de mars. De nombreux produits vont devoir changer de recette s'ils ne veulent pas voir leur note, réel argument de vente, être revue à la baisse.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Équilibrés pour la santé, d'autres, trop riches en sucre ou en sel. En quelques années, ces lettres sont devenues une référence. Le Nutri-Score est de plus en plus présent sur les emballages. Un indicateur aussi critiqué. Pas assez sévère, pour certains consommateurs. Le Nutri-Score a été durci au mois de mars. De nombreux produits trop sucrés, trop salés ou avec des additifs vont voir leur note rétrogradée en 2027 s'ils ne modifient pas leurs recettes. Pour les industriels, il y a donc urgence, car une mauvaise note peut faire chuter les ventes. Des stratégies parfois risquées pour les industriels Près de Clermont-Ferrand (Puy-de-Dôme), une usine fabrique 5 000 paquets de pain de mie tous les jours. Pour conserver un Nutri-Score A, la marque a décidé d'adapter sa recette aux nouveaux calculs. Alexandre Raguet, directeur général de Jacquet indique : \"Nous avons travaillé sur une solution naturelle qui consiste à utiliser une farine très riche en fibres et l'apport de fibres naturelles va nous permettre de conserver notre classification dans le Nutri-Score A\". L'ingrédient est plus coûteux et sera répercuté directement sur le prix de vente, entre 10 et 15 % de hausse. Une nouvelle recette risquée, car si le goût change trop brutalement, les clients pourraient se détourner du produit. Des industriels sont prêts à tout pour ne pas voir leur score dégringoler, comme pour une célèbre marque de céréales chocolatées. Elle était classée A et risquait de passer à la lettre C. Mais grâce à une nouvelle recette moins sucrée, moins salée, la note n'a été dégradée que d'un cran. Un défi aussi pour les marques de distributeurs. Pour concurrencer les grandes marques, elles s'efforcent depuis des années d'avoir les meilleures notes possibles au Nutri-Score. \"Chaque année, on se fixe pour objectif de reformuler 1 500 recettes. On améliore le Nutri-Score d'au moins une lettre\", explique Carine Kraus, directrice de l'engagement du groupe Carrefour. Des alternatives pour contourner le Nutri-Score Pour certains produits, il est parfois difficile d'obtenir une bonne note. Alors plusieurs marques ont trouvé le moyen de le contourner avec des alternatives comme le Planet-Score, très peu connu. Mêmes lettres, mêmes couleurs. Mais lui mesure l'impact environnemental de l'aliment et n'a rien à voir avec sa qualité nutritionnelle. Serge Hercberg, nutritionniste qui a participé à la création du Nutri-Score en France, dénonce ces pratiques : \"Une marque qui n'affiche pas le Nutri-Score, c'est une marque qui a quelque chose à cacher\". Aujourd'hui, 60 % des produits vendus en supermarché affichent ces données sur leur emballage.","date":"2025-09-10T00:00:00.000Z","order":12,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/nutri-score-les-industriels-contraints-de-revoir-leur-recette_7484773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"Saint-Cirq-Lapopie : huit siècles de charme et de mémoire","description":"Perché sur sa falaise depuis huit siècles, Saint-Cirq-Lapopie (Lot) attire chaque année des centaines de milliers de visiteurs. Entre mémoire des familles, savoir-faire artisanal et beauté des saisons, le village, malgré son succès touristique, conserve le charme et l’âme de ses habitants historiques.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Voilà plus de huit siècles que Saint-Cirq-Lapopie domine le Lot avec splendeur. Un charme qui lui a valu d'être élu village préféré des Français en 2012. Depuis, son succès est encore plus grand qu'avant : 400 000 visiteurs par an dans cette commune qui ne compte que 204 habitants. Une quinzaine seulement vit dans le cœur médiéval toute l'année. Comme Jean-François Vanois, qui y tient une épicerie de produits locaux et un restaurant : \"C'est la maison familiale où je venais passer mes vacances quand j'étais jeune avec mes grands-parents qui vivaient encore ici. Avec un portillon d'origine, j'ai connu cette maison avec une seule ampoule au rez-de-chaussée et une seule pièce commune à l'étage.\" détaille-t-il devant la vieille bâtisse. Le tourisme a peu à peu effacé cette mémoire d'une existence rude, dans un village difficile d'accès. Mais l'hiver, quand Saint-Cirq-Lapopie, orienté plein nord, se vide, Jean-François Vanois est le seul commerçant à rester vivre ici. \"Des personnes qui supportent de vivre en plein hiver, alors que le soleil caresse à peine les toits, je dirais qu'il faut avoir vraiment le coup de cœur ou des racines.\" souligne-t-il. Des racines profondes et un savoir-faire menacé Sylviane Van Severen a des racines profondes à Saint-Cirq. Cinq générations de sa famille se sont succédé dans une bâtisse du XIVe siècle, l'une des plus anciennes du village. \"Je suis née dans cette pièce, je pense vers 4 heures du matin. J'étais la dernière sur cinq enfants et la seule fille. Donc c'était presque le messie.\" explique-t-elle au milieu de son salon. Et pour les garçons, la tradition, c'était le tournage sur bois. Sur des archives vidéo, on peut y voir le frère de Sylviane à l'ouvrage. Père et fils travaillaient ensemble, mais tous les deux sont décédés. Depuis cinq ans, l'atelier est complètement à l'arrêt. Les robinets à barrique pour le vin du Sud-Ouest étaient la spécialité de Saint-Cirq. Au XIXe siècle, le village a compté jusqu'à 40 tourneurs sur bois. Par la suite, les objets se sont diversifiés, jusqu'à devenir des jouets destinés aux touristes. Aujourd'hui, l'avenir est compromis, comme le raconte Sylviane, émue par une telle éventualité : \"Financièrement parlant, on ne peut pas racheter la maison, et c'est vrai que c'est un mal au cœur, mais bon, voilà, c'est ainsi. J'aimerais transmettre le savoir, que ça reste un atelier de tourneur.\" Pour cela, Sylviane compte sur un nouveau venu à Saint-Cirq. Thierry Brun, tombé amoureux du village, a lancé un appel aux dons pour racheter la maison et en faire un atelier d'initiation : \"Il faut faire perdurer. Ce n'est pas possible que ce savoir-faire puisse disparaître. Saint-Cirq-Lapopie, c'est un diamant avec des multifacettes à continuer à faire briller à travers l'artisanat et les artistes.\" Le retour aux sources et la beauté des saisons Depuis sa maison de Saint-Cirq, Martine peint toutes les couleurs du Lot. Elle avait quitté le village à 20 ans avant de partir faire carrière à New York, mais à la soixantaine, le retour aux sources s'est imposé. Depuis son départ, le village a su tirer profit du tourisme, tout en gardant intact son cachet. Au pied de la falaise, le chemin de halage, construit au XIXe siècle pour tracter les gabarres du Lot, est aujourd'hui devenu un lieu de promenade. L'artiste peintre vient toujours tôt le matin : \"Le matin, on aime bien parce qu'il y a beaucoup d'hirondelles qui font leurs nids. Donc, au printemps, on voit les petites têtes qui sortent. C'est très agréable, mais je pense que la beauté de ce chemin, c'est encore mieux en hiver. C'est une atmosphère assez mystérieuse et sereine.\" confie Martine Tullet. C'est un autre privilège de ceux qui habitent Saint-Cirq-Lapopie : voir, au fil des saisons, changer les couleurs de l'un des plus beaux villages de France. Parmi nos sources : L'association Patrimoine et artisanat à Saint-Cirq-Lapopie Liste non exhaustive.","date":"2025-09-10T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-radio/voyage-et-decouvertes/saint-cirq-lapopie-huit-siecles-de-charme-et-de-memoire_7484479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-10-septembre-2025_7446304.html","containsWordGlobalWarming":false}
{"title":"Sucre : plaisir quotidien, danger silencieux","description":"Accros au sucre sans toujours le savoir. Derrière les gâteaux, les boissons sucrées ou même le ketchup, se cache une consommation massive. Entre plaisir quotidien et stratégie des industriels, le sucre s’invite partout, créant une dépendance aux conséquences parfois lourdes pour la santé.Ce texte correspond à une partie de la transcription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Jean Max fait partie de ces personnes pour lesquelles une journée sans sucre est une journée sans saveur. \"Je suis grand, normalement j’ai une double part.\" Alors même s’il a déjà pris son petit déjeuner, pas question de se priver d’un morceau de gâteau : \"Ça me procure du bonheur et du bien-être. Une petite douceur du matin, pour être en forme, pour être agréable vis-à-vis des gens que je côtoie. Moi, c’est ma petite caresse du matin, on va dire\", confie-t-il. Des aliments sucrés, il en consomme matin, midi, goûter et même soir. \"Par exemple, je vais prendre des mandarines, j’en prends trois ou quatre. Moi, j’aime bien, quand on prend le café, des petits roulés au chocolat\", détaille-t-il. Son stock de réserves est toujours à portée de main. Le sucre, présent là où on ne l’attend pas Si certains produits affichent clairement leur côté sucré, d’autres en contiennent bien plus qu’on ne l’imagine. Une boîte de céréales fourrées au chocolat, c’est l’équivalent de 18 morceaux de sucre. Un petit yaourt à boire, 3 morceaux. Et plus surprenant encore : dans une petite bouteille de ketchup, on trouve l’équivalent de 9 morceaux et demi. Pourquoi une telle présence dans nos produits salés ? Christophe Brusset, lanceur d’alerte et ancien ingénieur de l’industrie agroalimentaire, explique : \"Depuis longtemps, le sucre est une matière première peu chère, idéale pour remplacer d’autres ingrédients plus coûteux. On sait parfaitement que mettre du sucre, même à faible dose, c’est relativement nocif. Mais il y a une réalité de marché : si un produit n’est pas suffisamment doux, il ne se vend pas.\" À force, les consommateurs sont devenus dépendants. \"Ce qui était alarmant, c’était de voir que nos clients s’habituaient de plus en plus à consommer du sucre\", ajoute-t-il. Nos propres recherches confirment cette tendance : la boîte de 100 g de petits pois carotte de distributeurs Leclerc et Carrefour contenait environ 3 g de sucre en 2013. Aujourd’hui, c’est 3,7 g. Du côté d’Intermarché, une pizza affichait 3,3 g de sucre pour 100 g en 2017, contre 5,7 g aujourd’hui. L’enseigne justifie cette hausse par la présence plus importante de tomates, \"naturellement sucrées\". Une dépendance qui menace la santé Pour les consommateurs, décrypter les étiquettes n’est pas simple. Le sucre se cache derrière de nombreux noms : saccharose, dextrine, glucose, sirop de maïs… Selon Laeticia Suissa, nutritionniste, cette présence constante favorise une véritable dépendance : \"Le sucre libère de la dopamine, l’hormone du plaisir. Cela procure une sensation immédiate de bien-être. Mais plus les variations sont fortes, plus le besoin de sucre augmente.\" À long terme, la surconsommation de sucre représente un risque réel : diabète, surpoids, maladies cardiovasculaires… Autant de menaces qui rappellent que cette \"petite caresse\" du quotidien n'est pas toujours sans conséquences.","date":"2025-09-10T00:00:00.000Z","order":11,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/sante/alimentation/sucre-plaisir-quotidien-danger-silencieux_7484737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
{"title":"VIDEO. \"Les milliardaires français paient peu, voire pas du tout, d’impôt sur le revenu\", démontre l'économiste Gabriel Zucman, invité du \"20 heures\" de France 2","description":"Invité du « 20 Heures » mercredi 10 septembre, Gabriel Zucman, économiste et directeur de l’Observatoire européen de la fiscalité, revient sur la taxation des ultra-riches et les enjeux de la justice fiscale en France. L’occasion pour lui d’expliquer le fonctionnement de la \"taxe Zucman\", de répondre aux critiques sur son rendement potentiel et de commenter les risques d’exil fiscal des grandes fortunes.Ce texte correspond à une partie de la transcription de l'interview ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Léa Salamé : En cette journée de mobilisation sociale, que nous avons suivie et couverte toute la journée, pensez-vous réellement que faire contribuer davantage les plus riches suffira à instaurer la paix sociale ? Est-ce aussi simple que cela ? Gabriel Zucman : C’est, en tout cas, une partie de la solution. La taxation des grandes fortunes constitue à la fois un instrument de stabilité budgétaire et un outil de justice. Léa Salamé : À l’origine de votre proposition, vous partez d’un constat : selon vous, la France serait un paradis pour les milliardaires. Comment démontrez-vous cela ? Gabriel Zucman : Les milliardaires français paient peu, voire pas du tout, d’impôt sur le revenu. C’est le constat de départ. Comment est-ce possible ? Grâce à une technique méconnue : l’utilisation de sociétés holdings qui servent d’écran fiscal. Pour que ce soit clair : la majorité des Français paie des impôts sur ses salaires ou ses pensions de retraite. Les milliardaires, eux, perçoivent principalement des dividendes, qui transitent par des sociétés holdings et échappent ainsi à l’imposition. Léa Salamé : Vous proposez donc de taxer les ultrariches. Il s’agit de la fameuse \"taxe Zucman\", adoptée par l’Assemblée nationale mais rejetée par le Sénat. La droite refuse d’en entendre parler. Il s’agirait d’une taxe de 2% par an sur tout patrimoine supérieur à 100 millions d’euros, ce qui concernerait environ 1 800 foyers. Vous estimez que cela pourrait rapporter jusqu’à 20 milliards d’euros à l'Etat. Ce chiffre est contesté : certains économistes affirment qu’au maximum, cela rapporterait 5 milliards. Quelle est votre réponse ? Gabriel Zucman : Depuis près de 18 ans, j’étudie les grandes fortunes et leurs techniques d’évasion fiscale. Le dispositif que je propose s’appuie sur ces travaux et vise précisément à limiter cette évasion. Pourquoi cela pourrait-il rapporter autant ? La situation est simple : en 1996, les 500 plus grandes fortunes françaises représentaient 6% du PIB ; aujourd’hui, elles représentent 42%. En 2010, ces 500 fortunes possédaient 200 milliards d’euros ; aujourd’hui, 1 200 milliards. Si l’on taxe ces patrimoines tout en empêchant l’évasion, les revenus fiscaux pourraient effectivement atteindre 20 milliards d’euros. Léa Salamé : Certains avancent que cela pourrait entraîner le départ des plus riches, voire la délocalisation d’entreprises et la perte d’emplois. Milan (Italie) est désormais présenté comme le nouvel eldorado des fortunes françaises. Gabriel Zucman : C’est l’argument classique de l’exil fiscal. Les études scientifiques montrent que son impact est limité. De plus, il est possible de mettre en place un \"bouclier anti-exil\" : les contribuables concernés par l’impôt plancher, 1 800 personnes disposant de plus de 100 millions d’euros, continueraient à payer cet impôt pendant plusieurs années, même s’ils partaient à l’étranger. Les Etats-Unis appliquent déjà ce principe, et vont parfois encore plus loin, en poursuivant l’imposition à vie. Parmi nos sources : Gabriel Zucman (site personnel en anglais) : professeur d’économie à l’Ecole Normale Supérieure, directeur de l'Observatoire fiscal de l'Union européenne (Paris School of Economics), inventeur de la « taxe Zucman », nouvel impôt annuel minimal mondial sur le patrimoine des grandes fortune. Ancien conseiller de candidats démocrates américains en 2020, soutien de la NUPES en 2022. Liste non exhaustive.","date":"2025-09-10T00:00:00.000Z","order":14,"presenter":"Léa Salamé","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Frédéric Boisset","Anne-Charlotte Hinet","Sébastien Renout"],"url":"https://www.franceinfo.fr/economie/les-milliardaires-francais-ne-paient-pas-ou-quasiment-pas-d-impot-gabriel-zucman-sur-la-taxe-des-ultra-riches_7484812.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-septembre-2025_7446298.html","containsWordGlobalWarming":false}
