{"title":"Justice : Maurice Agnelet reconnu coupable du meurtre d'Agnès Le Roux","description":"Il y a une enquête préliminaire en Italie, à la recherhe d'un coups. Combien d'années de prison pourrai-il faire ? Il y a la détention provisoire, il y a les remises de peine. ","date":"2014-04-11T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-maurice-agnelet-reconnu-coupable-du-meurtre-d-agnes-le-roux_575045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Conducteurs sans assurance : 28% de hausse depuis 2008","description":"Mais l'âge de Maurice Agnelet, 76 ans, n'est pas un handicap pour sa détention. Connaissez-vous des conducteurs fantômes ? Des automobilistes ont fait le choix, ont pris le risque de conduire sans assurance. Leur nombre a tout simplement progressé de 28% depuis 2008. Qui sont-ils ? Que risquent-ils ? Enfin, si un jour vous avez un accident face à ce type de conducteur, serez-vous indemnisé. Rouler sans être assuré, cela paraît impensable pour beaucoup. Vous avez peur de quoi. D'avoir un accident et de tout prendre en charge. C'est trop risqué : un enfant qui traverse. On peut finir en prison. Etre assuré est une obligation légale, mais de 370 000 à 740 000 personnes roulent le papillon vert. Ce conducteur a eu son permis il y a 5 ans. La première année, je me suis assuré, après je n'ai pas eu de voiture durant 6 mois, l'assurance m'a demandé une somme astronomique, j'avais pas les moyens. Payer 800 ou 900 euros l'année, ça fait beaucoup. On retrouve tous les profils chez ces conducteurs hors la loi, mais la cause des fraudes est d'avord financière. Ce nombre augmente du fait de la crise, mais aussi à cause d'un manque d'informations sur l'intérêt d'être assuré. S'il faut arbitrer, on a tendance à oublier cette dépense. Cet autombiliste a été condamné pour défaut d'assurance. Longtemps, il n'a pas réalisé prendre des risques. Vous n'aviez pas peur de croiser les gendarmes. On n'y pense pas et on fait attention. Je roulais normalement, et j'évitais les infractions. En respectant les limitations de vitesse. Vous le referiez. Non, j'étais jeune, maintenant pas de voiture sans assurance. En 2013,192 accidents mortels impliquaient un conducteur non assuré. Outre 3 750 euros d'amende et une suspension de permis, un défaut d'assurance peut coûter très cher. Si une personne non assurée renverse un enfant, et que l'enfant a des dommages corporels lourds, ça peut se chiffrer en millions d'euros. Les victimes sont indemnisées par un fonds de garantie financé par les assureurs. L'an dernier, la conduite sans assurance a coûté plus de 88 millions d'euros. ","date":"2014-04-11T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conducteurs-sans-assurance-28-de-hausse-depuis-2008_575047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Plaque d'immatriculation : la Corse en vogue","description":"Il y a donc les conducteurs sans assurances, on vient de le voir. Et puis ceux qui roulent de plus en plus avec des plaques corses. C'est l'étonnante conséquence de la réforme qui a permis à chacun de choisir le numéro du département de son véhicule. C'est une spécialmite corse. La tête de mort fleurie sur les plaques. Chez cet equipementier, la plaque corse est a plus vendue. Avant j'étais klaxonné en permanence. Peut-être que les gens sont plus tolérants avec une plaque corse. Ou même immatriculé 13. Je me suis fait klaxonné qu'avec une voiture 78 ou 75. Si votre coeur balance entre plusieurs régions, il vous reste la version amovible. Un simple autocollant. Et le tour est joué, vous êtes Lyonnais. Vous changez d'identité en quelques minutes. Sur Internet, les autocollants font fureur. A chacun sa bonne raison de changer de département. C'€SÎ assez amusant, les gens partent en vacances, ils veulent se fondre dans la masse, ne pas passer pour le Parisien. Pour 5 euros, ils s'habillent en Catalan plutôt qu'en Parisien. Attention toutefois à ne pas le coller n'importe où. Il est interdit de modifier sa plaque d'immatriculation. Mais le petit autocollant territorial reste toléré. ","date":"2014-04-11T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/plaque-d-immatriculation-la-corse-en-vogue_575049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"EDF : annulation de la hausse de2% par le Conseil d'Etat","description":"Cette décision du Conseil d'Etat va concerner 28 millions de foyers. Il vient d'annuler la hausse de 2% des tarifs d'EDF. Non pas parce que celle-ci était trop importante mais au contraire parce qu'elle était a ses yeux insuffisante. Une augmentation rétroactive de votre facture est a prévoir. Si vous êtes abonnés à EDF, vous n'avez quasiment aucune chance d'y échapper. Un rattrapage de tarif sur un an de consommation, une facture revue à la hausse. Selon nos calculs, pour un couple avec deux enfants qui se chauffe à l'électricité et qui a payé cette année 1.100 E à EDF La hausse pourrait être au minimum de 39,50 E. Une mauvaise surprise par exemple pour cette locataire d'un pavillon mal isolé en région parisienne. Pour elle, la facture est déjà bien assez salée. PAr mois je paye 150,30 E. Si je veux reprendre mes études, ça va être un budget très serré. Une augmentation imposée parle conseil d'Etat. Selon lui, les tarifs réglementés n'ont pas assez augmenté en 2012. lls ne reflètent pas les coûts réels de la production par EDF. Une décision \"regrettable\" pour la minsitre de l'Ecologie. Nous allons mettre en chantier une réforme pour que le gouvernement puisse prendre des décisions, sans voir ses décisions être annulées sur une base juridique qui ne correspond pas à la volonté politique de limiter la hausse des tarifs de l'électrécité. D'après la formule actuelle de calcul, les prix de l'électricité devraient augmenter d'environ 30 % entre 2012 et 2017. ","date":"2014-04-11T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/edf-annulation-de-la-hausse-de2-par-le-conseil-d-etat_575051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gouvernement : rencontre de Manuel Valls avec les partenaires sociaux","description":"La politique, avec le baptême social du Premier ministre Manuel Valls. Trois jours après son discours de politique générale, il a reçu à Matignon l'ensemble des partenaires sociaux afin d'évoquer avec eux les grandes les grandes lignes du pacte de responsabilité. ","date":"2014-04-11T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-rencontre-de-manuel-valls-avec-les-partenaires-sociaux_575053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emplois à domicile : chute libre","description":"Baisse des emplois à domicile. 72.000 employeurs particuliers ont disparu des écrans de l'Urssaf. Moins d'heures déclarées pour les aides ménagères, gardes d'enfants, gardes malades ou pour le soutien scolaire. L'explication se trouve dans la réforme des avantages fiscaux. Ces activités ont-elles réellement disparu ou se sont-elles transformées en travail au noir. Ce geste, Leopoldina Cameirao le fait depuis bientôt 40 ans. Mais aujourd'hui elle constate que ses employeurs font moins appel à elle. Ils me disent : on n'a plus besoin d'autant d'heures. Je cherche ailleurs, si je peux. Cet intérieur, elle l'entretient depuis 15 ans. Elle y travaillait 10 heures par semaine. Depuis septembre, c'est juste 7 heures. Sa patronne dit qu'elle ne peut plus payer autant. Ma retraite de prof est dérisoire. Donc on a réduit le marché, la femme de ménage, on réduit tout. De plus en plus de particuliers diminuent, voire renoncent, à toute aide à la maison Tous secteurs confondus, le nombre d'heures de travail à domicile déclarées est en chute de 6,1% de sur an. En cause notamment de la suppression d'avantages fiscaux. L'emploi à domicile coûte plus cher. Les professionnels du secteur constatent une hausse du travail au noir. Cette étudiante en licence le vit tous les jours. Nounou depuis 7 ans, sur ses 6 employeurs, un seul l'a déclarée. spontanément, c'est le liquide, ou le chèque, faute de monnaie sur eux. Mais au black en tout cas. Ça m'importe peu : étudiante, je cotise pas beaucoup pour la retraite. Mais en cas d'accident, l'employé n'est pas couvert, ce qui peut coûter très cher à son employeur. ","date":"2014-04-11T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emplois-a-domicile-chute-libre_575055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Trafic de médicaments : l'inquiétude des autorités sanitaires","description":"10 tonnes soit plus de 2 millions de pilules, comprimés et sachets en tout genre. C'est le résultat de la saisie record réalisée par les douanes dans le port du Havre il y a quelques semaines. Des faux médicaments en provenance de Chine qui inquiètent de plus en plus les autorités sanitaires. Il s'agit d'un trafic en nette augmentation et estimé à plus de 50 milliards de dollars par an. Alors où peut-on les trouver. 600 cartons. Plus de 10 t. de médicaments, tous contrefaits. Une saisie record pour les douaniers du Havre. Aspirine, gelule contre les troubles de l'érection, ils étaient dissimulés dans 2 containers en provenance de Shanghai Les médicaments ont été analysés dans ce laboratoire. Ils avaient la même marque, le même conditionnement que les vrais. Ici, on voit en rouge le produit original, et en noir, le contrefait. On voit très bien que le principe actif est absent. C'est du sucre. Apres Le Havre, les contrefaçons devaient rejoindre la Belgique pour vraisemblablement être écoulées sur internet. Le net est devenu la plus grande pharmacie au monde: anabolisants, antibiotiques, anti-dépresseurs. Ça m'arrive d'acheter des compléments alimentaires. Je me sers de ces sites depuis plusieurs années. Il n'y a pas de problème. Selon l'OMS, 1 médicament sur 10 est un faux. Mais sur internet, c'est 1 sur 2. Les contrôles ont donc été renforcés. Tous ces colis viennent de l'étranger : vêtements, chaussures et de plus en plus de gelules. Les douaniers ont appris a traquer les contrefaçons mais aussi les vrais médicaments interdits en France. C'est un produit pour les problèmes érectiles. Pourtant, ce médicament est illégal. Il faut une autorisation de mise sur le marché pour l'importer. Le colis destiné à un client français est saisi. Et ces gelules interdites seront détruites parles douanes. Principaux producteurs de ces gelules, l'inde et la Chine. Mais ce sont les pays du tiers-monde qui en sont les destinataires. Des médicaments qui au lieu de soigner peuvent tuer. En 2009, au Nigeria, ce sirop pour bébé contenait de l'antigel. 84 enfants en ont été victimes. Un trafic estimé a 36 milliards de dollars par an, devenu une menace pour ce spécialiste. Avec les médicaments contrefaits, on peut tirer 10 ou 20 fois plus que du trafic de drogue. A terme, on risque une évolution du crime organisé vers ce trafic. En France, l'an dernier, les médicaments ont été le premier secteur touché par la contrefaçon devant les vêtements. ","date":"2014-04-11T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/trafic-de-medicaments-l-inquietude-des-autorites-sanitaires_575057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Russie : collision entre un Airbus Air France et un bombardier le 14 mars dernier","description":"Près d'un article sur 5 saisi par les douaniers était un médicament. On va partir à Moscou, où on a appris aujourd'hui qu'une collision entre un avion de ligne d'Air France et un bombardier russe aurait été évitée de peu. Bonsoir Alban Mikoczy, cela remonte au 14 mars dernier? Que s'est-il réellement passé. Alban Mikoczy: L'avion d'Air France venait de décoller de l'aéroport au Nord-Ouest de Moscou. On était dans la phase d'ascension avant d'atteindre l'altitude de croisière. C'est à ce moment là que les pilotes ont vu en face d'eux un avion militaire russe. Ls membres de l'équipage disent avaoir entendu les hélices. La vie des passagers n'a pas été menacée. Cet incident, ne contribue pas, loin delà à remonter le prestige des aiguilleurs du ciel. ","date":"2014-04-11T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/russie-collision-entre-un-airbus-air-france-et-un-bombardier-le-14-mars-dernier_575059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vatican : le pape François demande pardon pour les crimes pédophiles","description":"Au Vatican, le pape François a aujourd'hui demandé pardon pour les crimes pédophiles dans l'Eglise promettant également des sanctions sévères. Son prédécesseur, Benoît XVI, avait aussi exprimé ce mea culpa en 2010. ","date":"2014-04-11T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vatican-le-pape-francois-demande-pardon-pour-les-crimes-pedophiles_575061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Afrique du SUd : suite du procès pour meurtre d'Oscar Pistorius","description":"En Afrique du Sud, suite du procès d'Oscar Pistorius, accusé de l'assassinat de sa petite amie en 2013. Avec un contre-interrogatoire très intense dirigé par le procureur de la cour de Pretoria. Gerrie Nel, c'est son nom, ne semble pas croire un mot de la défense de l'ancien champion paralympique. Plus d'un mois après l'ouverture de son procès, Oscar Pistorius semble défait, malgré ses soutiens à la sortie du tribunal. Depuis 3 jours, le procureur surnommé ici \"le pittbull\" pilonne la version de Pistorius, celle du meurtre accidentel. Pourquoi avez-vous tiré. Sa voix tremble, il hésite, on n'a pas le droit de filmer son visage, mais sur les rares photos, il semble effondré. Quand vous avez entendu ce bruit, vous avez commencé à tirer ou c'était accidentel. Sur des intrus. Oscar Pistorius dit avoir tiré sur la porte de la salle de bains, non pour tuer Reva Steenkamp, sa petite amie, mais la protéger contre des cambrioleurs qu'il croyait cachés dans les toilettes. Le procureur semble persuadé que le couple venait de se disputer, et que le meurtre était intentionnel. Elle n'avait peur de rien, à part de vous. Pas d'un intrus, de vous. Sa réponse est à peine audible. Vous ne voulez rien concéder. Pistorius ne veut assumer aucune responsabilité. Le procès reprendra lundi. Pistorius encourt jusqu'à 25 ans de prison. ","date":"2014-04-11T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/afrique-du-sud-suite-du-proces-pour-meurtre-d-oscar-pistorius_575063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Education : filières professionnelles","description":"L'immersion de ce vendredi avec une tendance qui se confirme. Les CAP, les BAC Pro, l'apprentissage ont longtemps été dénigrés, considérés comme une voie de garage. Ce n'est plus le cas. Reportage à Rennes. C'est parti, on n'a pas trop le temps. Les apprentis ont 2 heures pour couper, encoller, tapisser. Regarde bien les consignes. Oui. Emilie est l'une des seules filles de l'atelier. Peut-être aussi la plus passionnée. Quand j'étais petite, je n'aurais jamais pensé être peintre en bâtiment. On se dit que les filles c'est plutôt des secrétaires ou des coiffeuses. On pense pas qu'on ferait un métier d'homme. La colle est bien appliquée. Tu as fait quoi pour que ça soit uniforme. Je l'ai croisé. Impeccable. Avec son bac littéraire, Emilie a galéré pendant 2 ans entre chômage et petit boulot. Elle qui envisageait de faire les beaux-arts a finalement passé un CAP. Il y a un problème. J'ai passé un bac. Ça m'a apporté de la culture mais pas du travail. Je me suis donc dirigée vers un CAP pour être sûre de trouver un travail. Un parcours atypique. Ici à Reims, comme partout, le profil des apprentis a changé. Juste avant d'arriver ici, j'ai fait un DU de droit. Déçu de l'université, jeune diplômé en mal de débouchés, salariés reconvertis. A la base, je ne suis pas manuel. Il fallait se lancer. Longtemps dénigrés, les métiers manuels séduisent à nouveau, et plus seulement des élèves en échec scolaire. Quentin commence avec 4 heures d'électricté et de l'enthousiasme. On sait ce qu'on a à faire. Ses résultats lui auraient permis d'aller en seconde générale et de poursuivre des études. Il a préféré apprendre un métier. Je me suis dit que je voulais faire ce qui me plaisait. Ce n'est pas faire de longues études et d'être dans un boulot qu'on n'aime pas. Il faut que ça me plaise. Qu'est-ce qui te plait. C'est ça. Faire de mes mains. Au niveau travail, il est un gamin. D'avoir des gens qui ont un certain parcours, ça permet de tirer le groupe vers le haut. Ça crée une dynamique. Depuis quelques mois, tous les CSA font le même constat. Même des surdiplômés veulent mener la vie de chantier. Marion a fait 4 ans d'étude après le bac et obtenu un master de biologie cellulaire. Quand on est bon élève, on nous pousse à continuer le cursus général Donc on ne se pose pas les questions. J'aimais bien l'école, j'ai toujours aimé apprendre. J'ai foncé et on ne m'a pas proposé d'autres choses. Marion ne pense pas à avoir perdu son temps. Elle gagne sans doute moins que ces anciens camarades de faculté. Il y a plein de gens qui ne font pas forcément un métier par choix. La pression de la société fait qu'on dénigre certains métiers. Retour au centre de formation. Prenez un baudrier par personne. Les apprentis en bâtiment se préparent à leur futur métier. C'est pas super esthétique. On est dans le bâtiment. Plus d'atelier mais un mur d'escalade. Vous pouvez être amené à travailler en hauteur, surtout en peinture. Ça va vous permettre d'avoir un regard sur la sécurité. Quentin, le futur électricien, est confiant. Mais Emilie, l'apprenti peintre, doit vaincre sa peur du vide. Je n'ai plus de prise. Je peux redescendre, non ? (rires. On a fait des cages d'escalier. Je n'étais pas rassurée sur les plateaux. Je pense que c'est une question d'habitude aussi. Emilie et Quentin ont le projet de créer leur propre entreprise. Ils sont d'ores et déjà presque assurés de trouver du travail. Près de 70% des apprentis en bâtiment sont embauchés dans les 6 mois qui suivent leur formation. ","date":"2014-04-11T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/education-filieres-professionnelles_575065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À suivre * Vacances * Zoo * Christophe","description":"A suivre dans un instant. L'heure des vacances de Pâques premier départ pour la ZONE C et cela sous le soleil. Après 6 ans de travaux, nous irons découvrir le nouveau parc zoologique de Vincennes qui ouvre ses portes demain au public. Et puis, le portrait d'un chanteur compositeur inclassable. Nouvel album, une tournée et une rencontre dans quelques minutes. ","date":"2014-04-11T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-vacances-zoo-christophe_575067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Libourne : un adolescent sauve la vie d'un pompier après son agression","description":"A Libourne, un adolescent fait figure de héros dans son quartier, après avoir sauvé la vie d'un pompier blessé, grâce à des gestes de secourisme. L'homme avait été poignardé au coeur après une agression. L'accident s'est passé vers ce trottoir. Un geste qui sauve une vie a fait de Sofiane un héros du quotidien. L'adolescent, 15 ans, rentre du foot avec des amis. Sous leurs yeux, une rixe entre 2 conducteurs après un accident. Un sapeur-pompier volontaire de 36 ans veut les séparer. Il est grièvement blessé. Un coup de tournevis près du coeur. L'adolescent a eu le bon réflexe. Je lui ai dit de ne pas s'inquiéter et que je connaissais les premiers secours. J'ai vu qu'il saignait beaucoup. Il avait une énorme plaie. Je lui ai fait une compression sur la plaie. En appuyant sans relâche avec le maillot d'un ami, Sofiane a réussi à stopper l'hémorragie. De retour chez lui, à 21h, sa mère ne l'a pas cru et même réprimande. Il a réussi à avoir beaucoup de courage pour son âge. Et il a sauvé une vie. Franchement, je donne une bonne image. Les cités, c'est toujours négatif. Au téléphone, la fiancée du pompier donne des nouvelles. * Il va mieux. Il doit sans doute la vie aux notions de secourisme de Sofiane, acquise au collège. On avait appris des premiers gestes c'est-à-dire, le bouche-à-bouche, le massage cardiaque. Dans les films, on voit que quand quelqu'un perd beaucoup de sang, on appuie sur la plaie. Ça m'a paru logique. Sofiane devrait bientôt recevoir la médaille de la ville de Libourne. Un hommage à son grand sang-froid. ","date":"2014-04-11T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/libourne-un-adolescent-sauve-la-vie-d-un-pompier-apres-son-agression_575069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : le duplex de l'ambassadeur de France mis en vente","description":"L'Etat doit faire des économies et trouver de l'argent. Cela passe parfois par des réductions budgétaires, comptables, pas toujours très visibles. Et il y a des symboles. En voici un. On part aux Etats-Unis car la France possède à New York une résidence pour notre ambassadeur a l'ONU. Son magnifique duplex est en vente. Bonsoir Maryse Burgot. C'est un bel appartement qui est à visiter. Quel est son prix. Maryse Burgot: 34,5 millions d'euros! Et ce n'est que le prix de mise sur le marché. La surenchère est assurée. Car ce duplex de 700 m2 est situé dans l'un des immeubles les plus chics de Manhattan. Le fameux \"74O Park Avenue\". L'ambassadeur de la France auprès des Nations-Unies va donc devoir déménager. Ce diplomate chevronné n'occupe pas la totalité de l\"'appartement\". L'immense salle a manger, les salons d'apparat, le haIl de marbre, servent à recevoir des visiteurs de marque. Cela participe du prestige de la France. Mais l'heure est à la compression des dépenses publiques. Ce prestigieux pied-à-terre de la diplomatie française à New York ne sera bientôt plus qu'un souvenir. ","date":"2014-04-11T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-le-duplex-de-l-ambassadeur-de-france-mis-en-vente_575071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances de Pâques : prévisions de départs","description":"Laurent Delahousse : Merci Maryse. Premiers départs pour les vacances de Pâques dans la zone C, les académies de Paris, Versailles et Bordeaux. Margaux Manière est avec nous. Les Français font en tout cas de plus en plus attention. Bref, tout le monde ne part pas. Margaux Manière : Pour Pâques, seuls 23% des Français devraient partir en vacances, essentiellement dans l'Hexagone. Pour ceux qui peuvent partir, le budget est en fort recul. Une famille avec 2 enfants y consacre en moyenne à 600 euros, contre 792 l'année dernière, soit une baisse de 25%. Les vacanciers tentent de dépenser moins, pour l'hébergement notamment. Selon une enquête, vous serez 40% à loger chez des proches, un chiffre en augmentation. Les hôtels, plus coûteux, ont moins de succès : 21% d'entre vous comptent les fréquenter. La location séduit désormais 18% des vacanciers, un chiffre en hausse. ","date":"2014-04-11T00:00:00.000+02:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vacances-de-paques-previsions-de-departs_575073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Début des vacances : préparatifs dans les stations balnéaires","description":"Locations d'appartements, campings, hôtels. Quelle est l'atmosphère à Antibes, Carnon ou encore Palavas-les-Flots avant ce premier week-end de vacance. Retrouver les plaisirs de la Grande Bleue et les délices du printemps. Elle est bonne. Oui. Un air de vacances sur la plage de Carnon près de Montpellier. Ce touriste belge a de l'avance, les Français arriveront demain. Je fais des activités sur la plage, du foot avec les copains. Rester en extérieur. Côté paillotes, on prépare l'ouverture. Peinture, transats, les gros travaux ont été faits cet hiver. Reste quelques détails. C'est un gros chantier, mais une fois installé, c'est du nettoyage, de la réfection, de la peinture. Dans ce camping d'Antibes, le gros des vacanciers arrivera demain. Tout est prévu pour les accueillir. Ca, c'est une nouveauté, le client aura son petit plan. Si tout va bien, il devrait rester un mois chez nous, le temps de tout faire. Il faut finir les travaux d'entretien, ranger les mobil-homes, faire briller les sanitaires. Cet hiver, le camping a dépensé plus de 100 000 euros pour remettre aux normes l'électricité. Ça fait 3 mois que les rues sont ouvertes, il a fallu passer des câbles, le gros travail de l'hiver. Dernier coup de peinture à la piscine. Promis, demain tout sera prêt pour les premiers plongeons. ","date":"2014-04-11T00:00:00.000+02:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/debut-des-vacances-preparatifs-dans-les-stations-balneaires_575075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Zoo de Vincennes : réouverture après travaux","description":"Il avait fermé ses portes en 2008. Créé en 1934, le parc zoologique de Vincennes s'est refait une jeunesse. Le grand public va pouvoir découvrir ce week-end tout cela. Bonsoir Clémence de la Baume. C'est un lieu mythique qui va donc reprendre vie. Clémence de la Baume: Oui, imaginez Laurent la seule chose qui reste de l'ancien parc, c'est cet immense rocher. 170 millions d'euros ont été investis dans la rénovation du parc. Alors évidemment cela attise la curiosité du public. 100.000 billets ont été prévendus, pas seulement pour demain mais pour les jours et les semaines à venir. Pour un adulte, 22 euros, 14 euros pour un enfant de moins de 11 ans. Demain on ne pourra voir que 80 % des animaux, certains ne sont pas encore arrivés. D'autres ont encore besoin de s'acclimater comme les otaries. ","date":"2014-04-11T00:00:00.000+02:00","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/zoo-de-vincennes-reouverture-apres-travaux_575077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Musique : Christophe, nouvelle tournée pour le chanteur","description":"Il reprend la route avec un nouvel album. Certains en sont restés aux \"Mots bleus\", à \"Aline\". D'autres le suivent depuis 1965. Et il a su conquérir une nouvelle génération. Christophe, voix unique, poursuit son aventure musicale, librement. A quelques heures du concert, Christophe explore son univers. Une musique en perpétuelle expansion. Ce soir, il sera seul en scène. A la recherche d'un son ou d'une femme perdue. Et j'ai crié, crié, Aline, pour qu'elle revienne. Depuis 50 ans, Christophe, Daniel Bevilacqua de son vrai nom, a changé de visage mais pas de répertoire. A 68 ans, il apprend toujours. J'ai commencé le piano en septembre 2012. L'expérience, pour moi, c'est une répétition devant un public. Je répète pas chez moi, mais ici. Du piano à la guitare et au texte de Brassens. Christophe emprunte des chemins inattendus, mais son charme agit toujours. L'extraterrestre, il nous emmène dans son monde. J'écoute tout, mais Christophe, ça me fait monter. Une poésie et une lumière incroyables. Le succès fou de Christophe traverse les époques. Son dernier disque fait partie des 10 meilleures ventes en France. Sa tournée se poursuit tout l'été. Et il a déjà en tête un nouvel album, électronique cette fois. Une histoire sans fin. ","date":"2014-04-11T00:00:00.000+02:00","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/musique-christophe-nouvelle-tournee-pour-le-chanteur_575079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Football Ligue des champions : Real Madrid contre Bayern de Munich en demi-finales","description":"En football, le PSG est éliminé. Mais les demi-finales de la Ligue des champions sont prometteuses avec le Real Madrid face au Bayern Munich. L'autre club madrilène, l'Atletico, sera opposé à Chelsea. L'Olympique lyonnais est sorti hier soir la tête haute de la Ligue Europa défaite 2 buts à 1 sur le terrain de la Juve (Turin). ","date":"2014-04-11T00:00:00.000+02:00","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-ligue-des-champions-real-madrid-contre-bayern-de-munich-en-demi-finales_575081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"Voilà pour l'essentiel de l'actualité de ce vendredi. Nos rendez-vous du week-end : samedi et dimanche 13H15, deux documents. Dimanche 20H30, notre invité sera le comédien Francis Huster. ","date":"2014-04-11T00:00:00.000+02:00","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_575083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-11-avril-2014_569455.html","containsWordGlobalWarming":false,"media":"France 2"}
