{"title":"Littérature : trois conseils de polars pour frissonner","description":"23 millions de polars ont été vendus en 2022 dans l’Hexagone. Anne-Marie Revol, journaliste culture, évoque cet engouement à l’occasion du festival Quai du polar qui a lieu actuellement à Lyon (Rhône).En plein festival Quai du polar, la journaliste Anne-Marie Revol est présente sur le plateau du 12/13, vendredi 31 mars. Et elle n’est pas venue les mains vides : elle a emmené avec elle trois polars, dont un \"true crime\", un nouveau type de polar qui se traduit en français par \"crime inspiré de faits réels\". \"Le meilleur exemple s’appelle Sambre\", qui reprend une histoire qui s’est déroulée à la frontière franco-belge. La véritable histoire du Dahlia noir Mais ce n’est pas tout. Il y a également L’Hallali de Nicolas Lebel. \"On va découvrir la face sombre d’une exploitation supposée être bien sous tous rapport\", commente la journaliste. Enfin, Anne-Marie Revol conseille la lecture d’un polar en bande-dessinée, Short story, La véritable Histoire du Dahlia noir. \"L’illustrateur et le scénariste se sont attelés à mener une enquête ultra-rigoureuse et documentée pour raconter sans fioriture l’histoire d’Élisabeth Short\", commente la journaliste.","date":"2023-03-31T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["A-M. Revol"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/livres/litterature-trois-conseils-de-polars-pour-frissonner_5744402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
{"title":"Syndicats : Sophie Binet succède à Philippe Martinez au poste de secrétaire général de la CGT","description":"Après une semaine de débats tendus, aucune des deux candidates pressenties pour succéder à Philippe Martinez n’a été choisie. Il s’agit finalement de Sophie Binet, ancienne CPE dans un collège, première femme à occuper ce poste depuis la création de l’organisation.C’est le nouveau visage de la CGT. À la surprise générale, Sophie Binet, 41 ans, a été élue dans la matinée du 31 mars secrétaire générale lors du congrès du syndicat de la CGT. Elle succède à Philippe Martinez. Ses premiers mots donnent le ton en pleine crise sociale. \"Il n’y aura pas de trêve, il n’y aura pas de suspension, il n’y aura pas de médiation, on gagne le retrait de la réforme des retraites\", a-t-elle déclaré. \"On ne pouvait pas espérer mieux\" Sophie Binet devient la première femme à occuper ce poste et supplante les deux candidates pressenties ces dernières semaines. Une surprise bien accueillie par les militants. \"On ne pouvait pas espérer mieux, la jeunesse prime. Ce sera une belle tête d’affiche, une belle personne pour nous représenter\", pense un militant. Sophie Binet a déjà derrière elle plusieurs années de lutte sociale, d’abord en tant que membre du syndicat étudiant l’UNEF.","date":"2023-03-31T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["G. De Florival","C. Tixier","N. Bensmail","G. Bourlat","F. Fontaine","France Rhône-Alpes"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/syndicats/syndicats-sophie-binet-succede-a-philippe-martinez-au-poste-de-secretaire-general-de-la-cgt_5744153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : vers une réintégration des soignants non-vaccinés","description":"L’obligation vaccinale des soignants devrait bientôt être levée. Une décision conséquente à un avis de la Haute Autorité de santé. Explications.Tous les soignants qui refusaient de se faire vacciner contre la Covid-19 et qui ont été suspendus de salaire devraient bientôt pouvoir réintégrer leur poste. Cette décision est vécue comme un soulagement, notamment en Martinique, où le nombre de personnes suspendues pénalisait les soins. Entre 2 000 et 4 000 infirmiers, aides-soignants, médecins auraient été suspendus. La Haute Autorité de santé (HAS) estime que la couverture vaccinale est suffisante, plus de 85% à l’hôpital, et que le contexte épidémique est favorable à une reprise du travail. \"On ne peut pas tourner la page\" Cet avis n’est pas partagé par tous les praticiens. Le Professeur Yves Buisson, épidémiologiste, estime : \"On ne peut pas tourner la page. Je crois qu’on a une responsabilité […] vis-à-vis des malades qu’on accueille à l’hôpital et d’éviter qu’ils contractent une grippe nosocomiale ou un Covid nosocomial.\" Dans quelles conditions, seront-ils réintégrés ? Certains réclament déjà des réparations. Des concertations vont se tenir avec le ministère de la Santé pour fixer les modalités et le calendrier de leur retour.","date":"2023-03-31T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["A. Chopin","Martinique La 1ère C. Botella"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/covid-19-vers-une-reintegration-des-soignants-non-vaccines_5744363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
{"title":"Éducation : une école adaptée aux enfants autistes","description":"À l’occasion de la journée internationale de sensibilisation à l’autisme, dimanche 2 avril, les équipes du 12/13 se sont rendues dans une unité scolaire spécialisée pour les enfants autistes à Catus (Lot). Reportage.Dans la cour de l’école maternelle de Catus (Lot), ils sont des enfants qui crient et qui courent comme les autres. Cependant, une fois la récréation terminée, ils se retrouvent dans leur classe autour de leur enseignante spécialisée. Âgés de trois à six ans, ces enfants souffrent de troubles du spectre de l’autisme qui oblige la maîtresse à répondre aux besoins de chaque petit élève. \"Il faut s’adapter en fonction de leur compréhension, de l’acquisition du langage ou pas\", explique Nathalie Vaurs, enseignante. Un accompagnement sur-mesure Pour mener ces tâches, elle est accompagnée par une équipe de cinq adultes pour sept enfants, tous fournis par le CERESA, une association spécialisée. \"Il y aura des éducateurs, la psychométricienne, l’orthophoniste et moi-même en tant que psychologue. On va travailler de pair avec l’Education nationale\", indique Leomara Pinto, responsable UEMA. L’autre intérêt de cette unité est l’inclusion, c’est-à-dire le mélange des élèves pendant le temps scolaire. Une unité de ce type, mais en école primaire est envisagée dans le Lot.","date":"2023-03-31T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["P-E. Zahn","J-P. Jauze","L. Dartiguelongue"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/education/education-une-ecole-adaptee-aux-enfants-autistes_5744375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
{"title":"Printemps : le temps des cerisiers en fleurs au parc de Maulévrier","description":"C'est le plus grand jardin japonais d'Europe. Le parc oriental de Maulévrier, dans le Maine-et-Loire, accueille à nouveau les visiteurs depuis quelques jours avec ses cerisiers en fleurs.Au cœur du jardin japonais de Maulévrier (Maine-et-Loire), les visiteurs sont venus se régaler du paysage des cerisiers en pleine floraison. Pour contempler le spectacle coloré, rien de mieux qu’un pique-nique sous les arbres. \"Il y a plein de nuances. On va du blanc au rose pâle, au rose foncé (...), on est gâtés là, on a une belle palette\", se réjouit une femme. \"On entend les oiseaux, on n'entend pas les voitures, on est au calme, c’est relaxant, c’est zen\", poursuit un autre. Un climat favorable Le parc compte ainsi une dizaine de variétés de cerisier à fleurs du Japon qui en l’espace d’un mois reflète le réveil de la nature. La plupart des spécimens ont été plantés il y a moins de 30 ans. Le résultat doit autant au travail subtil des jardiniers qu’au climat particulièrement favorable. \"Les cerisiers s’adaptent très bien, supportent très bien les froids et les chaleurs même un peu forte\", décrit Didier Touzé, responsable technique du parc oriental Maulévrier.","date":"2023-03-31T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["E. Aubron","A. Ropert","N. Saliou-Tendron"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/pays-de-loire/maine-et-loire/printemps-le-temps-des-cerisiers-en-fleurs-au-parc-de-maulevrier_5744399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump inculpé dans l’affaire Stormy Daniels","description":"Jeudi 30 mars, Donald Trump a été inculpé au pénal dans l’affaire Stormy Daniels. Il s’agit d’une première dans l’histoire politique américaine. L’ancien président pourrait comparaître, mardi 4 avril.Devant le tribunal de Manhattan, jeudi 30 mars, la presse guette à la sortie d’Alvin Bragg. Ce procureur poursuit un ancien président américain, Donald Trump, une première dans l’histoire du pays. Les opposants à Donald Trump savourent. Donald Trump est inculpé par un jury populaire dans l’affaire Stormy Daniels. Cette ancienne actrice pornographique aurait eu une relation extra conjugale avec Donald Trump en 2006. Alors qu’il était candidat à la présidentielle en 2016, il aurait acheté son silence pour 130 000 dollars et aurait fait passer cette dépense pour des frais de campagne, une violation du code de financement électoral. Une \"persécution politique\" L’ancien président a toujours nié. Vendredi 31 mars, dans un communiqué, il dénonce une \"persécution politique et une ingérence dans l’élection\". Devant sa résidence de Floride, ses supporteurs se sont empressés de lui apporter leur soutien. Donald Trump pourrait comparaître, mardi 4 avril. Il devrait être brièvement placé en état d’arrestation, photographié et ses empreintes digitales relevées.","date":"2023-03-31T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["V. Lerouge E. Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-inculpe-dans-l-affaire-stormy-daniels_5744360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
{"title":"Cinéma : à la découverte de la Cinémathèque française","description":"Fondée en 1936, la Cinémathèque française est un temple où sont rassemblés tous les acteurs du 7e art. Les équipes du 12/13 nous emmènent à la découverte de ce lieu mythique.Un son fascinant et envoûtant. Depuis sa création en 1895, le cinéma nous donne rendez-vous avec des milliers de stars et des milliers d’histoires. À Paris, quartier de Bercy, un bâtiment contemporain abrite la Cinémathèque française. Ici, des trésors du 7e art sont projetés tous les jours. \"C’est la première collection de cinéma au monde. C’est plus de 40 000 films conservés\", explique Jean-Christophe Mikhailoff, directeur de la communication Cinémathèque française. \"Un lieu de plaisir\" Devant les affiches et les écrans, les amoureux du cinéma se sentent comme chez eux. Pour Costa-Gavras, réalisateur et président de la Cinémathèque française, la cinémathèque \"est un lieu de plaisir\". Le cinéma est un jeu à facettes. Cette institution attire les enfants grâce à des ateliers de création. \"Pour moi, le cinéma, c’est quelque chose qu’on peut créer à partir de n’importe quoi\", se réjouit un jeune garçon. Cet univers illusoire et féerique s’inscrit dans la lignée du tout premier créateur de trucage Georges Méliès. Le pionnier du cinéma a réalisé 500 films, seules 200 œuvres sont parvenues jusqu’à nous.","date":"2023-03-31T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["C. Laronce","V. Lucas","F. Daireaux D. Fuet ","J. Chouquet","Cinémathèque française"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-a-la-decouverte-de-la-cinematheque-francaise_5744420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
{"title":"Consommation : les chocolats de Pâques impactés par l’inflation","description":"À quelques jours de Pâques, les chocolats sont eux aussi victimes de l’inflation. Dans les rayons d’un supermarché de Grigny (Rhône), certains clients vont se serrer la ceinture. De leur côté, les professionnels ont dû s’adapter.À une période où tous les prix augmentent, les supermarchés jouent la concurrence. Malgré tout, des clients d’un supermarché de Grigny (Rhône) se serrent déjà la ceinture à l’approche de Pâques. \"Les prix ont augmenté. Avec quatre enfants, le chocolat passe après\", reconnaît une femme. Une autre nuance : \"Peut-être qu’il y en aura moins, mais on en achètera quand même.\" Une augmentation du prix des matières premières Les professionnels sont eux aussi obligés de s’adapter. En un an, le cacao a augmenté de 10 à 20%, le beurre de 20%, le lait de 20% et jusqu’à 40% pour le sucre. Bruno Saladino, un chocolatier de Villefranche-sur-Saône (Rhône), indique : \"Toutes nos pièces sont garnies. […] On va un peu moins en mettre. On va privilégier le visuel et le travail qui est autour. […] On l’explique facilement à la clientèle.\" En revanche, même en rognant sur ses marges, il a été obligé d’augmenter certains prix. Les Français dépensent en moyenne 20 euros pour les chocolats à Pâques. Toutefois, cette année, le contexte économique pourrait modifier les habitudes.","date":"2023-03-31T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["A. Cecilia-Joseph","S. Loeb","Y. Barzilay"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/consommation-les-chocolats-de-paques-impactes-par-l-inflation_5744384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
{"title":"Sarthe : une Française gagne plus de 102 millions d’euros à l'Euromillions","description":"Une Française est devenue multimillionnaire, jeudi 30 mars, en remportant le jackpot à l’Euromillions. Elle a gagné plus de 102 millions d’euros, le 9ème plus gros gain de l’histoire des jeux.C’est une somme qui donne le vertige. Plus de 102 millions d’euros ont été gagnés dans un point presse d’Arçonnay dans la Sarthe. Un gain à peine croyable pour son responsable. \"Les poils se sont dressés et voilà, ça m’a fait chaud au cœur. (...) Là, franchement je suis super heureux pour la cliente et pour moi aussi parce que je pense que ça va faire venir du monde\", commente Fabien Trembleau, gérant du point de vente. Monter sa propre affaire familiale Dans la matinée du 31 mars, ils étaient ainsi nombreux à venir tenter leur chance. \"J’ai pris un ticket du coup, on ne sait jamais, si on ne joue pas, on ne peut pas gagner\", dit un client. Il y a plus de perdants que de gagnants aujourd’hui, pourtant chacun sait ce qu’il ferait d’une telle somme. \"Acheter une belle voiture déjà et puis acheter une maison\", s’imagine un homme. L’heureuse élue annonce elle vouloir monter sa propre affaire familiale.","date":"2023-03-31T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["France 3 Bourgogne","R. Spiquel","N. Vildy","G. Danré"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/pays-de-loire/sarthe/sarthe-une-francaise-gagne-plus-de-102-millions-d-euros-a-l-euromillions_5744147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-31-mars-2023_5705183.html","containsWordGlobalWarming":false}
