{"title":"VIDÉO - Loire-Atlantique : après les orages, les écrevisses envahissent les jardins","description":"Près de Nantes, les orages de ces derniers jours ont fait monter le niveau des lacs et des marais, et cela a eu une conséquence étonnante. Des milliers d'écrevisses sont sorties de leur habitat. Certains riverains en ont rempli des poubelles entières comme l'a constaté le JT de TF1.  Anthony a toujours vécu près du lac de Grand-Lieu en Loire-Atlantique, mais il n’avait jamais vu cela. Des écrevisses ont fait irruption en abondance, poussant ce pêcheur amateur à sortir son épuisette. \"On fait ça depuis deux ou trois jours puisqu'on a vu qu'il y en avait un peu partout et en fait, c'était l'occasion de les ramasser et de les pêcher facilement\", explique-t-il dans le reportage de TF1 ci-dessus. Des écrevisses par dizaines ont été vues dans les rues et les jardins ces derniers jours. Annie, une habitante, n'en revient toujours pas. \"Elles arrivaient du chemin piétonnier qui arrive de la rue de Pornic et elles descendaient tranquillement la route comme ça, et elles reprenaient la rue des Acacias. Et en fait, en bas de la rue des Acacias, on rejoint les marais de la Chaux. Si je les avais ramassées, je pense que j'en aurais ramassé une centaine au minimum parce que ça a duré quatre jours sans arrêt, donc c'était improbable\", raconte-t-elle. Ces écrevisses de Louisiane sont une espèce invasive, apparue dans le lac de Grand-Lieu, il y a près de 25 ans et totalement acclimatée aujourd’hui. Cette année, elles sont particulièrement nombreuses et la météo des dernières semaines a favorisé leur instinct colonisateur. \"Il va y avoir des individus pionniers qui vont aller à la recherche d'autres milieux. La plupart ne vont pas en trouver. Ils vont finir écrasés sur les routes ou dans les jardins. Et puis peut-être que quelques-unes vont réussir à trouver une mare. Ça va de nouveau faire souche sur des milieux qui pouvaient en être indemnes, donc avec des conséquences en chaîne sur tout l'écosystème, notamment\", estime Jean-Marc Gilier, directeur de la réserve naturelle de Grand-Lieu, pour la Société nationale de protection de la nature (SNPN). Le marais de Grand-Lieu n'est pas la seule zone humide concernée par ce phénomène. En Charente, en Dordogne, en Sologne, et un peu partout en France, l'espèce se multiplie, fragilisant l'écosystème local.","date":"2024-06-22T07:45:22.033Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-loire-atlantique-apres-les-orages-les-ecrevisses-envahissent-les-jardins-2305216.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
