{"title":"Intempéries : le cyclone Freddy menace l’île de la Réunion","description":"L’île de la Réunion se prépare à subir les vents et la houle du cyclone Freddy, un “monstre” selon Météo-France. L’alerte orange a été déclenchée, les écoles sont fermées, les transports interrompus et l’aéroport va fermer.Qualifié de “monstre” par Météo-France, le cyclone Freddy se dirige droit vers Madagascar et menace dans son sillage les îles de Maurice et de la Réunion. Il frôlera le nord de l’île, Saint-Denis, à 16 h (heure de Paris). Le préfet a décidé de passer en alerte orange, dimanche 19 février, mais a exclu dans un premier temps le confinement de l’île. Des vents à 100 km/h sur le littoral et jusqu’à 140 km/h sur les crêtes devraient souffler. Par précaution, toutes les écoles sont fermées, les transports publics interrompus et de nombreux vols annulés ou avancés. Batsirai n’avait fait aucune victime Dans tous les supermarchés de l’île, les habitants font des provisions et se préparent à rester calfeutrés chez eux. “Je prends de l’eau, quelques conserves, vraiment ce qui est nécessaire pour que l’on tienne”, raconte un habitant. Il y a un an, le dernier cyclone tropical intense, baptisé Batsirai n’avait fait aucune victime, mais avait provoqué des inondations et des coupures d’électricité.","date":"2023-02-20T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["R.Asencio","P.-L.Monnier","M.Perrier","N.Salem","S.Pichavant","F.Goncalves","F.Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-cyclone-freddy-menace-l-ile-de-la-reunion_5669717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : en visite surprise, Joe Biden promet de nouvelles livraisons d’armes","description":"Le président américain s’est rendu en Ukraine, lundi 20 février. Un déplacement surprise marqué par le recueillement et la promesse de nouvelles aides.Au son des sirènes anti-aériennes, Joe Biden a déambulé, lundi 20 février, dans les rues de Kiev, au côté de son homologue ukrainien Volodymyr Zelensky pour une image forte et historique. Près d’un an après l’invasion russe, le président américain a tenu à se rendre en Ukraine. Une visite surprise qui débute par un recueillement face aux photos des soldats tombés sur le front, puis les deux chefs d’Etat se prennent dans les bras, devant les caméras. Munitions, systèmes anti-blindage et radars de surveillance Joe Biden a promis de nouveaux armements et 500 millions de dollars d’aide supplémentaire. “Je suis ici pour montrer le soutien indéfectible à l’indépendance de la nation et à son intégrité territoriale”, a affirmé le président des Etats-Unis. Il promet des munitions d’artillerie, des systèmes anti-blindage et des radars de surveillance aérienne. La question de la livraison d’avions n’a pas été évoquée publiquement. La Maison Blanche précise que tous les détails sur les armes seront donnés dans les prochains jours.","date":"2023-02-20T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["L.Feuerstein","L.Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/guerre-en-ukraine-en-visite-surprise-joe-biden-promet-de-nouvelles-livraisons-d-armes_5669549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Fait-divers : une Polonaise affirme être Maddie McCann, fillette de 4 ans enlevée au Portugal en 2007","description":"Sur les réseaux sociaux, Julia Faustyna, une Polonaise de 21 ans, prétend être Maddie McCann, une Britannique enlevée au Portugal en 2007 à l’âge de 4 ans. La jeune femme réclame un test ADN.Depuis sa disparition en Portugal, en 2007, le nom et la photo de Maddie McCann, alors âgée de 4 ans, hantent les Britanniques. Est-elle en train de refaire surface, 15 ans après. Depuis quelques jours, une jeune Polonaise a créé un compte sur Instagram au nom explicite. “Je suis Madeleine McCann”, affirme-t-elle. Elle y montre ses grains de beauté et surtout une tâche dans l’œil, signe caractéristique de Maddie, mis en avant dans les appels à témoin de l’époque. La jeune femme demande un test ADN Mais la fillette disparue aurait maintenant 19 ans et l’âge de celle qui se présente comme Julia Faustyna ne correspond pas. “Selon mes papiers, j’ai 21 ans, mais je pense que quand quelqu’un kidnappe un enfant, il change probablement son identité et sa date de naissance”, avance celle qui dit n’avoir aucun souvenir d’enfance. Personne n’est en mesure de confirmer les affirmations de la jeune femme qui demande un test ADN pour établir la vérité. Selon la presse britannique, un membre de la famille aurait accepté d’y participer, pour ne fermer aucune piste. Ce témoignage pourrait être un dénouement inattendu, alors que depuis 2020 un Allemand est suspecté du meurtre de la jeune fille, ou une énième fausse alerte.","date":"2023-02-20T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Bouleis","L.Soudre","@RevelateursFTV"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/fait-divers-une-polonaise-affirme-etre-maddie-mccann-fillette-de-4-ans-enlevee-au-portugal-en-2007_5669723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Initiative : des étudiants accompagnent les seniors dans les supermarchés","description":"Le 13 Heures est allé à la rencontre d’Héloïse Lamotte, la fondatrice de Mains d’argent. Ce service permet aux supermarchés d’embaucher des étudiants afin d’aider les personnes âgées. Découvrez cette \"idée pour la France\".Héloïse Lamotte a fondé Mains d’argent un service qui propose aux supermarchés d’embaucher des étudiants afin d’aider les personnes âgées. \"C’est un service qui est proposé gratuitement par le magasin. Le but est d’avoir de l’aide, de la compagnie pour les clients.\", explique la jeune fondatrice. Un service gratuit pour les clients, mais payant pour le supermarché. Fabien Barkats, directeur de l’Intermarché d'Argelès-sur-Mer (Pyrénées-Orientales), est très attaché à cette clientèle âgée qui \"a besoin d’accompagnement, de parler, d’échanger, d’aide aussi\". Trois supermarchés proposent déjà ce service dans les environs de Perpignan. D’autres initiatives pour créer du lien Afin de recréer du lien, d’autres grandes surfaces ont innové. La journaliste Valérie Heurtel présente l’initiative \"blabla caisse\". Elle expose : \"L’idée vient des Pays-Bas. Ça commence à arriver en France, à Chartres et à Chambourcy. Ces supermarchés ont installé une caisse où on peut discuter sans avoir quelqu’un qui trépigne derrière parce que ça ne va pas assez vite.\" En outre, à Berlin, un supermarché a été entièrement adapté pour ses clients du troisième âge.","date":"2023-02-20T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["V.Heurtel","P.Maire","M.Dumas","E.Fromentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/initiative-des-etudiants-accompagnent-les-seniors-dans-les-supermarches_5669696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : une commune de la Drôme propose des achats groupés à ses habitants","description":"À Bourg-Lès-Valence (Drôme) la mairie propose à ses habitants des solutions pour renégocier leurs contrats et profiter d'achat groupé. Quid de cette grande première en France.Un après-midi par semaine, la salle des mariages de la mairie de Bourg-lès-Valence (Drôme) est aménagée spécialement pour l’occasion. Changement de décor pour accueillir les habitants qui cherchent à alléger leurs factures. La ville leur propose de souscrire différents contrats à des prix avantageux. Des contrats collectifs négociés par la mairie qui permettent d’obtenir des tarifs à la baisse. \"Par rapport à ce que j’ai, il y aurait 30 euros de moins\", indique un habitant séduit par l'initiative. Des offres étoffées Pour bénéficier de ces prix avantageux, il faut résider ou travailler à Bourg-lès-Valence. Dans cette commune, les contrats sont encore limités. Mais, la mairie souhaiterait étoffer les offres. \"Il y a trois offres seulement, car on a voulu y aller petit à petit. Nous étudions une assurance habitation en achat groupé. […] Nous avons également une réflexion sur l’assurance voiture, moto, vélo électrique\", fait savoir l'édile, Marlène Mourier (LR). La ville souhaite également lancer un appel d’offres pour un achat groupé de fioul domestique.","date":"2023-02-20T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["O.Martin","T.Simonet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/pouvoir-d-achat-une-commune-de-la-drome-propose-des-achats-groupes-a-ses-habitants_5669684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Entreprises : les Galeries Lafayette menacées en région","description":"Une vingtaine de magasins ‘Galeries Lafayette’ situées hors de Paris, qui appartiennent au même groupe que Camaïeu et Go Sport, sont en grande difficulté. Une demande de mise sous sauvegarde a été déposée.Devant le magasin Galeries Lafayette de Cannes (Alpes-Maritimes), l’inquiétude règne, lundi 20 février. Depuis la demande de mise sous sauvegarde de 26 boutiques de l’enseigne, les clients craignent de perdre leur magasin. “Ce serait encore un magasin qui disparaîtrait, c’est dommage car c’est un magasin de qualité, il y a des choses qu’on ne trouve pas ailleurs”, déplore une passante. 750 salariés menacés L’angoisse se fait également sentir chez les 750 salariés à travers la France. Certains manifestaient déjà à Belfort (Territoire de Belfort), mardi 14 février. “Ça fait 24 ans que je suis dans ce magasin-là, c’est ma vie”, souligne Stéphane Boulais, vendeur et élu CFDT. Les Galeries Lafayette en région ont une histoire presque centenaire, d’abord apparues sous le nom de nouvelles galeries. Le groupe Lafayette les acquiert alors, mais n’est plus propriétaire depuis une vente en 2018. La mise sous sauvegarde permettrait à ces magasins de poursuivre leur activité. Le tribunal de commerce ne s’est pas encore prononcé.","date":"2023-02-20T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["T.Leriche","A.Malesson","C.Schulbaum","F.Cerulli","R.Poirot","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/entreprises-les-galeries-lafayette-menacees-en-region_5669552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Transport : la RATP recrute massivement avant les grands évènements","description":"Alors que les dysfonctionnements des transports en commun parisiens sont pointés du doigt depuis plusieurs mois, la RATP a lancé une campagne de recrutement massive. 6 600 postes sont à pourvoir avant la Coupe du monde de rugby et les Jeux olympiques.Pour mettre fin aux images de métros bondés et des temps d’attente qui s’allongent, la RATP a décidé de réagir et de recruter massivement avant la Coupe du monde de rugby en septembre 2023 et les Jeux olympiques et paralympiques de Paris en 2024. Les usagers n’en peuvent plus et la RATP a annoncé le recrutement de 6 600 personnes en 2023, dont 2 700 conducteurs de bus et 400 de métro. C’est historique, selon le groupe. Une formation de six mois Certains recrutés sont déjà en formation, comme une ancienne salariée de la grande distribution. “Ça fait un moment que j’avais envie de changer et je me suis lancé dans conductrice de métro”, avance Émilie Godet, élève conductrice. La formation de six mois est particulièrement exigeante sur la sécurité ferroviaire. 80 % des candidats sont admis. La RATP se montre confiante pour le recrutement vis-à-vis des Jeux de Paris 2024. Les recrutements pourraient aussi améliorer le quotidien des Franciliens.","date":"2023-02-20T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["R.Asencio","P.-L.Monnier","M.Perrier","N.Salem","S.Pichavant","F.Goncalves","F.Cardoen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/transport-la-ratp-recrute-massivement-avant-les-grands-evenements_5669705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Lot : le Quercy, entre nature apaisante et artisans","description":"Ancienne province qui s’étendait sur les plateaux calcaires d’Écosse et les vallées alentours, le Quercy est un lieu magnifique à la nature luxuriante. Les habitants ont su y préserver leur artisanat.Pénétrer dans le parc naturel régional du Quercy, c’est renouer avec une nature préservée et apaisante. Celle d’un plateau calcaire façonné par la lumière et ses murets de pierre sèche. Le 13 Heures vous emmène sur le Causse du Limogne, à la rencontre de ceux qui partagent leur amour pour ce petit territoire du Lot. Une trufficultrice, un sculpteur sur bois, et des tailleurs de pierres. Le chemin de Saint-Jacques-de-Compostelle attire ici 10 000 personnes par an. Dès que la météo le permet, Christian Soula, retraité, ne manque pas une occasion de s’y promener en VTT, \"c’est le paradis\". La truffe, le diamant du Quercy En vous égarant, vous entendrez peut-être le chant de la pierre taillée des bénévoles du village de Limogne. Depuis plusieurs années, ses habitants rénovent un patrimoine agricole oublié, des petites cabanes qui permettaient aux paysans de protéger leurs outils. \"Notre but est aussi de créer un sentier des cabanes\", explique Yves Lacam, un des bénévoles. Et c’est en hiver que l’on ramasse le diamant du Quercy. Les touristes connaissent bien l’adresse de la trufficultrice Marie-France Ourcival, aussi généreuse dans ses explications que dans la dégustation de son produit.","date":"2023-02-20T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["M.-C. Delouvrié","D. Breysse","S. Henry","Images Drone : L’Atelier Duho"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/lot-le-quercy-entre-nature-apaisante-et-artisans_5669747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Les Trois Mousquetaires, les héros les plus célèbres du cinéma français","description":"\"Un pour tous et tous pour un.\" Le célèbre roman d'Alexandre Dumas, Les Trois Mousquetaires, revient au cinéma avec une nouvelle adaptation. Un beau film de cape et d'épée qui a séduit ceux qui ont pu le voir en avant-première.D’Artagnan, Porthos et Aramis se remettent en selle pour faire revenir le public dans les salles obscures. Avec un budget de 72 millions, le casting est XXL. On retrouve notamment Romain Duris, Vincent Cassel et François Civil. Ce dernier ne boude pas son plaisir. \"Je vouais tellement ce rôle que je me suis fait une petite coupe à la D’Artagnan, je me suis rasé la moustache. […] Dans le jardin de ma grand-mère, je m’imaginais mousquetaire\", raconte-t-il. \"Respecter l’ADN de l’œuvre\" Paru en 1844, le roman d’Alexandre Dumas a été adapté une quarantaine de fois au cinéma, un challenge pour Martin Bourboulon, le réalisateur. \"Il ne faut pas décevoir. Il faut trouver un équilibre entre ce qu’on peut amener […] et respecter l’ADN de l’œuvre et sa force\", indique-t-il. La première partie du film sortira en salles le 5 avril. La deuxième est attendue pour décembre et en cas de succès, il n’est pas impossible qu’un troisième volet voit le jour.","date":"2023-02-20T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["E. Cornet","M. Collet","S. Lisnyj"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/cinema-les-trois-mousquetaires-les-heros-les-plus-celebres-du-cinema-francais_5669708.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Bourse : les petits porteurs profitent d’un CAC 40 historiquement haut","description":"Mi-février 2023, le CAC 40 s’est porté à son plus haut niveau jamais atteint, symbole d’une bonne santé des grandes entreprises françaises. Les épargnants ont vu leur portefeuille d’actions prendre de la valeur.Bonne nouvelle pour les petits porteurs, lundi 20 février. La semaine précédente, le CAC 40 a atteint son plus haut niveau depuis sa création. De quoi ravir Alfredo Allegra qui possède des actions dans de nombreuses entreprises françaises. “Depuis janvier, vous avez une hausse ininterrompue”, souligne l’avocat parisien. La valeur de son portefeuille d’actions a bondi de 100 000 euros depuis le début de l’année. Des tendances positives qui arrivent après une année 2022 très juteuse pour l’indice français. 56 milliards de dividendes versés aux actionnaires Aujourd’hui, le CAC 40 dépasse les 7 000 points, presque le double de sa valeur au moment de la crise sanitaire en 2020. Un record tiré par les bons résultats des fleurons français, notamment dans le luxe. Mais les professionnels avertissent sur la folie boursière. Investir peut être risqué et il faut rester prudent. Avec 100 milliards de bénéfices l’an dernier, les 40 plus grandes entreprises françaises ont reversé plus de 56 milliards d’euros de dividende à leurs actionnaires.","date":"2023-02-20T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Peyrout","M.-P.Cassignard","M-.C.Delouvrié","O.Combe","P.Caron","M.Aribe","L.Bleuzen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/bourse/bourse-les-petits-porteurs-profitent-d-un-cac-40-historiquement-haut_5669726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Loto : des bons d’achats plutôt que des lots pour attirer","description":"Partout en France, des lotos sont organisées par diverses associations. Le moyen de passer un bon moment en espérant remporter un lot, mais aussi de plus en plus, un bon d’achat.Depuis 15 ans, chaque week-end, Dominque et Geneviève jouent au loto. À Marsannay-La-Côte (Côte-d’or), ils ont acheté pour 60 euros de grilles. Le couple a ses repères, et ses grigris. Depuis qu’il joue, Dominique a vu les lots évoluer, fini la cafetière et bienvenue les chèques cadeaux. “Les associations se sont aperçues que les gens appréciaient les bons d’achat parce qu’on peut s’acheter ce qu’on veut et quelque chose d’utile”, observe-t-il. 11 000 parties chaque année en France À 14 heures, les premiers numéros sortent et le silence gagne la salle. Au programme : 18 parties pour 4 500 euros de cadeaux. Mireille, venue de Lons-Le-Saunier (Jura), repart avec un bon cadeau de 250 euros. “Ça fait plaisir”, savoure la gagnante. Pour les 400 joueurs présents l’essentiel est aussi le partage et le partage d’un bon moment en familles ou entre amis. Chaque année, 11 000 parties de loto traditionnel sont organisées en France.","date":"2023-02-20T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["G.Simon","S.Bouillot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/loto-des-bons-d-achats-plutot-que-des-lots-pour-attirer_5669732.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : le permis systématiquement retiré pour les conducteurs fortement alcoolisés ?","description":"L’accident de Pierre Palmade a remis sur le devant de la scène le danger de la conduite sous l’emprise de stupéfiants ou d’alcool. Le ministre de l’Intérieur a déclaré vouloir sanctionner fortement ces comportements.Faut-il systématiquement retirer le permis de conduire des automobilistes qui ont trop bu ? L’alcool est en cause dans près d’un tiers des accidents mortels et est responsable de 652 morts en 2021. Le ministre de l’Intérieur voudrait durcir la loi. “Je souhaite qu’on soit plus durs avec ceux qui conduisent avec ceux qui conduisent sous l’emprise de drogue, de stupéfiant ou d’alcool”, a fait savoir Gérald Darmanin. La mesure s’appliquerait aux automobilistes ayant plus de 0,8 gramme d’alcool par litre de sang, soit trois verres. 100 000 automobilistes contrôlés avec plus de 0,8 g/L de sang en 2022 Aujourd’hui, la conduite avec un tel niveau d’alcoolémie est déjà un délit passible de deux ans de prison, de 4 500 euros d’amende, d’un retrait de six points, mais ce n’est qu’en cas de récidive que le permis est systématiquement retiré. Avec une telle loi, il le serait dès la première infraction. Les associations qui militent pour la sécurité routière valident cette idée pour plus de dissuasion. L’an dernier, plus de 100 000 automobilistes ont été contrôlés avec un taux d’alcool supérieur à 0,8 g/L de sang.","date":"2023-02-20T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["T.De Barbeyrac","J.Desrousseaux","E.Bonnasse","F.Badaire","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-le-permis-systematiquement-retire-pour-les-conducteurs-fortement-alcoolises_5669699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
{"title":"Économie : les friteries face à la flambée des prix","description":"Les friteries elles aussi rattrapées par la hausse des prix de l'énergie et notamment dans le Nord, où les frites font partie de la tradition. En conséquence, les établissements ont dû s’adapter.C’est un des fleurons de la gastronomie du Nord : les frites. Seulement, depuis le début de la guerre en Ukraine le prix de l’huile a flambé. Didier Tourlos, gérant d’une friterie, déplore \"30% d’augmentation\". Et pour cause, l’Ukraine est le premier producteur d’huile de tournesol à cela s’ajoute la hausse des prix de l’énergie. En conséquence, tout a augmenté : les viandes, les sauces et même les emballages. Afin de pallier ces augmentations, les friteries travaillent plus. Ainsi, la baraque à frites reste désormais ouverte en continu pour fidéliser la clientèle. Une augmentation des prix La concurrence est rude. Lille compte une centaine de friteries. Aurèle Mestré a ouvert son établissement il y a six mois à peine. Mais face à l’augmentation des coûts, le gérant a très vite pris une décision radicale. \"On augmente les prix et on espère que les prix vont baisser un jour\", explique-t-il. Cette augmentation semble plutôt acceptée par les clientes. \"La frite, ça vaut des efforts et des sacrifices\", assure l'un d'eux. Des efforts à poursuivre pour succomber encore au plaisir d’une pomme frite dorée à point.","date":"2023-02-20T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["B.Six","M.Baron","A-M.Boudin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/economie-les-friteries-face-a-la-flambee-des-prix_5669675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-20-fevrier-2023_5633609.html","containsWordGlobalWarming":false}
