{"title":"\"Gilets jaunes\" : une mobilisation à bout de souffle ?","description":"Pour cette nouvelle journée de mobilisation parisienne, samedi 15 décembre, la participation a été divisée par quatre par rapport à la semaine passée.Une étrange minute de silence a eu lieu aux pieds de l'Opéra Garnier à Paris, samedi 15 décembre. Aussitôt ont été rappelées des revendications portées par les \"gilets jaunes\", depuis près d'un mois. \"Nous, 'gilets jaunes', exigeons une baisse sérieuse de toutes les taxes et impôts sur les produits de première nécessité\", commence à lister un manifestant. Pour cette nouvelle journée de mobilisation parisienne, beaucoup moins de 'gilets jaunes' se sont rassemblés. Quelques face-à-face ont été tendus. Des interpellations ont eu lieu, alors qu'un peu plus loin, les manifestants tentent d'amadouer les forces de l'ordre. 8 000 policiers et gendarmes mobilisés \"On ne lâchera pas, on va rester là de toute façon, même avec de la lacrymo ou des coups\", affirme une manifestante. Sur les Champs-Élysées, dans l'après-midi, l'ambiance était confuse. Des grappes de \"gilets jaunes\" font des allers-retours. Nombre de protestataires le reconnaissent, la mobilisation est nettement plus faible que la semaine dernière. 8 000 policiers et gendarmes avaient à nouveau été mobilisés.","date":"2018-12-15T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-une-mobilisation-a-bout-de-souffle_3102407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : Bordeaux, ville la plus mobilisée de \"l'acte 5\"","description":"Comme à Paris, la mobilisation des \"gilets jaunes\" a fortement baissé samedi 15 décembre dans toute la France. En Gironde, Bordeaux était néanmoins la ville la plus mobilisée.À Bordeaux en Gironde, la mobilisation a été la plus forte samedi 15 décembre. Les \"gilets jaunes\" étaient plus de 4 000 à manifester dans la ville, mais peu avant 16 heures en plein centre-ville, la situation dégénère. Les forces de l'ordre et les \"gilets jaunes\" s'affrontent à coups de pavés et de tirs. Dans la Loire à Saint-Étienne, le face-à-face est également tendu. Malgré l'interdiction de manifester ordonnée par le maire, un millier de \"gilets jaunes\" sont descendus dans les rues. Un total de 31 000 \"gilets jaunes\" en régions Près de Lyon dans le Rhône, la situation est restée relativement calme, l'A6 totalement déserte avait été coupée par précaution. Dans les Bouches-du-Rhône à Marseille, les \"gilets jaunes\" sont toujours motivés dans les rues pour exprimer leur colère. Au total, selon le ministère de l'Intérieur, au moins 31 000 \"gilets jaunes\" auraient manifesté samedi 15 décembre dans toute la France, sans compter Paris.","date":"2018-12-15T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-bordeaux-ville-la-plus-mobilisee-de-l-acte-5_3102497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : retour au calme à Bordeaux","description":"La journaliste Hélène Chauwin fait le point sur la mobilisation des \"gilets jaunes\" à Bordeaux (Gironde), samedi 15 décembre.Bordeaux, en Gironde, fut l'une des villes marquées par des violences la semaine dernière. Quand est-il de la situation pendant cette cinquième journée de mobilisation, samedi 15 décembre ? En fin de journée, \"le calme est revenu même si sporadiquement les affrontements se poursuivent un peu plus loin\", rapporte la journaliste Hélène Chauwin, en duplex de Bordeaux. \"À 17 heures, ils étaient encore un millier de 'gilets jaunes' très déterminés, on a pu craindre le pire place Pey Berland, où les débordements avaient eu lieu samedi dernier\", ajoute-t-elle. Une vingtaine d'interpellations \"Les policiers et les gendarmes avaient été déployés en nombre. Ils ont pu disperser les manifestants dans les rues adjacentes\", lors des heurts qui sont survenus, \"au milieu des badauds qui faisaient tranquillement des achats de Noël. Ce soir, la préfecture fait état d'une vingtaine d'interpellations, contre 70 samedi dernier\", explique la journaliste Hélène Chauwin.","date":"2018-12-15T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-retour-au-calme-a-bordeaux_3102495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les courses de Noël perturbées par l'\"acte 5\" à Paris","description":"À quelques jours de Noël, de nombreux magasins parisiens se sont posé la question : valait-il mieux ouvrir ou non, face à la nouvelle mobilisation des \"gilets jaunes\" ? Reportage.Alors que l'\"acte 5\" des \"gilets jaunes\" s'est tenu ce samedi 15 décembre, de nombreux magasins ont hésité à ouvrir leurs portes, à quelques jours maintenant de Noël. En face de l'Opéra, à Paris, un magasin qui voulait initialement rester ouvert ce samedi a finalement dû se résigner à fermer ses portes par précaution. Juste derrière l'Opéra, les grands magasins, eux, ont ouvert leurs portes, mais sous haute surveillance. Rattraper les 20 à 30% de perte de chiffre d'affaires Place de la République, la plupart des commerces sont restés fermés, mais d'autres n'ont pas eu le choix. \"Il y a besoin de travailler\", a notamment confié un commerçant à France 3. Ils doivent rattraper les 20 à 30% de perte de chiffre d'affaires des premiers samedis de décembre. Pour faire leurs courses, les Parisiens, eux, privilégient d'autres quartiers, loin des manifestations. Mais la banque de France a déjà prédit que le mouvement des \"gilets jaunes\" pourrait coûter 0,2 point de croissance pour la fin de l'année.","date":"2018-12-15T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-courses-de-noel-perturbees-par-l-acte-5-a-paris_3102491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : vers une fin de crise ?","description":"La mobilisation des \"gilets jaunes\", samedi 15 décembre, se traduit par un essoufflement important.Ni le président ni le Premier ministre n'ont réagi, samedi 15 décembre, face à cet essoufflement des mobilisations des \"gilets jaunes\". Pour la journaliste Caroline Nenkov Le Junter, \"l'Élysée est soulagé. Le pire n'a pas eu lieu. Aujourd'hui, décrue de la mobilisation des 'gilets jaunes'. Et surtout pas de grandes violences dans les rues, en tout cas à Paris. Malgré tout, dans l'entourage du président de la République, on se dit bien conscient que le feuilleton n'est pas clos\", précise-t-elle. Un débat qui définira les prochaines orientations du quinquennat \"L'exécutif espère à présent faire place à la concertation en lançant, d'ici la fin de la semaine prochaine, le grand débat national censé faire remonter les doléances des Français, prévu pour durer trois mois. Il comportera quatre thèmes : la transition écologique, la démocratie, la fiscalité et l'organisation de l'État. En tout cas, l'Élysée affirme que c'est ce grand débat qui définira les orientations à venir de la suite du quinquennat d'Emmanuel Macron\", conclut la journaliste Caroline Nenkov Le Junter.","date":"2018-12-15T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-vers-une-fin-de-crise_3102485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"Alerte au verglas : de nombreux accidents dans l'Orne","description":"Quatre départements dans le nord de la France sont en vigilance neige verglas ce samedi 15 décembre. La journée a été marquée par de nombreux accidents dans l'Orne notamment.Samedi 15 décembre en soirée, quatre départements du nord de la France sont en vigilance neige verglas. Tout au long de la journée, des pluies verglaçantes ont provoqué des accidents en chaîne et des chutes de piétons dans l'Orne notamment. Voiture complètement détruite pour ces deux jeunes femmes, promenade compliquée pour ce couple de retraités, prudence était le maître mot ce samedi. 24 accidents de la circulation samedi matin dans l'Orne \"Ça glisse partout, surtout sur les trottoirs, c'est assez compliqué\", confie une jeune femme. À Alençon (Orne), les piétons marchaient comme sur des œufs. Les sableuses n'ont pourtant pas chômé. Dès 6 heures samedi matin, pour les équipes techniques c'était la première vraie journée d'hiver. \"C'est un verglas qui tient même lorsqu'on a fait un traitement préalable\", explique Frédéric Farigoule, directeur de la gestion des routes de l'Orne. 24 accidents de la circulation et 35 assistances à la personne ont été enregistrés rien que samedi matin dans l'Orne. Dans ce département, l'alerte orange a été levée en fin de journée.","date":"2018-12-15T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/alerte-au-verglas-de-nombreux-accidents-dans-l-orne_3102487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"Le retour des commerces itinérants dans les petites communes","description":"Alors que les petits commerces ferment dans les centres-villes, les commerces itinérants font leur grand retour.En reportage à Péronne dans la Somme, la journaliste Amélie Delloye constate que les commerces itinérants font leur grand retour sous une forme plus moderne : les food trucks. À Monceau-sur-Oise dans l'Aisne, une petite épicerie ambulante s'arrête dans la cour d'une maison. Céline Duchange, la gérante, rentre jusque dans la cuisine de sa cliente pour prendre la commande. Eugénie André ne peut plus bouger et ce service lui permet de faire ses courses depuis son domicile. Un lien particulier se crée alors entre commerçant et client. Des prix plus élevés que dans les grandes surfaces qui ne découragent pas les clients Céline Duchange fait environ 200 km par jour et sert une trentaine de clients. Pour ce service à domicile, les prix sont un peu plus élevés que dans les grandes surfaces. Pour les habitants des communes de l'Aisne, ce service est un moyen de garder un lien avec son commerçant.","date":"2018-12-15T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/le-retour-des-commerces-itinerants-dans-les-petites-communes_3102483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"Théâtre : mère et fille sur scène","description":"La pièce de théâtre \"Poisson et petits pois !\" met en scène la relation mère et fille.La mère et la fille : duo actuel et surtout universel. Mathilde fait des courses pour sa mère immobilisée et acariâtre. En retour, la jeune femme se prend une volée de bois vert. Entre les lignes, on comprend peu à peu que la mère ne cherche qu'à faire le bonheur de sa fille, mais qu'elle le fait plutôt maladroitement. Marie-Hélène Lentini interprète le rôle de la mère dans la pièce Poisson et petits pois !. Pour l'actrice, son personnage est un peu agressif, \"mais c'est pour le bien de sa fille\". À ses côtés, Dorothée Martinet. En tournée dans toute la France dès 2019 Les spectateurs s'identifient spontanément à cette relation houleuse. La mise en scène a été réalisée par deux hommes : Aliocha Itovitch et Slimane Kacioui. Poisson et petits pois ! a déjà été jouée dans une dizaine de pays. Elle sera en tournée dans toute la France dès 2019.","date":"2018-12-15T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre-mere-et-fille-sur-scene_3102481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
