{"title":"\"Gilets jaunes\" : une mobilisation en baisse à Paris","description":"Quelque 8 000 policiers sont mobilisés dans la capitale, samedi 15 décembre, pour empêcher que des violences surviennent, comme ce fut le cas la semaine dernière.Il y a beaucoup moins de manifestants, samedi 15 décembre pour cette nouvelle mobilisation des \"gilets jaunes\", que la semaine dernière. Quelques débordements ont eu lieu dans la matinée, sur les Champs-Élysées à Paris. Des manifestants ont forcé des barrages de police avant de remonter vers la place de l'Étoile. Quelques heures plus tôt, les \"gilets jaunes\" sont arrivés dans le calme. Moins nombreux que la semaine dernière, ils semblent néanmoins déterminés à se faire entendre coûte que coûte. À l'unisson, ils scandent \"Macron, démission\". \"Ce n’est pas avec 100 euros que l'on va faire quelque chose\" \"C'est le peuple qui est fatigué et qui veut en découdre\", explique un manifestant. \"Ce n’est pas avec 100 euros que l'on va faire quelque chose : on les a déjà ces primes-là\", complète un autre \"gilet jaune\". La discussion est parfois houleuse avec celles et ceux qui ne sont pas d'accord. Pendant ce temps, certains en profitent pour faire une performance artistique. Des femmes habillées en Marianne font face à un cordon de policiers.","date":"2018-12-15T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-une-mobilisation-en-baisse-a-paris_3102163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : 5e journée de mobilisation","description":"Le nombre d'interpellations, samedi 15 décembre au matin, a été divisé par presque dix, selon la préfecture de police de Paris. Quelle situation en régions ?Cinquième semaine de mobilisation pour les \"gilets jaunes\". Si certains se sont rendus jusqu'à Paris, d'autres sont restés dans leur région pour continuer à manifester. À Biarritz (Pyrénées-Atlantiques), l'autoroute reliant la France et l'Espagne est bloquée, samedi 15 décembre au matin. \"On est venu pour bloquer le sens Espagne - France mais on va laisser passer les camions\", explique un \"gilet jaune\". L'ambiance est pacifiste. Du côté du pont de Bourgogne (Saône-et-Loire), fermé à la circulation, les manifestants ont entamé une marche, avec la volonté d'être davantage entendu, malgré les propositions d'Emmanuel Macron. \"Le compte n'y est pas\" \"Il propose deux, trois sous, il ne dit pas comment il va financer. Il y a la grosse question de l'ISF, il n'a qu'à rétablir l'ISF pour financer en partie. La grosse crainte est qu'il reprenne d'un côté ce qu'il a donné de l'autre. Le compte n'y est pas\", explique un manifestant. Du côté de Saint-Étienne (Loire), les \"gilets jaunes\" ne quittent pas leur rond-point et s'organisent pour la journée.","date":"2018-12-15T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-5e-journee-de-mobilisation_3102165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : \"On s'attend au pire à Saint-Étienne\"","description":"Le journaliste Jean-Paul Savart en duplex de Saint-Étienne (Loire) fait le point sur ce cinquième samedi de mobilisation des \"gilets jaunes\".On se souvient des violences de la semaine dernière à Saint-Étienne (Loire), qu'en est-il pour cette nouvelle journée de mobilisation des \"gilets jaunes\", samedi 15 décembre ? À la mi-journée, \"peu de magasins ont fermé pour la journée ou se sont barricadés en centre-ville, en revanche, tous, à partir de 14 heures, vont fermer leurs portes, ainsi que le marché de Noël\", rapporte le journaliste Jean-Paul Savart, présent sur place. \"Peu après 14 heures partira le défilé des 'gilets jaunes'. Il sera plus haut, pas ici en centre-ville\", ajoute-t-il. \"Tout le monde est inquiet\" \"Ils ne passeront pas en centre-ville, ils veulent éviter les saccages. Ils ont promis qu'ils feront tout pour protéger les commerçants, mais, bien évidemment, c'est sur les forces de l'ordre qu'on va compter. Le dispositif est renforcé : 300 policiers, 400 gendarmes, deux escadrons de gardes mobiles. Les commerçants eux-mêmes sont sur le qui-vive. Ils ont créé leur canal interne, sur Facebook, et ils vont suivre la manifestation et les éventuels casseurs au fur et à mesure\", explique Jean-Paul Savart. \"On s'attend au pire à Saint-Étienne, tout le monde est inquiet\", ajoute-t-il.","date":"2018-12-15T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-on-s-attend-au-pire-a-saint-etienne_3102339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"Gilets jaunes\" : les grands magasins restent ouverts","description":"À un peu plus d'une semaine de Noël, cette période est cruciale pour les commerçants. Les grands magasins ont décidé de rester ouverts, samedi 15 décembre, contrairement à la semaine dernière.Si certains commerçants se barricadent, d'autres ouvrent leurs portes, comme sur les Grands Boulevards (Paris), dans une ambiance assez particulière. Les clients qui tentent de faire leurs courses de Noël sont inquiets. \"Ça plombe un peu le climat. Les gens sont sur la défensive\", réagit une Parisienne. \"Il n'y a pas du tout une ambiance de Noël\", commente un autre passant. Les magasins essaient de rattraper les 20 à 30% de perte de chiffre d'affaires des premiers samedi de décembre. De nombreuses stations de métro et de RER fermées Place de la République à Paris, où de nombreuses vitrines ont été cassées les samedis précédents, peu de cafés ont décidé de rester ouverts. \"On est ouvert malgré tout. Il y a eu des incidents la semaine dernière, malheureusement en fin de journée, donc pour l'instant on est ouvert et on verra au fil de la journée comment ça va se passer. Si on doit fermer on fermera, pour notre sécurité et celle de notre clientèle\", explique un restaurateur. La journée s'annonce difficile, d'autant plus que de nombreuses stations de métros ou de RER seront fermées.","date":"2018-12-15T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-grands-magasins-restent-ouverts_3102333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : une journée test pour l'Élysée","description":"Cette nouvelle journée de mobilisation, samedi 15 décembre, sera un test pour les \"gilets jaunes\" et pour l'exécutif.Lundi 10 décembre, Emmanuel Macron présentait des mesures pour sortir de la crise des \"gilets jaunes\". Cette nouvelle journée de mobilisation, samedi 15 décembre, sera un test pour l'exécutif. Le chef de l'État va savoir s’il a été entendu. \"Un 'acte 5' est une nouvelle journée cruciale pour le gouvernement et la suite du quinquennat d'Emmanuel Macron\", souligne la journaliste Caroline Nenkov Le Junter, en duplex devant le palais de l'Élysée à Paris. \"L'exécutif le sait, les annonces de lundi soir n'ont pas totalement convaincues. C'est pour cela qu'il a abattu hier soir [vendredi 14 décembre] de nouvelles cartes, à savoir la non-augmentation des salaires du président de la République et du gouvernement en 2019\", ajoute la journaliste. \"Faire place à la concertation\" Le gouvernement a annoncé aussi \"l'élargissement de la prime exceptionnelle versée par les entreprises. L'exécutif espère aussi faire place à la concertation en lançant par ailleurs aujourd'hui son grand débat national censé faire remonter les doléances des Français. En attendant, l'Élysée scrute minute par minute l'évolution de la situation, dans un quartier à nouveau totalement bouclé aux abords de la place Beauvau et du palais présidentiel\", conclut la journaliste Caroline Nenkov Le Junter.","date":"2018-12-15T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-une-journee-test-pour-l-elysee_3102327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : l'inquiétude des ostréiculteurs","description":"Depuis le début de la crise des \"gilets jaunes\", plusieurs ostréiculteurs enregistrent des pertes importantes de leur chiffre d'affaires. Noël est pourtant une période capitale pour la vente d'huîtres.Cela fait vingt-deux ans que Jean-Luc Gombeaud répète ces gestes méthodiques à cette même période de l'année. Cet ostréiculteur installé à La Tremblade (Charente-Maritime) travaille dans la vente directe. Chaque fin de semaine, depuis la mi-septembre, il parcourt 300 km pour aller vendre ses huîtres sur un marché près d'Agen (Lot-et-Garonne). Depuis un mois, les clients se font rares et les affaires plongent. \"Depuis le mouvement des 'gilets jaunes', le premier samedi c'était 70% de moins et depuis ça ne se relève pas, c'est même en baisse. Je fais des samedis qui correspondent à des fins de saisons, sachant que je finis fin-avril début-mai\", explique Jean-Luc Gombeaud. Une partie des clients n'est pas au rendez-vous Du côté d'Arvert, en Charente-Maritime, même punition pour son collègue ostréiculteur, Gérald Razé. Ses huîtres seront sur les tables de fête dans quelques jours, si tout va bien. Lui aussi subit une chute de ses ventes et à cette période de l'année, c'est du jamais vu, depuis trente-cinq ans d'activité. Son fils Adrien vend des huîtres de l'entreprise familiale dans la zone commerciale du sud de Poitiers (Vienne). Là aussi, une partie des clients de fin de semaine n'est plus en rendez-vous.","date":"2018-12-15T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/gilets-jaunes-l-inquietude-des-ostreiculteurs_3102311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : Emmanuel Macron à la rencontre des habitants","description":"Trois jours après l'attentat de Strasbourg (Bas-Rhin), vendredi 14 décembre, Emmanuel Macron est venu rendre hommage aux familles des victimes, saluer les forces de sécurité et aussi rassurer les habitants.Rose blanche à la main, Emmanuel Macron est allé se recueillir longuement, vendredi 14 décembre, sur la place Kléber à Strasbourg (Bas-Rhin). Un mémorial improvisé en hommage aux victimes de l'attentat survenu mardi 11 décembre, près du marché de Noël. Militaires et policiers entonnent la Marseillaise. Le président de la République s'attarde ensuite sur le marché de Noël, qui vient de rouvrir le matin même. Dans les allées scintillantes du marché, touristes et Strasbourgeois sont de retour. Personne ne veut oublier la gravité de la situation, mais beaucoup cherchent à y retrouver un peu de gaieté. \"Il fallait que l'on soit là, pour les commerçants, pour la ville, pour montrer que l'on continuera à vivre, quoi qu'il arrive\", commente un passant. \"Il faut continuer à vivre\" Un marché sous haute surveillance. Les contrôles sont renforcés sur les points d'accès, les patrouilles omniprésentes, de quoi rassurer les commerces. \"Il faut continuer à vivre, on ne peut pas s'arrêter et on a des commerces à faire tourner, la ville à faire tourner\", explique un des vendeurs du marché de Noël. Du côté de l'enquête, cinq personnes sont toujours en garde à vue, deux d'entre elles sont susceptibles d'avoir aidé ou encouragé Cherif Chekatt, l'auteur de la fusillade.","date":"2018-12-15T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/fusillade-a-strasbourg/strasbourg-emmanuel-macron-a-la-rencontre-des-habitants_3102299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"À Bourg-en-Bresse, le ramassage des poubelles se fait à cheval","description":"À Bourg-en-Bresse dans l'Ain, le ramassage des poubelles jaunes se fait à cheval.À Bourg-en-Bresse dans l'Ain, le cheval revient en ville et attire tous les regards. Mais l'animal est ici pour travailler. Une collecte hippomobile a été mise en place dans la commune pour récupérer les sacs jaunes des déchets recyclables. Pour Alain Mathieu, conseiller de l'agglomération de Bourg-en-Bresse, le passage de l'attelage dans les rues est un moyen efficace de rappeler aux habitants le jour de la collecte. Mais c'est avant tout un véhicule qui ne pollue pas ; le cheval ralentit juste la circulation. Un ramassage tous les jeudis matin Utiliser le cheval comme médiateur du tri, l'idée plaît autant aux habitants qu'au propriétaire de l'animal, Henri Josserand. 800 kilos sont ainsi collectés à chaque tournée dans l'hypercentre de Bourg-en-Bresse. Pour croiser cet attelage particulier, il faut sortir ses sacs le jeudi matin jusqu'à la mi-janvier.","date":"2018-12-15T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/a-bourg-en-bresse-le-ramassage-des-poubelles-se-fait-a-cheval_3102293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"Initiative : un calendrier des pompiers pas comme les autres","description":"Chaque année à Nancy, en Meurthe-et-Moselle, les pompiers proposent un calendrier atypique. Pour l'édition 2019, ce sont des toiles de grands peintres qui sont mises à l'honneur.Pour leur calendrier de fin d'année, les pompiers de Nancy ( Meurthe-et-Moselle) ont revisité La Cène de Léonard de Vinci. Michel-Ange, Delacroix, Botticelli... Rien que du beau monde pour l'édition 2019. \"On cherchait quelque chose qui sorte des photos traditionnelles de sapeurs-pompiers, de camions, de photos de groupe ou d'interventions\", indique Jonathan Magnier, sapeur-pompier à Nancy. La version détournée du Radeau de La Méduse de Théodore Géricault amuse beaucoup ses collègues. Plusieurs mois de travail Les prises de vue ont été réalisées en caserne sur le temps de repos des pompiers. Cette initiative est le fruit d'un énorme investissement de plusieurs mois et surtout de postproduction. Sur le terrain, les acheteurs sont conquis. Le calendrier est tiré à 26 000 exemplaires et ses bénéfices serviront notamment aux œuvres sociales des sapeurs-pompiers.","date":"2018-12-15T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/initiative-un-calendrier-des-pompiers-pas-comme-les-autres_3102295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"Noël : les secrets de fabrication des marrons glacés","description":"À Noël, les marrons glacés s'imposent sur nos tables. Reportage sur cette tradition ardéchoise.En décembre, chaque minute compte. En l'espace de deux semaines, 95% de la production annuelle de marrons glacés sera proposé à la vente, un produit éphémère qui doit être consommé dans les cinq semaines qui suivent sa fabrication. À la mi-décembre, la cuisson, étape la plus importante, a déjà eu lieu. Ensuite, les marrons sont confits puis emmaillotés dans du tulle de coton. Le confisage consiste a remplacer l'eau d'un fruit par du sucre. Après cette étape, les marrons retrouvent la lumière pour être glacés. Un effectif doublé à la période de Noël Les employés sont alors chargés d'emballer les marrons ; à cette période de l'année, l’effectif double. Le pliage du bonbon ne peut se faire qu'à la main, pour contrôler les éventuels défauts du produit. Le gros de la vente se fait sur le site internet de l'enseigne Clément Faugier, le reste sur trois points de vente à Lyon (Rhône) et à Privas (Ardèche).","date":"2018-12-15T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-les-secrets-de-fabrication-des-marrons-glaces_3102301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : moins de gardes à vue à Paris pour l'\"acte 5\" de la mobilisation","description":"À l'\"acte 5\" de la mobilisation des \"gilets jaunes\" à Paris, les manifestants sont moins nombreux samedi 15 décembre.Au cinquième samedi de mobilisation des \"gilets jaunes\" dans Paris, le journaliste Hugo Puffeney est en direct des Champs-Élysées, d'où il indique que \"selon la préfecture de police, il y a en ce moment quelques milliers de manifestants dans tout Paris.\" Autour du quartier des Champs-Élysées, des \"gilets jaunes\" font des allers-retours entre le haut et le bas de l'avenue, \"où à chaque fois ils sont bloqués par les forces de l'ordre\", indique le journaliste. \"La situation n'a rien à voir avec celle de la semaine dernière\" Malgré quelques tensions, \"la situation n'a rien à voir avec celle de la semaine dernière [samedi 8 décembre], pas d'affrontements, pas de jets de projectiles\", poursuit Hugo Puffeney. À la mi-journée, seulement 36 gardes à vue étaient en cours d'après les chiffres de la préfecture de police, \"contre 335 la semaine dernière à la même heure\", conclut le journaliste.","date":"2018-12-15T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-moins-de-gardes-a-vue-a-paris-pour-l-acte-v-de-la-mobilisation_3102313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-15-decembre-2018_3077111.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : une mobilisation à bout de souffle ?","description":"Pour cette nouvelle journée de mobilisation parisienne, samedi 15 décembre, la participation a été divisée par quatre par rapport à la semaine passée.Une étrange minute de silence a eu lieu aux pieds de l'Opéra Garnier à Paris, samedi 15 décembre. Aussitôt ont été rappelées des revendications portées par les \"gilets jaunes\", depuis près d'un mois. \"Nous, 'gilets jaunes', exigeons une baisse sérieuse de toutes les taxes et impôts sur les produits de première nécessité\", commence à lister un manifestant. Pour cette nouvelle journée de mobilisation parisienne, beaucoup moins de 'gilets jaunes' se sont rassemblés. Quelques face-à-face ont été tendus. Des interpellations ont eu lieu, alors qu'un peu plus loin, les manifestants tentent d'amadouer les forces de l'ordre. 8 000 policiers et gendarmes mobilisés \"On ne lâchera pas, on va rester là de toute façon, même avec de la lacrymo ou des coups\", affirme une manifestante. Sur les Champs-Élysées, dans l'après-midi, l'ambiance était confuse. Des grappes de \"gilets jaunes\" font des allers-retours. Nombre de protestataires le reconnaissent, la mobilisation est nettement plus faible que la semaine dernière. 8 000 policiers et gendarmes avaient à nouveau été mobilisés.","date":"2018-12-15T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-une-mobilisation-a-bout-de-souffle_3102407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : Bordeaux, ville la plus mobilisée de \"l'acte 5\"","description":"Comme à Paris, la mobilisation des \"gilets jaunes\" a fortement baissé samedi 15 décembre dans toute la France. En Gironde, Bordeaux était néanmoins la ville la plus mobilisée.À Bordeaux en Gironde, la mobilisation a été la plus forte samedi 15 décembre. Les \"gilets jaunes\" étaient plus de 4 000 à manifester dans la ville, mais peu avant 16 heures en plein centre-ville, la situation dégénère. Les forces de l'ordre et les \"gilets jaunes\" s'affrontent à coups de pavés et de tirs. Dans la Loire à Saint-Étienne, le face-à-face est également tendu. Malgré l'interdiction de manifester ordonnée par le maire, un millier de \"gilets jaunes\" sont descendus dans les rues. Un total de 31 000 \"gilets jaunes\" en régions Près de Lyon dans le Rhône, la situation est restée relativement calme, l'A6 totalement déserte avait été coupée par précaution. Dans les Bouches-du-Rhône à Marseille, les \"gilets jaunes\" sont toujours motivés dans les rues pour exprimer leur colère. Au total, selon le ministère de l'Intérieur, au moins 31 000 \"gilets jaunes\" auraient manifesté samedi 15 décembre dans toute la France, sans compter Paris.","date":"2018-12-15T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-bordeaux-ville-la-plus-mobilisee-de-l-acte-5_3102497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : retour au calme à Bordeaux","description":"La journaliste Hélène Chauwin fait le point sur la mobilisation des \"gilets jaunes\" à Bordeaux (Gironde), samedi 15 décembre.Bordeaux, en Gironde, fut l'une des villes marquées par des violences la semaine dernière. Quand est-il de la situation pendant cette cinquième journée de mobilisation, samedi 15 décembre ? En fin de journée, \"le calme est revenu même si sporadiquement les affrontements se poursuivent un peu plus loin\", rapporte la journaliste Hélène Chauwin, en duplex de Bordeaux. \"À 17 heures, ils étaient encore un millier de 'gilets jaunes' très déterminés, on a pu craindre le pire place Pey Berland, où les débordements avaient eu lieu samedi dernier\", ajoute-t-elle. Une vingtaine d'interpellations \"Les policiers et les gendarmes avaient été déployés en nombre. Ils ont pu disperser les manifestants dans les rues adjacentes\", lors des heurts qui sont survenus, \"au milieu des badauds qui faisaient tranquillement des achats de Noël. Ce soir, la préfecture fait état d'une vingtaine d'interpellations, contre 70 samedi dernier\", explique la journaliste Hélène Chauwin.","date":"2018-12-15T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-retour-au-calme-a-bordeaux_3102495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les courses de Noël perturbées par l'\"acte 5\" à Paris","description":"À quelques jours de Noël, de nombreux magasins parisiens se sont posé la question : valait-il mieux ouvrir ou non, face à la nouvelle mobilisation des \"gilets jaunes\" ? Reportage.Alors que l'\"acte 5\" des \"gilets jaunes\" s'est tenu ce samedi 15 décembre, de nombreux magasins ont hésité à ouvrir leurs portes, à quelques jours maintenant de Noël. En face de l'Opéra, à Paris, un magasin qui voulait initialement rester ouvert ce samedi a finalement dû se résigner à fermer ses portes par précaution. Juste derrière l'Opéra, les grands magasins, eux, ont ouvert leurs portes, mais sous haute surveillance. Rattraper les 20 à 30% de perte de chiffre d'affaires Place de la République, la plupart des commerces sont restés fermés, mais d'autres n'ont pas eu le choix. \"Il y a besoin de travailler\", a notamment confié un commerçant à France 3. Ils doivent rattraper les 20 à 30% de perte de chiffre d'affaires des premiers samedis de décembre. Pour faire leurs courses, les Parisiens, eux, privilégient d'autres quartiers, loin des manifestations. Mais la banque de France a déjà prédit que le mouvement des \"gilets jaunes\" pourrait coûter 0,2 point de croissance pour la fin de l'année.","date":"2018-12-15T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-courses-de-noel-perturbees-par-l-acte-5-a-paris_3102491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : vers une fin de crise ?","description":"La mobilisation des \"gilets jaunes\", samedi 15 décembre, se traduit par un essoufflement important.Ni le président ni le Premier ministre n'ont réagi, samedi 15 décembre, face à cet essoufflement des mobilisations des \"gilets jaunes\". Pour la journaliste Caroline Nenkov Le Junter, \"l'Élysée est soulagé. Le pire n'a pas eu lieu. Aujourd'hui, décrue de la mobilisation des 'gilets jaunes'. Et surtout pas de grandes violences dans les rues, en tout cas à Paris. Malgré tout, dans l'entourage du président de la République, on se dit bien conscient que le feuilleton n'est pas clos\", précise-t-elle. Un débat qui définira les prochaines orientations du quinquennat \"L'exécutif espère à présent faire place à la concertation en lançant, d'ici la fin de la semaine prochaine, le grand débat national censé faire remonter les doléances des Français, prévu pour durer trois mois. Il comportera quatre thèmes : la transition écologique, la démocratie, la fiscalité et l'organisation de l'État. En tout cas, l'Élysée affirme que c'est ce grand débat qui définira les orientations à venir de la suite du quinquennat d'Emmanuel Macron\", conclut la journaliste Caroline Nenkov Le Junter.","date":"2018-12-15T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-vers-une-fin-de-crise_3102485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"Alerte au verglas : de nombreux accidents dans l'Orne","description":"Quatre départements dans le nord de la France sont en vigilance neige verglas ce samedi 15 décembre. La journée a été marquée par de nombreux accidents dans l'Orne notamment.Samedi 15 décembre en soirée, quatre départements du nord de la France sont en vigilance neige verglas. Tout au long de la journée, des pluies verglaçantes ont provoqué des accidents en chaîne et des chutes de piétons dans l'Orne notamment. Voiture complètement détruite pour ces deux jeunes femmes, promenade compliquée pour ce couple de retraités, prudence était le maître mot ce samedi. 24 accidents de la circulation samedi matin dans l'Orne \"Ça glisse partout, surtout sur les trottoirs, c'est assez compliqué\", confie une jeune femme. À Alençon (Orne), les piétons marchaient comme sur des œufs. Les sableuses n'ont pourtant pas chômé. Dès 6 heures samedi matin, pour les équipes techniques c'était la première vraie journée d'hiver. \"C'est un verglas qui tient même lorsqu'on a fait un traitement préalable\", explique Frédéric Farigoule, directeur de la gestion des routes de l'Orne. 24 accidents de la circulation et 35 assistances à la personne ont été enregistrés rien que samedi matin dans l'Orne. Dans ce département, l'alerte orange a été levée en fin de journée.","date":"2018-12-15T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/alerte-au-verglas-de-nombreux-accidents-dans-l-orne_3102487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"Le retour des commerces itinérants dans les petites communes","description":"Alors que les petits commerces ferment dans les centres-villes, les commerces itinérants font leur grand retour.En reportage à Péronne dans la Somme, la journaliste Amélie Delloye constate que les commerces itinérants font leur grand retour sous une forme plus moderne : les food trucks. À Monceau-sur-Oise dans l'Aisne, une petite épicerie ambulante s'arrête dans la cour d'une maison. Céline Duchange, la gérante, rentre jusque dans la cuisine de sa cliente pour prendre la commande. Eugénie André ne peut plus bouger et ce service lui permet de faire ses courses depuis son domicile. Un lien particulier se crée alors entre commerçant et client. Des prix plus élevés que dans les grandes surfaces qui ne découragent pas les clients Céline Duchange fait environ 200 km par jour et sert une trentaine de clients. Pour ce service à domicile, les prix sont un peu plus élevés que dans les grandes surfaces. Pour les habitants des communes de l'Aisne, ce service est un moyen de garder un lien avec son commerçant.","date":"2018-12-15T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/le-retour-des-commerces-itinerants-dans-les-petites-communes_3102483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
{"title":"Théâtre : mère et fille sur scène","description":"La pièce de théâtre \"Poisson et petits pois !\" met en scène la relation mère et fille.La mère et la fille : duo actuel et surtout universel. Mathilde fait des courses pour sa mère immobilisée et acariâtre. En retour, la jeune femme se prend une volée de bois vert. Entre les lignes, on comprend peu à peu que la mère ne cherche qu'à faire le bonheur de sa fille, mais qu'elle le fait plutôt maladroitement. Marie-Hélène Lentini interprète le rôle de la mère dans la pièce Poisson et petits pois !. Pour l'actrice, son personnage est un peu agressif, \"mais c'est pour le bien de sa fille\". À ses côtés, Dorothée Martinet. En tournée dans toute la France dès 2019 Les spectateurs s'identifient spontanément à cette relation houleuse. La mise en scène a été réalisée par deux hommes : Aliocha Itovitch et Slimane Kacioui. Poisson et petits pois ! a déjà été jouée dans une dizaine de pays. Elle sera en tournée dans toute la France dès 2019.","date":"2018-12-15T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre-mere-et-fille-sur-scene_3102481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-15-decembre-2018_3077079.html","containsWordGlobalWarming":false}
