{"title":"Bangladesh : après un mois d’émeutes, un gouvernement intérimaire prend la tête du pays","description":"La situation est de plus en plus confuse au Bangladesh. Le président a décidé de dissoudre le parlement après le départ en catastrophe de la Première ministre. Lundi 5 août, la répression des émeutes a fait une centaine de morts.À Dhaka (Bangladesh), mardi 6 août, les militaires bangladais ont repris leurs positions et protègent l’accès des bâtiments officiels. Dans les rues, les habitants pleurent leurs morts. Le calme est précaire au lendemain d’une journée sanglante qui a vu basculer le destin du pays. La veille, des manifestants survoltés ont pénétré dans la résidence de la Première ministre Sheikh Hassina. Les militaires ont laissé faire. Quelques heures plus tôt, le chef d'état-major de l’armée a annoncé la démission de la Première ministre du pays. Celle-ci a même fui, direction l’Inde. L’économiste Muhammad Yunus appelé à diriger Depuis un mois, le pays est secoué par des manifestations contre le système de quota instauré dans la fonction publique. Plus de 400 personnes sont mortes depuis début juillet. L’annonce du départ de la Première ministre a été accueillie avec un immense soulagement. Les chefs de file du mouvement étudiant à l’origine des manifestations ont déclaré vouloir que Muhammad Yunus prenne la tête du futur gouvernement intérimaire. Prix Nobel de la paix en 2009, l’économiste s’est dit prêt à aider son pays.","date":"2024-08-06T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/bangladesh/bangladesh-apres-un-mois-d-emeutes-un-gouvernement-interimaire-prend-la-tete-du-pays_6710388.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : \"On a passé une semaine de folie\", raconte le basketteur Timothé Vergiat, vice-champion olympique en 3x3","description":"Après leur belle médaille d'argent obtenue lundi, Franck Séguéla, Lucas Dussoulier, Timothé Vergiat et Jules Rambaut ont fait le bilan de leur tournoi sur le plateau du \"13 Heures\" de France 2 mardi.L'équipe tricolore de basket 3x3 a battu les champions olympiques de la discipline, la Lettonie, lundi 5 août, en demi-finales, avant d'échouer de peu en finale contre les Pays-Bas. Au cours de ces deux matchs, les Français ont été portés par le public. \"C'était le plus gros spot jamais fait pour le 3x3\", rapporte le basketteur Jules Rambaut, invité avec ses coéquipiers dans le journal de 13 heures, sur France 2, mardi. Un public qui ne manque pas d'humour, comme le père de Franck Séguéla, qui a encouragé les joueurs déguisé en Obélix. \"Une des énergies qu'il y a dans le 3x3, c'est de communier et de ne pas se prendre la tête\", décrit-il. \"Un moment unique\" Gagnants de la médaille d'argent, les joueurs ont ressenti \"beaucoup de fierté\", malgré la déception de \"perdre la finale\", selon Lucas Dussoulier. \"C'était un moment unique, on a passé une semaine de folie\", abonde le basketteur Timothé Vergiat. \"Peut-être qu'on ne revivra pas de telles émotions de sitôt\", ajoute-t-il.","date":"2024-08-06T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-on-a-passe-une-semaine-de-folie-se-rememore-le-basketteur-timotee-vergiat_6710022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : Armand Duplantis sur le toit du monde","description":"Lundi 5 août, le record du monde de saut à la perche s'est une nouvelle fois élevé un peu plus haut avec Armand Duplantis. Le Suédois a franchi la barre des 6,25 mètres pour remporter un deuxième titre de champion olympique.Armand Duplantis au sommet de l'Olympe. Grand favori du concours de la perche, le Suédois n'a pas déçu au Stade de France le lundi 5 août. Sous les yeux de Renaud Lavillenie, présent pour l'occasion, il s'est imposé sans trembler, avant d'effacer le record olympique puis son propre record du monde. Le titre et le record olympique ont été une formalité pour Duplantis, qui a effacé Thiago Braz des tablettes avec une barre à 6,10 mètres, franchie dès son premier essai avec une grande aisance. Loin devant la concurrence Il a en revanche échoué deux fois, avant de passer 6,25 mètres lors de son dernier essai. Armand Duplantis s'impose largement devant ses concurrents. Déjà double champion du monde, Armand Duplantis est désormais double champion olympique à 24 ans. Il égale le record du nombre de médailles d'or détenu par Bob Richards.","date":"2024-08-06T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-armand-duplantis-sur-le-toit-du-monde_6709899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : le surfeur français Kauli Vaast remporte la médaille d'or","description":"Le surfeur Kauli Vaast s’est offert dans la nuit du lundi 5 au mardi 6 août une magnifique médaille d’or.Avec Kauli Vaast, glisser sur les vagues semble facile. Les rouleaux de l’océan n’ont aucun secret pour le surfeur polynésien, qui ne fait qu’un avec la vague. Une maîtrise qui ne doit rien au hasard. À l’âge de quatre ans, il surfait déjà sur les vagues de Tahiti, sous le regard de son père, ancien champion de planche à voile. Kauli Vaast enchaîne les compétitions et gagne rapidement ses premiers titres. Première médaille d’or pour le surf français En finale des JO, le local de la compétition a parfaitement géré son duel, d'abord sur une première vague réalisée avec maîtrise, notée 9,5. Sur sa deuxième tentative, il a ensuite obtenu un 8,17, lui permettant d'engranger un total de 17,67 sur 20 alors qu'il lui restait encore 25 minutes. À 22 ans, Kauli Vaast offre à la France sa première médaille d'or olympique en surf.","date":"2024-08-06T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024-le-surfeur-francais-kauli-vaast-remporte-la-medaille-d-or_6709896.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques : en 1968, le coureur américain Tommie Smith levait le poing contre le racisme","description":"En 1968, à l’issue de la finale du 200 m des Jeux olympiques de Mexico, Tommie Smith et John Carlos brandissaient le poing sur le podium contre le racisme subi par la communauté noire aux États-Unis.Le 16 octobre 1968, Tommie Smith remporte le 200 m en battant le record du monde aux Jeux olympiques de Mexico. John Carlos est 3e. Les deux Américains ont saisi l’occasion de dénoncer la ségrégation raciale qui n’avait toujours pas disparu aux États-Unis. Six mois plus tôt, Martin Luther King était assassiné par un suprémaciste blanc. À 80 ans, Tommie Smith ne regrette rien. \"C’était ma seule chance car j’avais déjà essayé de m’exprimer avant, mais il y avait cette croyance que les athlètes n’avaient rien à dire sur le sport ou que l'olympisme ne devait pas être politique\", explique-t-il. Une exclusion et des menaces Sur le podium, les athlètes ont aussi baissé la tête et retiré leurs chaussures en référence à la pauvreté des Afro-Américains. Leur poing levé fait référence au Black Power, du nom des militants contre la ségrégation. Ils sont exclus du village olympique et des JO à vie, et subissent des menaces de mort. À leurs côtés, l’Australien Peter Norman portait le même badge qu’eux, celui du Projet olympique pour les droits humains, une organisation contre le racisme.","date":"2024-08-06T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jeux-olympiques-en-1968-le-coureur-americain-tommie-smith-levait-le-poing-contre-le-racisme_6710307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : \"C’est une émotion à vivre une fois dans sa vie\", confie Angèle Hug, médaillée d’argent","description":"Au terme d'une course au suspense haletant, lundi 5 août, Angèle Hug est devenue la première française à décrocher une médaille en canoë-kayak féminin lors de ces Jeux.Médaillée d’argent en kayak cross, Angèle Hug est revenue sur sa course, mardi 6 août, sur le plateau du 13 Heures. Elle raconte n’avoir \"jamais rien lâché\". \"Je suis allée jusqu'au bout chercher cette médaille\", lance-t-elle, ajoutant qu’elle était \"super contente de l'avoir fait devant le public français, c'est génial. C’est une émotion à vivre une fois dans sa vie\". Un entraînement intensif Pour décrocher cette médaille, Angèle Hug s'est beaucoup entraînée : \"Depuis maintenant un mois, je fais seulement du kayak-cross pour la préparation olympique alors que d'habitude je fais aussi du slalom, qui est plus technique, alors qu'au kayak-cross, on prend des coups. Mais je m'en remets et je crois que j'aime ça au final\", explique-t-elle. Pour Angèle Hug, ce qui séduit le public dans le kayak-cross, nouvelle discipline aux JO de Paris, c'est qu'il y a \"beaucoup de suspense\".","date":"2024-08-06T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/canoe/paris-2024-c-est-une-emotion-a-vivre-une-fois-dans-sa-vie-confie-angele-hug-medaillee-d-argent_6710097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : \"Je suis très fière de cette petite fille qui a fait l’Histoire\", déclare la gymnaste roumaine Nadia Comaneci","description":"Invitée du 20 Heures le mardi 6 août, la légende de la gymnastique Nadia Comaneci est revenue sur son histoire et sur l’évolution des épreuves depuis qu’elle a enchaîné les notes parfaites.Nadia Comaneci est devenue une légende le 28 juillet 1976 à Montréal (Canada), lorsque le jury lui a donné un 10, une note parfaite pour une performance parfaite sur les barres asymétriques. Elle n’avait que 14 ans. \"Je suis très fière de regarder la petite fille de 14 ans qui a brisé les barrières pour les femmes. On n’avait pas beaucoup de sports pour les femmes\", se souvient-elle. Tout comme Simone Biles, Nadia Comaneci a apposé son nom sur ses propres mouvements. \"J’ai motivé beaucoup de générations à faire du sport\" Avec cinq médailles dont trois en or pour ses premiers Jeux olympiques, Nadia Comaneci est entrée dans la légende. \"J’ai été très honorée de voir que le monde se souvient de moi après beaucoup d’années. (Même si) le temps passe, je suis très fière de cette petite fille qui a fait l’Histoire. J’ai motivé beaucoup de générations à faire du sport\", se félicite-t-elle. L’athlète n’a pas tari d’éloges sur Simone Biles. \"Elle est spéciale, elle vient d’une autre planète\", plaisante-t-elle.","date":"2024-08-06T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/gymnastique/paris-2024-je-suis-tres-fiere-de-cette-petite-fille-qui-a-fait-l-histoire-declare-la-gymnaste-roumaine-nadia-comaneci_6710376.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Angèle Hug remporte l’argent en kayak cross","description":"Unique représentante de la France en finale du kayak cross féminin, Angèle Hug a remporté la médaille d'argent, lundi 5 août, sur le bassin de Vaires-sur-Marne (Seine-et-Marne).En finale du kayak cross féminin, Angèle Hug, 24 ans, a remporté la médaille d'argent, lundi 5 août sur le bassin de Vaires-sur-Marne (Seine-et-Marne). La discipline spectaculaire, opposant quatre kayakistes, faisait sa première apparition aux Jeux olympiques à Paris. Sa finale était pourtant mal engagée : quatrième et en dernière position après le départ, la Française de 24 ans n'a pas ménagé ses efforts pour revenir au contact de ses rivales. Troisième médaille pour le canoë-kayak En finale, la Française avait pris du retard au départ avant de remonter les places et de finir deuxième. Juste derrière la première championne olympique de l’histoire. À 24 ans, Angèle Hug a apporté à l'équipe de canoë-kayak sa troisième médaille après l'or de Nicolas Gestin en canoë et l'argent de Titouan Castryck en kayak.","date":"2024-08-06T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/canoe/paris-2024-angele-hug-remporte-l-argent-en-kayak-cross_6710082.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : attention aux sites frauduleux de revente de billets","description":"Alors que la demande de places augmente au fil des victoires françaises, certains escrocs en ont profité pour créer de fausses plateformes de ventes de billets. Leurs victimes pensent faire une bonne affaire, mais ne reçoivent jamais leurs places.Trouver un billet pour certaines disciplines des Jeux olympiques est presque un sport à part entière. Un marché dont certains tentent de profiter. Une mère de famille pensait faire une bonne affaire en prenant des places pour le volleyball à 60 euros l’unité. \"Je lui ai envoyé le récépissé de la transaction, je n’ai jamais eu les places et je n’ai jamais récupéré mes 60 euros\", regrette-t-elle. 371 sites frauduleux ont été désactivés Son cas est loin d’être isolé. Le 20 Heures a contacté l’auteur d’une fraude, qui promet des billets version papier à 50 euros. Or, les places pour les JO sont vendues au format digital sur le portail officiel. Pour traquer les fraudes, près de 200 cyber-gendarmes sont mobilisés. 371 sites malveillants ont été recensés et immédiatement disqualifiés. Acheter ou revendre ses billets est possible, mais au prix initial, et via la plateforme des JO de Paris. Les transactions directes de particulier à particulier sont interdites, et la vente hors du circuit officiel est passible d’une amende de 15 000 euros.","date":"2024-08-06T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/fraude/paris-2024-attention-aux-sites-frauduleux-de-revente-de-billets_6710382.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : football, volley, équitation… les images des dernières 24 heures","description":"Mardi 6 août, le 13 Heures a préparé un résumé des images des dernières 24 heures des Jeux olympiques. Tour d’horizon de ce qu’il ne fallait pas rater.Au football, les Bleuets de Thierry Henry ont joué les prolongations pour arriver en finale après jolie remontada face à l’Égypte. Ensemble depuis deux mois, le groupe vit bien et affrontera l’Espagne en finale vendredi 9 août. Menés 2-7-0, les volleyeurs tricolores ont gagné 3-2 contre l’Allemagne, signant une victoire belle comme une tragédie grecque. Simone Biles s’incline Au saut d’obstacles, il a fallu qu’une seule barre tombe pour que le rêve de Julien Épaillard s’écroule. Il a terminé quatrième. Le Suédois Henrik von Eckermann, lui, a terminé la course aux pieds de son cheval à cause d’une mauvaise trajectoire. En gymnastique, la Brésilienne Rebeca Andrade était entourée de ses dauphines américaines, dont Simone Biles, qui s’est prosternée devant elle avec fair-play. Avec ses 2,645 kg de médailles, Léon Marchand a besoin d’aide pour mettre un peu d’ordre dans son palmarès : Clarisse Agbégnénou a sûrement des astuces pour que l’or rende au mieux sur la photo.","date":"2024-08-06T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-football-volley-equitation-les-images-des-dernieres-24-heures_6710031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le basket 3x3 français remporte la médaille d'argent","description":"L’équipe française de basket 3x3 a été la sensation du tournoi, mais a cédé en finale après prolongation contre les Néerlandais, lundi 5 août.Une cruelle défaite pour terminer une épopée. Les basketteurs du 3x3 français ont cédé dans les derniers instants contre les Néerlandais en finale olympique, lundi 5 août, place de la Concorde à Paris. Lucas Dussoulier, Franck Séguéla, Timothé Vergiat et Jules Rambaut ont espéré remporter l'or olympique jusqu'à la toute dernière seconde. Mais les Pays-Bas ont arraché la prolongation dans les dernières secondes avant de l’emporter. Un parcours exceptionnel Les Français peuvent se targuer d'avoir mené jusqu'au bout un parcours impeccable : qualifiés pour ces JO à domicile après une victoire sur le fil, les quatre joueurs se sont hissés jusqu'en finale, après avoir éliminé la Serbie en quarts et les tenants du titre lettons en demi-finales.","date":"2024-08-06T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/basket-3x3/paris-2024-le-basket-3x3-francais-remporte-la-medaille-d-argent_6710061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : le surfeur français Kauli Vaast sacré champion olympique","description":"Né à Tahiti, le surfeur Kauli Vaast a remporté la finale des Jeux olympiques lundi 5 août sur les vagues de Teahupo'o, offrant à la France une nouvelle médaille d’or.Kauli Vaast glisse sur les vagues facilement. Les rouleaux de l’océan n’ont aucun secret pour le surfeur polynésien, qui ne fait qu’un avec la vague. En finale des JO, le local de la compétition a parfaitement géré son duel, d'abord sur une première vague réalisée avec maîtrise. Sa deuxième tentative lui a permis de creuser l’écart. À 22 ans, Kauli Vaast offre à la France sa première médaille d'or olympique en surf. Médaille de bronze pour Johanne Defay La Réunionnaise Johanne Defay, 30 ans, avait apporté un peu plus tôt à la France la première médaille olympique de son histoire en surf, en s'imposant lors de la petite finale. Malgré une blessure à la tête sur la première vague de sa première série, Johanne Defay, suturée sur le haut du front, a battu ses concurrentes.","date":"2024-08-06T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/surf/paris-2024-le-surfeur-francais-kauli-vaast-sacre-champion-olympique_6710289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les Bleus du football se qualifient pour la finale","description":"Les Bleus assurent une nouvelle médaille pour la France. Lundi 5 août, l'équipe de football s’est qualifiée pour la finale face à l’Égypte, notamment grâce à la star de la soirée, Jean-Philippe Mateta, qui a inscrit deux buts.Et si les Bleus du football gagnaient leur titre olympique ? Lundi 5 août, ils l’ont emporté contre l’Égypte à Lyon (3-1), se qualifiant pour la finale de ses Jeux. Sur le terrain, pas de star, mais l’équipe est solidaire. Dans leur quête, les footballeurs ont su se faire une place dans le cœur des supporters. L’or au bout du pied Une épopée signée Thierry Henry. Le sélectionneur a dû composer une équipe inédite pour ce tournoi olympique face au refus de nombreux clubs de libérer leurs joueurs. Après des semaines à batailler, une médaille est assurée. \"Ça dépendra si c’est argent ou or. J’ai juste du mal à le dire\", avoue celui qui peine encore à le réaliser. Quarante ans plus tard, la France du football rêve d’un deuxième titre olympique face à l'Espagne, vendredi 9 août à Paris.","date":"2024-08-06T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-bleus-du-football-se-qualifient-pour-la-finale_6710286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les PME françaises au service des Jeux","description":"Tout le savoir-faire français s'est mis au service de ces Jeux olympiques. Par exemple, le sable utilisé pour le Beach Volley vient d'une carrière de l'Aisne, à Montgru-Saint-Hilaire.C’est la cloche que tous les athlètes rêvent de faire sonner, comme Noah Lyles après sa victoire au 100 m, ou Antoine Dupont avec la médaille d'or des rugbymen français. L’objet devenu culte a été fabriqué loin des projecteurs à la fonderie de Villedieu-les-Poêles (Manche), où la cloche est une spécialité depuis le Moyen-Âge. Après les Jeux, elle rejoindra les dix cloches cultuelles de Notre-Dame de Paris. Un sable olympique Le savoir-faire des régions se décline aux quatre coins de la capitale. Les 2 000 tonnes de sable du beach-volley, unanimement salué par sportifs, ont été produites à une centaine de kilomètres, dans l'Aisne. Cette carrière a fourni les JO de Londres, d’Athènes et de Rio. Avant d’être livré, il subit un traitement spécial pour répondre aux normes de la Fédération. Selon la volonté de Paris 2024, il aura une seconde vie et sera distribué aux clubs de beach-volley de Seine-Saint-Denis.","date":"2024-08-06T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-pme-francaises-au-service-des-jeux_6710043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les handballeuses françaises veulent poursuivre leur sans-faute","description":"Les championnes olympiques en titre abordent ce quart après avoir remporté tous leurs matchs de poule.La route vers l'or, jusque-là très large, pourrait se faire tortueuse. L'équipe de France féminine de handball affronte l'Allemagne en quarts de finale de la compétition olympique, mardi 6 août à 13h30, au stade Pierre-Mauroy de Lille. Après un sans-faute lors des cinq matchs de préparation, les joueuses d'Olivier Krumbholz font figure de favorites, mais attention à ne pas passer à côté de ce premier match à élimination directe. Les Françaises invaincues Des Bleues en pleine confiance. Les handballeuses sont les seules à ressortir invaincues des cinq matchs de la phase de poules. Au contraire des Allemandes qui n'ont engrangé qu'une seule victoire depuis leur entrée en lice dans ces Jeux olympiques, contre la Slovénie. De quoi aborder la rencontre sereinement.","date":"2024-08-06T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/handball/paris-2024-les-handballeuses-francaises-veulent-poursuivre-leur-sans-faute_6710025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les sports collectifs au rendez-vous","description":"Les Français du basket se sont qualifiés aux dépens du Canada, mardi 6 août en demi-finale. Les handballeuses françaises ont également remporté leur quart de finale contre l’Allemagne.Les basketteurs français du trois contre trois ont tiré les premiers, place de la Concorde. Ils ont fini argentés devant un public survolté. Les basketteurs du 3x3 français ont cédé dans les derniers instants contre les Néerlandais en finale olympique, lundi 5 août. Dans le doute après leur défaite face à l’Allemagne, les Bleus ont réalisé un petit exploit en remportant leur quart de finale contre le Canada, mardi 6 août, à l'Accor Arena de Paris-Bercy. Avec cette victoire, la France poursuit sa route vers une deuxième médaille olympique de suite. Le volley et le handball poursuivent leur route Les Bleues du handball, au stade Pierre-Mauroy de Villeneuve-d’Ascq (Nord), ont remporté, mardi 6 août, leur quart de finale des Jeux de Paris contre l’Allemagne. Elles sont parvenues à se qualifier pour les demi-finales du tournoi. Et sont désormais à un match d'une nouvelle médaille olympique. Menés deux sets à zéro, les volleyeurs tricolores ont gagné 3-2 contre l’Allemagne, signant une victoire belle comme une tragédie grecque.","date":"2024-08-06T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-sports-collectifs-au-rendez-vous_6710361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les stades changent de visage pour accueillir les autres disciplines","description":"Au sommaire du journal des Jeux du mardi 6 août : Teddy Riner part célébrer sa victoire en Guadeloupe, le perchiste suédois Armand Duplantis décroche l'or à 6,25 m, et un grand déménagement.Lundi 5 août, Armand Duplantis a réussi un vol inédit de 6,25 m, battant le record mondial. Lors des épreuves de natation synchronisée, les Françaises et leur chorégraphie futuriste ont suivi une précision scientifique, quand les Américaines se sont lancées dans un moonwalk renversant. Benjamine des Jeux olympiques à 11 ans, Zheng Haohao s’est lancée sur la piste de skateboard, suivie de Nana Taboulet, 15 ans. Teddy Riner et les nageurs applaudis C'est le contre-la-montre de ces Jeux : 16 heures pour transformer l’arena de Bercy entre la gymnastique et le basket, quand il faut en général deux fois plus de temps pour monter un parquet. À Pointe-à-Pitre (Guadeloupe), Teddy Riner a été ovationné sur le tarmac. Mardi 6 août, au Parc des Champions, ce sont les nageurs qui ont défilé, presque dans leur uniforme de travail, pour un bain de foule agréable sous les applaudissements.","date":"2024-08-06T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-stades-changent-de-visage-pour-accueillir-les-autres-disciplines_6710364.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les supporters et les athlètes français en communion","description":"Tous les soirs, athlètes français et supporters se rencontrent au Club France de la Villette pour célébrer ensemble les médailles remportées. Une immense fanzone où la fête est reine.Le public a le cœur à la fête au Club France, à l'arrivée des athlètes français et de leurs médailles. Car après les compétitions, le spectacle continue dans cette grande halle, pleine de supporters. Mais pour arriver jusqu'à la scène où les tricolores viennent célébrer leur médaille, il faut prendre son mal en patience. Le public doit affronter la file d'attente et être muni du précieux sésame d’entrée. De jour comme de nuit Les judokas de l'équipe de France ont participé à la fête dans la soirée du samedi 3 août. Ils étaient en communion avec le public massé en nombre au Club France pour les célébrer. Tous les athlètes médaillés étaient présents sur scène. Dans la journée, le site de la Villette fait le plein. Dans la fanzone sur grand écran, le public suit les épreuves avec fougue.","date":"2024-08-06T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-supporters-et-les-athletes-francais-en-communion_6710037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les touristes étrangers sous le charme de la France","description":"Les touristes affluent ces derniers jours dans les commerces et monuments de Paris grâce aux épreuves des Jeux olympiques.En plein bonheur. De nombreux touristes étrangers à Paris ces jours-ci apprécient la capitale. C'est l'amour comme au premier jour dans une ville magnifiée par les Jeux. Ils savourent leur chance. À Versailles (Yvelines) aussi, aux épreuves d'équitation, on approche de la perfection. \"C’est une superbe ambiance et facile d’accès, tout est nickel\", expliquent des touristes suisses. \"Les policiers sont incroyables. Les restaurants sont super, je passe un super moment. Merci, les Français\", loue un touriste américain. Un Paris rêvé Il faut dire qu'en ce moment, les visiteurs découvrent Paris sous son meilleur jour. Plus de policiers dans les rues, moins de voitures. Des transports qui fonctionnent comme jamais, et un service à la hauteur de quoi faire tomber les a priori les plus tenaces. Ces Jeux olympiques sont pleins de surprises. C’est peut-être la récompense à laquelle les Français s’attendaient le moins : la médaille d'or de l’accueil.","date":"2024-08-06T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/paris-2024-les-touristes-etrangers-sous-le-charme-de-la-france_6710076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : l’exploit d’Armand Duplantis, une baleine aux épreuves de surf… Dans les coulisses des Jeux","description":"Lundi 5 août, la radio suédoise s’est émue de l'exploit du perchiste Armand Duplantis. Une baleine s'est invitée aux demi-finales femmes de surf à Tahiti.Éliminé lundi 5 août lors des séries du 3 000 m steeple, le Français Louis Gilavert s’est offert un tour d’honneur avec un salto arrière. Disqualification pour la réception, médaille d’or pour la postérité. La radio suédoise s’est emballée lorsqu’Armand Duplantis s’est envolé pour décrocher son nouveau titre et surtout son nouveau record du monde. La Dominique obtient sa première médaille Au triple saut, Thea LaFond offre sa première médaille d'or à la Dominique. L’entraîneur de son petit frère, joueur de football américain, l’a immédiatement prévenu, faisant sa fierté. À Tahiti, en pleine demi-finale féminine de surf, une baleine de 15 m de long s'est invitée dans le champ des caméras, saluant les deux concurrentes.","date":"2024-08-06T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-l-exploit-d-armand-duplantis-une-baleine-aux-epreuves-de-surf-dans-les-coulisses-des-jeux_6710391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : retour sur les épreuves renversantes de gymnastique","description":"Les épreuves de gymnastique se sont achevées lundi 5 août. Elles ont notamment été l'occasion pour l'Américaine Simone Biles de montrer son talent et des faiblesses.L'amitié est parfois plus forte que la compétition. Sur le podium, lundi 5 août, la Brésilienne Rebeca Andrade a devancé deux Américaines, dont Simone Biles, qui s’est inclinée devant elle. Son geste restera comme l’un des plus forts de ces Jeux, signant l’épilogue des épreuves de gymnastique. Elles ont aussi donné à voir le retour au plus haut niveau de Simone Biles. Elle repart de ces Jeux avec quatre médailles dont trois en or. Au public parisien, elle a offert des figures dont elle seule a le secret. Des figures et des ratés En gymnastique artistique, le sport et l’art n’ont fait qu’un. Un mélange de souplesse et de légèreté, qui ne tient parfois qu’à un fil. Il peut y avoir des petits ratés et de gros loupés. Et personne n’est à l’abri : même les plus grands peuvent parfois chavirer.","date":"2024-08-06T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/gymnastique/paris-2024-retour-sur-les-epreuves-renversantes-de-gymnastique_6710367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : à Carcassonne, les astuces des touristes pour suivre les Jeux","description":"À Carcassonne, la cité médiévale qui avait accueilli la flamme olympique en mai dernier, la ferveur est toujours là et chacun vit au rythme des épreuves des Jeux olympiques.Visiter Carcassonne (Aude) ces jours-ci ne fait pas partie des épreuves olympiques, mais avec 20 000 touristes par jour en moyenne, cela peut être sportif. Sous sa cuirasse, un chevalier chargé d’assurer l’ambiance à l’entrée précise que la chaleur peut monter \"à 42, 43 °C\", et jusqu’à \"60 °C\" dans l’armure. Avant d’attaquer les remparts en petit train, les touristes français et étrangers suivent les Jeux olympiques sur leur téléphone. Depuis le 16 mai, Carcassonne n’a pas perdu la flamme La cité médiévale a noué un lien particulier avec les Jeux depuis le 16 mai dernier, jour de passage de la flamme sur remparts, puis de l’allumage du chaudron par la chanteuse Olivia Ruiz. Depuis, l’émulation n’est pas retombée. Pas d’écran géant mais des astuces pour permettre aux commerçants de suivre les épreuves. Le compteur des médailles françaises s’approche doucement de celui des tours qui encerclent la cité de Carcassonne, 52 en tout.","date":"2024-08-06T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-a-carcassonne-les-astuces-des-touristes-pour-suivre-les-jeux_6710055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : qui est Tim Walz, le colistier choisi par Kamala Harris ?","description":"Aux États-Unis, le choix de Kamala Harris pour l’épauler lors de la présidentielle américaine s’est porté sur Tim Walz, mardi 6 août. Gouverneur du Minnesota, un État convoité par Donald Trump, cet ancien enseignant et coach de football américain a passé douze ans au Congrès.Il y a quelques heures, Tim Walz était encore peu connu des Américains. Mardi 6 août, le gouverneur du Minnesota est devenu colistier de Kamala Harris. Si elle gagne, il sera vice-président des États-Unis pendant 4 ans. À Philadelphie, ville démocrate, les habitants valident ce choix avec enthousiasme. Un profil rassurant et modéré Tim Walz est un ancien professeur en sciences sociales, entraîneur de football au lycée, et officier de la garde nationale. Proche des syndicats, il s’est battu pour l’extension des congés payés pour les travailleurs ou encore la mise en place de repas gratuits dans les écoles. Il est apparu en fer de lance contre Donald Trump et son colistier JD Vance. \"Ce sont des gens vraiment bizarres. Ils veulent interdire les livres, contrôler votre corps\", avait-il déclaré. Modéré et rassurant, il pourrait convaincre les électeurs indécis. À Philadelphie, Kamala Harris et Tim Walz mèneront leur premier meeting de campagne, début d’une tournée de quatre jours dans cet État.","date":"2024-08-06T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-qui-est-tim-walz-le-colistier-choisi-par-kamala-harris_6710301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-6-aout-2024_6670689.html","containsWordGlobalWarming":false}
{"title":"Tourisme : en pleine période olympique, la fréquentation des monuments parisiens baisse","description":"Les Jeux olympiques, c'est aussi l'occasion de visiter ou de redécouvrir les petits trésors de Paris. Tous les sites sont facilement accessibles et il y a très peu d'attente.Vous rêviez de monter au sommet de la tour Eiffel sur un coup de tête ? En pleine ferveur olympique, c’est le moment ou jamais. La tour Eiffel est l’un des sites les plus fréquentés au monde. Elle est d’habitude entourée d’une longue file d’attente, mais avec les Jeux, les touristes peuvent la visiter à l’improviste. La carte postale, c’est aussi Montmartre, d'habitude noir de monde au cœur de l’été mais pas cette année. 15% de touristes en moins au château de Versailles Les touristes se sont même volatilisés à Disneyland Paris. Certains visiteurs n’en reviennent pas. Du château de la Belle au Bois dormant à celui de Versailles (Yvelines), les touristes ont le temps d’admirer la galerie des glaces dans le moindre détail. D'habitude, plus de 20 000 visiteurs passent chaque jour pour l’admirer. Mais cette année, ils sont 15% en moins. Si le tourisme connaît une trêve olympique, Versailles compte bien profiter des retombées après les épreuves d’équitation diffusées sur les écrans du monde entier.","date":"2024-08-06T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-en-pleine-periode-olympique-la-frequentation-des-monuments-parisiens-baisse_6710058.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
{"title":"États-Unis : l’ouragan Debby frappe la Floride","description":"Debby se dirige désormais vers la Géorgie et la Caroline du Sud. Les météorologues prévoient là aussi de fortes pluies et des inondations catastrophiques.Une digue a été pulvérisée par la force des vagues et du vent, en Floride (États-Unis) où l’ouragan Debby a touché terre lundi 5 août. Il a également provoqué d’importantes inondations par endroits, si bien que les habitants ont été évacués en bateau par les autorités. La tempête a fait au moins quatre morts, dont un adolescent de 13 ans tué par la chute d’un arbre sur le mobile-home familial. Fortes pluies et inondations Les trois autres victimes ont perdu la vie dans leur véhicule. Rétrogradée en tempête tropicale, Debby se dirige désormais vers la Géorgie et la Caroline du Sud. Les météorologues prévoient là aussi de fortes pluies et des inondations catastrophiques. Les habitants s’y préparent depuis plusieurs jours.","date":"2024-08-06T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/etats-unis-l-ouragan-debby-terrasse-la-floride_6710109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-6-aout-2024_6670713.html","containsWordGlobalWarming":false}
