{"title":"Alerte à la sécheresse dans les Bouches-du-Rhône","description":"▶️ La baisse des températures observée ce jeudi 26 juin ne va pas durer. Dès demain, quatre départements seront placés en vigilance orange canicule. Parmi eux, les Bouches-du-Rhône, également en alerte sécheresse, avec un risque élevé d'incendie. Hier  encore, les pompiers locaux luttaient contre le feu. Malgré tous les moyens mis en place, ils savent que les prochains jours seront difficiles. Le niveau des nappes phréatiques est inquiétant. Chaque litre d'eau doit être économisé. (Météo et intempéries).","date":"2025-06-26T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-alerte-a-la-secheresse-dans-les-bouches-du-rhone-27609-2379426.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bonne et pas chère : la tarte à la rhubarbe","description":"▶️ Dans notre cuisine du 13H, on prépare ce jeudi une plante un peu oubliée : la rhubarbe. On se demande souvent comment s'y prendre et par où commencer avec ses longues tiges. Une belle tarte à la rhubarbe séduit à coup sûr les plus gourmands. Il nous faut la farine, de l'huile, de l'eau, du sucre, du lait, de la poudre d'amandes, des œufs, de la rhubarbe et une gousse de vanille. La préparation se fait en deux étapes. Pour huit euros, on obtient un dessert savoureux qu'on pourra déguster en été. (Dans mon assiette).","date":"2025-06-26T13:38:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-bonne-et-pas-chere-la-tarte-a-la-rhubarbe-64947-2379388.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chute d'arbres et grêle : beaucoup de casse pour les voitures","description":"▶️ En conséquence de ces orages : beaucoup de casses sur les voitures, pare-brise éclaté, carrosserie cabossée. Les garagistes se demandent s'ils vont pouvoir répondre à toutes les demandes, notamment dans les Landes où les grêlons ont mesuré jusqu'à six cent imètres de diamètre. Pour assurer toutes les demandes de réparation, un garagiste a fait appel à un débosseleur. Ce dernier constate des dégâts très coûteux, jusqu'à 1 000 euros pour un pare-chocs cabossé. (Météo et intempéries).","date":"2025-06-26T13:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-chute-d-arbres-et-grele-beaucoup-de-casse-pour-les-voitures-69117-2379374.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Collision frontale sur l’autoroute : trois morts","description":"▶️ Trois personnes sont décédées dans un accident mortel sur l’autoroute A8 à Mandelieu-la-Napoule (Alpes-Maritimes) ce jeudi matin. Il s'agit d'un choc frontal extrêmement violent. Après avoir traversé un terre-plein central, un véhicule  a percuté un autre qui est arrivé en face. Une cartouche de protoxyde d’azote, un gaz euphorisant, a été retrouvée dans la voiture à l'origine du drame. Près de 20 kilomètres d’embouteillage sont encore en cours en direction de Nice. (Police, justice et faits divers).","date":"2025-06-26T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-collision-frontale-sur-l-autoroute-trois-morts-87124-2379363.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Comment expliquer ces orages aussi violents que brefs ?","description":"▶️ Dans cet épisode, tous les dégâts ont été provoqués par des orages \"supercellulaires\", les plus puissants. On dirait des monstres qu'on arrive à les photographier. Pourquoi sont-ils si dangereux ? Au-dessus de Rouen, un nuage impressionnant a été observé j uste avant l'orage, le fameux cumulonimbus. Les nuages sont chargés d'eau, deviennent de plus en plus gros et s'élèvent de plus en plus haut. Les grêlons peuvent dépasser cinq centimètres de diamètre, les pluies intenses avec de fortes rafales de vent. (Météo et intempéries).","date":"2025-06-26T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-comment-expliquer-ces-orages-aussi-violents-que-brefs-73809-2379376.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Contamination E. coli : le père d'un enfant intoxiqué témoigne","description":"▶️ Après l’intoxication de 23 personnes, dont 22 enfants, dans l’Aisne, le parquet de Paris s’est saisi de l’enquête pour comprendre comment la bactérie E. coli a pu se propager. Dimanche dernier, le fils de Teddy, âgé de neuf mois, a été hospitalisé en urgence au service de réanimation pédiatrique de Saint-Quentin. La viande suspectée a été achetée dans l’une des six boucheries fermées par la préfecture. Ce jeudi soir, l’enfant n’est plus perfusé ni dialysé. Ses jours ne sont plus en danger. (Santé et bien être).","date":"2025-06-26T20:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-contamination-e-coli-le-pere-d-un-enfant-intoxique-temoigne-75690-2379449.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dégâts importants sur toute la France","description":"▶️ Des orages d'une ampleur exceptionnelle ont éclaté mercredi soir sur l'ensemble du territoire. Plus d'une cinquantaine de départements étaient en alerte orange. Du nord au sud, 2 000 pompiers ont été mobilisés. Par endroits, il est tombé l'équivalent d'un mois de pluie en une heure, et même en 20 minutes seulement en Normandie où une église se retrouve complètement éventrée. Les pompiers invitent à la vigilance face au risque de chutes de tuiles et d'ardoises ce jeudi matin. (Météo et intempéries).","date":"2025-06-26T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-degats-importants-sur-toute-la-france-21898-2379378.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Déluge à Paris : les images d'un épisode hors-norme","description":"▶️ À Paris, des rues se sont transformées en rivière. Arrachés par la force du vent, des arbres et des branches sont tombés sur des véhicules et encombrent les routes. Le déblaiement a déjà commencé, il faudra des heures pour tout évacuer. Les riverains, eux, n'en reviennent pas. Des dégâts, à l'image de la nuit mouvementée. Tout commence à 21 heures, quand le ciel bleu de Paris devient soudainement noir. Des éclairs et une pluie intense s'abattent pendant quinze longues minutes, accompagnés de vents violents. (Météo et intempéries).","date":"2025-06-26T13:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-deluge-a-paris-les-images-d-un-episode-hors-norme-70260-2379380.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enfant tué en mer : la colère des parents","description":"▶️ Il avait huit ans, il s’appelait Benjamin. Le 21 mai dernier, l’enfant, qui était à bord d’un voilier, a été percuté par un bateau de pêche dont le conducteur, récidiviste, avait pris de la cocaïne. L’enfant est mort. Le chauffard des mers a été libéré de prison après trois semaines de détention provisoire, ce que n’acceptent pas les parents de l’enfant, qui réclament un changement de la loi. Ils ont décidé de s’exprimer pour que ce drame ne se reproduise plus. (Police, justice et faits divers).","date":"2025-06-26T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-enfant-tue-en-mer-la-colere-des-parents-48018-2379433.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Foyers privés d'électricité : immersion avec les équipes d'Enedis","description":"▶️ Les orages ont provoqué de très importants dégâts sur le réseau électrique. Des lignes à haute tension ont été coupées. Ce soir, 30 000 foyers sont encore privés d'électricité, notamment dans le Loir-et-Cher et dans l'Allier. Repérer l'origine des pannes  avant de pouvoir les réparer, les 200 agents déployés sur le département le savent, le travail qui les attend est colossal. Dans le département de l'Allier, plusieurs jours d'intervention devraient être nécessaires pour espérer un retour à la normale. (Sujets de société).","date":"2025-06-26T20:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-foyers-prives-d-electricite-immersion-avec-les-equipes-d-enedis-15982-2379421.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grave accident sur l'autoroute A8 : les stupéfiants en cause ?","description":"▶️ Un terrible accident est survenu ce jeudi 26 juin matin dans les Alpes-Maritimes. Deux voitures sont entrées en collision sur l'autoroute A8, près de Cannes. Trois personnes sont mortes, deux infirmières âgées de 33 et 34 ans, ainsi que le conducteur à l' origine de l'accident. Les analyses toxicologiques montrent qu'il était sous l'emprise de l'alcool et de la cocaïne. Par ailleurs, une bouteille de protoxyde d'azote, à moitié vide, a été retrouvée à bord de la voiture. (Police, justice et faits divers).","date":"2025-06-26T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-grave-accident-sur-l-autoroute-a8-les-stupefiants-en-cause-10217-2379429.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Irak : malgré la paix, un pays en alerte","description":"▶️ Dans cette guerre entre Israël et l'Iran, l'Irak s'est retrouvé pris en étau car il se trouve au cœur du Proche-Orient. Au cours des douze jours de conflit, une base américaine a été bombardée par l'Iran en territoire irakien. Le pays est en équilibre  très instable. La population irakienne est elle-même partagée entre les deux camps. Malgré l'annonce du cessez-le-feu, le pays reste en état d'alerte et le gouvernement irakien essaie désormais de contenir les milices chiites les plus radicales. (International).","date":"2025-06-26T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-irak-malgre-la-paix-un-pays-en-alerte-98935-2379453.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Israël/Iran : les États-Unis dévoilent leur opération","description":"▶️ Les États-Unis ont-ils réussi, comme ils l'affirment, l'opération la plus complexe et secrète de l'histoire ? Si l'on en croit le secrétaire à la Défense américain et Donald Trump, l'intégralité de l'arsenal nucléaire iranien a été détruit par les  bombardements de la nuit du 21 au 22 juin. De son côté, le guide suprême iranien, Ali Khamenei, minimise l'impact de ces frappes. Selon l'Agence internationale de l'énergie atomique, il est impossible d'évaluer les dégâts sans accès au site concerné. (International).","date":"2025-06-26T20:27:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-israel-iran-les-etats-unis-devoilent-leur-operation-35520-2379442.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Legs aux communes : pas toujours un cadeau","description":"▶️ Quand les millions tombent du ciel, quand des communes héritent de sommes folles du jour au lendemain, nous allons vous montrer ce qu'elles font vraiment de cet argent. Souvent, c'est une aubaine, mais pas toujours un cadeau. La commune de Rouez (Sarthe) a même emprunté de l'argent, car il faut d'abord payer les droits de succession. Et ce n'était pas fini, les défunts ont imposé une seule condition : financer des projets uniquement en lien avec les personnes âgées. Alors, trésor ou cadeau empoisonné ? (Régions).","date":"2025-06-26T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-legs-aux-communes-pas-toujours-un-cadeau-39630-2379372.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Michel Fugain : \"C’est la fête\"… depuis 60 ans !","description":"▶️ C'est une belle histoire qui continue. Michel Fugain est en tournée pour fêter ses 60 ans de carrière. Ce que l'on adore avec ses tubes, c'est qu'il suffit de quelques notes seulement pour se mettre à chanter et à danser. Sur scène comme dans  les gradins, les seniors retrouvent leur jeunesse, quel que soit le morceau joué. D'ailleurs, malgré son succès, le chanteur est resté simple. Sa tournée dans l'Hexagone se poursuivra jusqu'en mai 2026. (Culture, médias et divertissement).","date":"2025-06-26T13:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-michel-fugain-c-est-la-fete-depuis-60-ans-20276-2379384.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mini piscine, maxi plaisir !","description":"▶️ Avec moins de dix mètres carrés, les piscines sont de plus en plus petites. Fini les bassins XXL, une vente sur dix se fait pour un mini modèle. Les prix, la taille des terrains et l'envie d'éviter le permis de construire sont les principales raisons. L' été, qui est de plus en plus étouffant, rime avec la multiplication de l'installation de mini bassins. Pour ce petit plaisir, comptez en moyenne 17 000 euros. Avec 3,5 millions de piscines privées, l'Hexagone occupe la troisième place du marché mondial. (Conso et tendances).","date":"2025-06-26T13:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-mini-piscine-maxi-plaisir-65729-2379366.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Mon garagiste a réparé ma voiture sans mon accord : a-t-il le droit ? Le 13H à vos côtés","description":"▶️ Dominique a amené son véhicule chez un garagiste pour une révision et un contrôle technique. À sa grande surprise, sa voiture a été réparée sans son accord. La facture finale s'élève à plus de 1 600 euros. Le garagiste est-il dans son droit ? La réponse es t 'non'. Quand celui-ci découvre de nouvelles pannes ou s'aperçoit que des pièces sont plus coûteuses que prévu, il doit impérativement en informer le propriétaire, et lui demander son accord avant d'effectuer des réparations. (Mon argent et mes droits).","date":"2025-06-26T13:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-mon-garagiste-a-repare-ma-voiture-sans-mon-accord-a-t-il-le-droit-le-13h-a-vos-cotes-23671-2379348.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Orages : deux morts, dix-sept blessés et de nombreux dégâts","description":"▶️ Partout en France, dans la soirée de mercredi, de violents orages ont éclaté. Des pylônes électriques de plusieurs tonnes couchés par la force du vent, des grêlons de sept centimètres de diamètre, des pluies tropicales… Météo France avait émis une vigilance pour 57 départements, une alerte d’une ampleur exceptionnelle. Les faits ont montré qu’elle était amplement justifiée. Les pompiers ont réalisé près de 2 500 interventions dans toute la France. (Météo et intempéries).","date":"2025-06-26T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-deux-morts-dix-sept-blesses-et-de-nombreux-degats-45889-2379413.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Orages meurtriers : l'alerte suffisamment prise en compte ?","description":"▶️ Les violents orages ont causé la mort de deux personnes, un enfant de douze ans près de Montauban et un homme de 59 ans en Mayenne. Deux arbres se sont abattus sur le premier, venu se baigner dans une zone interdite. La seconde victime était un motard  expérimenté, décédé lui aussi de la chute d'un arbre, malgré l'intervention rapide des secours. Il y a aussi 17 blessés, dont un en urgence absolue. Le bilan est très lourd. Les secours invitent à ne pas banaliser les alertes orange qui se multiplient. (Météo et intempéries).","date":"2025-06-26T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-orages-meurtriers-l-alerte-suffisamment-prise-en-compte-87460-2379382.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Protoxyde d'azote : le fléau du gaz hilarant","description":"▶️ L'utilisation de plus en plus fréquente de protoxyde d'azote, y compris par des mineurs, inquiète au plus haut point les autorités. Les effets euphorisants ne durent qu'une minute à peine, mais provoquent des dégâts neurologiques irréversibles, parfois  mortels. Alors que Marseille, Lyon et Bayonne en interdisent la vente, un commerce parallèle se développe en ligne. Les Pays-Bas et le Royaume-Uni ont, quant à eux, interdit la vente du produit, sauf à destination de professionnels. (Sujets de société).","date":"2025-06-26T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-protoxyde-d-azote-le-fleau-du-gaz-hilarant-65091-2379431.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pylônes pliés : encore 70 000 foyers sans électricité","description":"▶️ Au plus fort des orages, 110 000 foyers se sont retrouvés privés d'électricité. Il en reste encore 70 000. Malgré un poids de près de 20 tonnes, les pylônes de hautes tensions en acier n'ont pas résisté aux rafales de vent. Dans un champ de  Saint-Pourçain-sur-Sioule (Allier), certains ont été pliés et d'autres se sont tout simplement effondrés. Un phénomène identique s'est produit dans le Loir-et-Cher. Il faudra sans doute plusieurs jours d'intervention avant un retour à la normale. (Météo et intempéries).","date":"2025-06-26T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-pylones-plies-encore-70-000-foyers-sans-electricite-27979-2379360.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand Jeff Bezos dit “oui”... et que Venise dit “non”","description":"▶️ La noce de Jeff Bezos, le PDG d'Amazon, est organisée à Venise. Des VIP sont invités au mariage et la ville entière est presque privatisée. Certains s’en plaignent et sont prêts à lâcher une espèce très particulière de crocodile dans la lagune. Il y a quelques jours, à la place Saint-Marc, des manifestants dénonçaient la venue du multimilliardaire en lui adressant ce message : Si tu peux louer Venise pour ton mariage, alors tu peux payer plus d’impôts. (Culture, médias et divertissement).","date":"2025-06-26T20:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-quand-jeff-bezos-dit-oui-et-que-venise-dit-non-89623-2379445.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Randy : la mascotte des ports bretons","description":"▶️ Lui se fait appeler par son petit nom Randy... sans doute le dauphin le plus célèbre de Bretagne. Appréciant se gratter contre les cordes d'amarrage, il va de port en port, scrutant à chacune de ses apparitions les habitants et les passants. Très curieux , ceux-ci cherchent parfois à l'approcher de près. Alors que ses congénères vivent d'habitude en groupe, Randy, à l'aileron entaillé, n'est pas un dauphin ordinaire. Proche de l'homme mais potentiellement dangereux quand il est assailli de baigneurs. (Environnement).","date":"2025-06-26T13:33:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-randy-la-mascotte-des-ports-bretons-57754-2379370.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Rappels alimentaires : comment les produits sont contrôlés","description":"▶️ Les cas d'intoxication alimentaire ont mis en lumière l'importance des contrôles sanitaires et des rappels de produits défectueux ou dangereux. L'an dernier, plus de 3 000 ont été retirés des rayons. Comment ces contrôles sont-ils réalisés ? Comment  les industriels s'assurent-ils de la qualité de ce qu'ils mettent en vente ? En France, l'ensemble des produits signalés est affiché en temps réel sur le site Rappel Conso. Les industriels sont aussi plus vigilants après plusieurs scandales sanitaires. (Santé et bien être).","date":"2025-06-26T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-rappels-alimentaires-comment-les-produits-sont-controles-4407-2379455.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Retraites : quels changements pour les pensions ?","description":"▶️ Le Premier ministre, François Bayrou, tente de trouver depuis des mois un accord sur les retraites. À l'issue du conclave, les partenaires sociaux partagent l'objectif d'une retraite à taux plein, même sans tous les trimestres, non plus à 67 ans mais à 66 ans et demi. Ils se sont accordés sur la réintégration de trois critères de pénibilité au travail. Autre point d'accord, mieux prendre en compte les carrières hachées des femmes qui ont eu des enfants. (Politique).","date":"2025-06-26T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-retraites-quels-changements-pour-les-pensions-52086-2379451.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Rien n'arrête le vrac !","description":"▶️ Au supermarché, avez-vous remarqué que le rayon vrac s'agrandit ? D'ici 2030, 20% de ce que nous consommons dans les grandes surfaces devra être vendu sans emballage. Certains magasins commencent à proposer du fromage, de l'huile et du miel en vrac. En  termes d'hygiène, tout est conçu pour garantir une parfaite conservation des produits. Si l'objectif est de limiter le gaspillage alimentaire, cette innovation permet également de réaliser des économies. Vous laisserez-vous tenter ? (Conso et tendances).","date":"2025-06-26T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-rien-n-arrete-le-vrac-46681-2379368.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Titres-restaurant : vous pourrez désormais les utiliser le dimanche","description":"▶️ Les uns les utilisent sous forme de chèques détachables tandis que les autres les ont enregistrés sur leur téléphone portable. Plus de cinq millions et demi de salariés bénéficient de titres-restaurant. La ministre du Commerce a annoncé ce jeudi 26 juin que leur usage allait encore être élargi. Bientôt, ils pourraient être dépensés dans tout l'Hexagone, même le dimanche et en vacances. Mais les bénéficiaires devront obligatoirement les dépenser au cours de l'année pour ne pas les perdre. (Mon argent et mes droits).","date":"2025-06-26T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-titres-restaurant-vous-pourrez-desormais-les-utiliser-le-dimanche-32970-2379440.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Train, avion : comment les transports ont anticipé les orages","description":"▶️ Météo France avait placé plus de 50 départements en vigilance orange pour des risques d'orages. La SNCF, de son côté, avait pris des précautions en annulant préventivement de nombreux trains. Le but était de ne pas laisser partir des voyageurs qui seraient ensuite bloqués pendant des heures sur les voies. Cette procédure est directement inspirée du monde de l'aviation qui, en cas d'orages, supprime ou retarde des vols, comme c'était le cas mercredi à l'aéroport d'Orly. (Transports).","date":"2025-06-26T20:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-train-avion-comment-les-transports-ont-anticipe-les-orages-54350-2379417.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vents et orages violents : comment expliquer leur intensité ?","description":"▶️ Un mur d'eau a traversé la moitié de la métropole, avec parfois des grêlons d'une taille démesurée. Les très fortes chaleurs de ces derniers jours ont nourri ces orages, qu'on appelle supercellulaires. En l'espace de quelques minutes, mercredi 25 juin,  les températures ont chuté, le ciel s'est obscurci et le vent s'est levé. Par exemple, à Peyrehorade, dans les Landes, des grêlons de six centimètres de diamètre sont tombés. Et en Côte-d'Or, près d'un millier d'éclairs ont été enregistrés. (Météo et intempéries).","date":"2025-06-26T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vents-et-orages-violents-comment-expliquer-leur-intensite-4326-2379423.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Vents tempétueux : des toits arrachés par dizaines","description":"▶️ Dans l'Aveyron, deux communes ont été particulièrement touchées par les orages de mercredi. Vers 21 heures, un orage très localisé a frappé, avec des vents de plus de 120 km/h. À Decazeville et Viviez, plus de 130 maisons ont vu leur toit arraché ou  endommagé. Le stade, lui aussi, n'a pas résisté. Aux abords des tribunes, des débris sont éparpillés de toutes parts. Les pompiers enchaînent les interventions pour parer aux plus urgents. Le travail des couvreurs ne fait que commencer. (Météo et intempéries).","date":"2025-06-26T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vents-tempetueux-des-toits-arraches-par-dizaines-5373-2379386.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vols de camping-cars : une filière démantelée","description":"▶️ Après plusieurs mois d'enquête, les gendarmes viennent de démanteler un réseau soupçonné d'avoir volé, maquillé, puis revendu 150 camping-cars dans plusieurs régions. Par un juste retour des choses, une partie des véhicules saisis va être utilisée  par la gendarmerie. Une fois un camping-car volé, les malfrats produisaient une nouvelle carte grise en l'enregistrant au système d'immatriculation, le SIV, avec de fausses plaques. Le véhicule était alors revendu à des prix défiant toute concurrence. (Police, justice et faits divers).","date":"2025-06-26T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-vols-de-camping-cars-une-filiere-demantelee-52394-2379438.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
