{"title":"Édouard Philippe va annoncer jeudi 28 mai la deuxième phase du déconfinement","description":"Jeudi 28 mai, le Premier ministre va dévoiler la feuille de route pour la seconde phase du déconfinement.La carte bicolore sera-t-elle bientôt de l'histoire ancienne ? À 24 heures de la prise de parole d'Édouard Philippe, jeudi 28 mai, pour annoncer les modalités de la deuxième phase du déconfinement, des millions de Français l'espèrent en tout cas. \"Le maintien en rouge de ces territoires est parfois vécu comme une injustice et c'est le cas pour les présidents du Grand-Est et des Hauts-de-France. Tous les deux ont écrit au Premier ministre mardi pour réclamer un passage au vert\", explique la journaliste Saada Soubane. \"Le Premier ministres s'exprimera à l'issue du Conseil de Défense\" \"Ils estiment répondre aux trois critères imposés par le gouvernement pour être considérés comme en vert. Il s'agit d'un taux d'occupation des lits de réanimation inférieur à 60%, des consultations pour du Covid-19 en urgence inférieur à 6% et des capacités réelles de tests dans leur région. Les incertitudes et les inquiétudes de ces régions devraient être levées jeudi. Selon Matignon, le Premier ministres s'exprimera à l'issue du Conseil de Défense\", poursuit la journaliste, en direct du ministère de la Santé (Paris).","date":"2020-05-27T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/edouard-philippe-va-annoncer-jeudi-28-mai-la-deuxieme-phase-du-deconfinement_3983325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Kiosque à journaux : plan de relance pour l’automobile, fin de l’épidémie ou encore prime Covid-19","description":"Comme chaque jour, le 13 Heures vous propose, mercredi 27 mai, un tour d’horizon des titres de la presse quotidienne régionale, avec le journaliste Samuel Étienne.Comment l’État vient-il en aide aux secteurs les plus touchés par la crise du coronavirus ? C’est ce qui fait la une de plusieurs journaux régionaux, mercredi 27 mai, et notamment le plan de relance du secteur de l’automobile présenté par Emmanuel Macron mardi. \"C’est la une de Ouest-France : ‘Cette relance à huit milliards’. Et vos quotidiens rivalisent de jeux de mots pour évoquer cette actualité. ‘Comment éviter la casse ?’, demande par exemple Sud-Ouest. Puisqu’il s’agit de soutenir l’achat d’une voiture électrique, L’Ardennais parle d’une ‘batteries d’aides pour l’automobile’\", énonce le journaliste Samuel Étienne dans sa revue de presse quotidienne. Un espoir sur la fin de l’épidémie À la une également, cette interrogation : \"Coronavirus : bientôt la fin ?\" se permet d’espérer La Dépêche du Midi. \"Le Progrès, dans la région de Lyon se penche mercredi 27 mai sur ‘Les oubliés de la prime Covid’\", conclut le journaliste.","date":"2020-05-27T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/kiosque-a-journaux-plan-de-relance-pour-lautomobile-fin-de-lepidemie-ou-encore-prime-covid-19_3983335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-Seine : une unité de dépistage gratuite dans une rue de Gennevilliers","description":"Lorsqu’une personne est contaminée, ses proches, ses relations sont immédiatement contactées par des employés de l’assurance maladie par téléphone. Mais certaines populations défavorisées se montrent très méfiantes vis-à-vis de ces enquêteurs.Dans une rue fréquentée de Gennevilliers dans les Hauts-de-Seine, un centre de dépistage mobile Covid-19. Dès l’ouverture, ils sont nombreux à vouloir savoir s’ils sont porteurs du virus, grâce à un test PCR. Accessible sans rendez-vous, le test est surtout gratuit. Un argument de taille pour les habitants de cette ville aux revenus modestes. \"La municipalité nous offre ça, autant en profiter\", affirme une riveraine. La prévention avant tout Dans la file d’attente, Serge Gallonde attend son tour. À 58 ans, cet éboueur risque tous les jours d’être contaminé. \"Je conduis un engin qui aspire tous les masques par terre et les crachats aussi\", s’inquiète-il. Première étape : la prévention, essentielle selon une des agents de santé. \"Qu’on soit positif ou négatif, c’est surtout nos comportements de tous les jours qui va faire qu’on peut être contaminé. Finalement dépister ou donner des masques sans sensibilisation, ça n’a pas de sens\", affirme-t-elle.","date":"2020-05-27T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/hauts-de-seine-une-unite-de-depistage-gratuite-dans-une-rue-de-gennevilliers_3983687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Objectif campagne : ces retraités qui ont quitté la région parisienne pour l'Indre","description":"Avec le déconfinement, les achats des maisons individuelles en dehors des grandes agglomérations sont en hausse. Rencontre avec des Français qui ont sauté le pas depuis plusieurs années.Dans les grandes agglomérations, comme à Paris, les huit semaines de confinement parfois passées dans de petits appartements sans balcon ont fait prendre conscience à de nombreuses personnes de l'attrait d'une résidence à la campagne, au grand air. Depuis le 11 mai, et le début du déconfinement, les ventes de maisons individuelles à la campagne sont en hausse. \"J'avais envie de changer de vie\" Anne-Pascale et Frédéric Epaulard sont des précurseurs. Ces deux retraités ont choisi il y a maintenant six ans de vendre leur appartement de quatre pièces dans l'ouest de Paris pour s'installer définitivement dans leur résidence secondaire, située dans l'Indre. \"Il y avait un peu trop de tout et pas assez de vrai. Il y avait un peu trop de pollution et de bruit. Peut-être que finalement j'avais envie de changer de vie\", explique Anne-Pascale Epaulard.","date":"2020-05-27T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/objectif-campagne-ces-retraites-qui-ont-quitte-la-region-parisienne-pour-l-indre_3983349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Destination France : à la découverte des hortillonnages d’Amiens dans la Somme","description":"Pendant ce déconfinement progressif, le 20 Heures traverse le pays à la recherche de destination de week-ends, de balades, de vacances. Direction les hortillonnages à Amiens (Somme).Un lieu hors du temps, un puzzle de verdure façonné par l’homme, des milliers de jardins flottants au cœur de la ville : les hortillonnages d’Amiens. Pour les découvrir, il faut s’aventurer dans les méandres de la Somme, et pour ne pas s’y perdre, mieux vaut prendre un guide. \"Vous avez 65 kilomètres de canons en tout, et vous en avez une vingtaine de publiques, le reste c’est privé. On a l’impression d’être vraiment en pleine nature, en pleine campagne, mais là, vous êtes à un kilomètre du centre-ville à peine\", explique le guide batelier Rémi Delamare. \"On est accueillants ici\" Cachée derrière les feuillages, la flèche de la cathédrale d’Amiens. Dans ces marais, compte près de 2 000 parcelles, plus ou moins sauvages. \"Ce sont des paysages atypiques, des paysages très variés. Vous avez des belles pelouses bien taillées et des forêts. Et puis, il y a un état d’esprit amiénois aussi qui est assez sympathique, on est accueillants ici\", s’enorgueillit le guide.","date":"2020-05-27T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/amiens/destination-france-a-la-decouverte-des-hortillonnages-damiens-dans-la-somme_3983707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Kiosque à journaux : Philosophie magazine consacre un numéro à l'espérance de vie","description":"Le 20 Heures s'invite dans les rédactions de presse écrite, et notamment le mensuel Philosophie magazine dont le numéro de juin traite l’espérance de vie humaine.Dans son numéro de juin, à paraître bientôt, Philosophie magazine explique que l’homme, d’une certaine manière, va pouvoir gérer son espérance de vie. \"En effet, dans notre numéro qui traite de la question : comment être à la hauteur de l’événement ?, nous vous invitons à découvrir, à travers un courant de pensée qui s’appelle la santé planétaire. C’est un courant de pensée porté par une revue britannique d’excellence, The Lancet, par des médecins et des scientifiques\", explique le directeur de la rédaction, Alexandre Lacroix. 30 ans d'espérance en plus depuis 1900 \"Ces médecins craignent qu’au cours du XXIème siècle, la totalité des gains d’espérance de vie que vous avons réalisés soient annulés, voire qu’on régresse, puisqu’en effet, depuis 1900, l’Humanité a gagné 30 ans d’espérance de vie\", précise-t-il.","date":"2020-05-27T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/kiosque-a-journaux-philosophie-magazine-consacre-un-numero-a-l-esperance-de-vie_3983715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le lancement de la fusée de SpaceX provoque l'engouement","description":"Pour la première fois en neuf ans, les États-Unis vont envoyer des astronautes dans l'espace. Moins une prouesse technique qu'une fierté nationale.Vers 22h, heure de Paris, dans la soirée de mercredi 27 mai, la fusée de l'entreprise SpaceX doit décoller depuis la base spatiale de Cap Canaveral, dans l'État de Floride (États-Unis). à son bord, deux astronautes. Si ce décollage n'est pas une prouesse technique, cela fait neuf ans que l'Amérique n'avait pas envoyé d'humains dans l'espace. Alors, ce lancement provoque l'engouement outre-Atlantique. \"Promener nos petits 4x4\" sur Mars Donald Trump a fait de la conquête spatiale un de ces objectifs. Dans les prochaines années, la Nasa entend installer une base sur la Lune et, même, envoyer des humains sur Mars. \"On est des Américains, on peut faire cela. On peut retourner sur la Lune, on va mettre les pieds sur Mars, on va s'y promener et même y promener nos petits 4x4\", se réjouit un fan d'espace, présent autour de la base pour assister au lancement.","date":"2020-05-27T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/astronomie/etats-unis-le-lancement-de-la-fusee-de-spacex-provoque-l-engouement_3983705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Camaïeu : le groupe placé en redressement judiciaire","description":"Le groupe de prêt-à-porter Camaïeu est en péril et près de 4 000 emplois sont menacés.Comment préserver les près de 4 000 emplois menacés du groupe de prêt-à-porter Camaïeu ? Mercredi 27 mai, le ministre de l'Économie, Bruno Le Maire, indique faire tout son possible pour trouver un repreneur pour l'entreprise. Le groupe né à Roubaix, dans le Nord, a été placé en redressement judiciaire mardi 26 mai. Avec la fermeture de ses magasins le 17 mars, à cause de la mise en place du confinement, Camaïeu a vu son chiffre d'affaires chuter de 95 %. \"Des mauvais choix, de mauvaises stratégies\" Mais selon les syndicats, les difficultés du groupe datent d'avant la crise sanitaire du coronavirus. \"Les difficultés financières et économiques de Camaïeu datent de plus de dix ans. Elles sont dues essentiellement à des mauvais choix, de mauvaises stratégies des différents dirigeants et actionnaires qui se sont succédé\", explique Thierry Siwik, de la CGT.","date":"2020-05-27T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/camaieu-le-groupe-place-en-redressement-judiciaire_3983223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Consommation : les primes automobiles vont-elles doper la vente de voitures électriques ?","description":"Le président Macron a dévoilé mardi 26 mai un plan de sauvetage de 8 milliards d'euros pour le secteur automobile. Le plan comprend des aides à l'achat de véhicules électriques.Des millions de Français au volant de voitures électriques ou hybrides. Des bornes de recharge à chaque coin de rue. C'est la France de demain voulue par le gouvernement français. Aujourd'hui, on en est encore loin, avec à peine 42 000 véhicules électriques vendus l'an dernier, soit 1,93% du marché. Des aides qui peuvent booster les achats ? \"Cela représente un surcout par rapport à du diesel qui reste encore compétitif par rapport à l'hybride ou l'électrique\", explique une cliente. Avec les aides du gouvernement, le prix de l'électrique atteint désormais le prix d'une petite voiture essence. Exemple avec une Renault Zoé à 24 000 euros. L’État offre un bonus écologique de 7 000 euros à tout le monde, et pour les classes moyennes et modestes, une prime supplémentaire de 5 000 euros. Le véhicule coute désormais 12 000 euros. Ces aides peuvent-elles doper les ventes ? Certains professionnels ne sont pas convaincus.","date":"2020-05-27T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/consommation-les-primes-automobiles-vont-elles-doper-la-vente-de-voitures-electriques_3983693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Europe : vers un plan de relance de 750 milliards d'euros","description":"La Commission européenne a proposé, mercredi 27 mai, de renforcer le plan de relance présenté la semaine passée par la France et l'Allemagne pour un montant de 750 milliards d'euros.Jamais dans l'histoire de l'Union européenne, autant d'argent avait été mis sur la table. Une semaine après la proposition de la France et de l'Allemagne d'un plan de relance de 500 milliards d'euros, la Commission européenne a indiqué, mercredi 27 mai, valider et renforcer ce plan, pour un montant grimpant à 750 milliards d'euros. Ce plan prendra la forme de 500 milliards de subventions que les États membres n'auront pas à rembourser et 250 milliards de prêts. \"Les négociations s'annoncent tendues\" Reste que les 27 doivent encore trouver un accord sur ce plan de relance, c'est-à-dire qu'il faudra convaincre les pays \"frugaux\" qui ne souhaitent pas payer pour tout le monde : la Suède, l'Autriche, le Danemark et les Pays-Bas. \"Les négociations s'annoncent tendues. Ce plan devra ensuite être adopté par les parlements nationaux avant d'entrer en vigueur, comme l'espèrent l'Allemagne et la France, le 1er janvier 2021\", explique le journaliste Laurent Desbonnets, depuis Berlin (Allemagne).","date":"2020-05-27T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/europe-vers-un-plan-de-relance-de-750-milliards-d-euros_3983665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"États-Unis : quatre policiers licenciés après la mort d'un homme noir","description":"La police américaine est de nouveau accusée de comportement raciste et violent. Des policiers de Minneapolis ont été filmés en train d'immobiliser un homme noir en le bloquant à terre au niveau du cou. L'homme est décédé peu de temps après son arrestation.C'est une scène révoltante et difficilement soutenable. Malgré les supplications de l'homme noir à terre, le policier blanc réajuste son genou sous l’œil indifférent de ses collègues. Plusieurs patients révoltés tentent d'intervenir. \"Il ne résiste même pas et son nez saigne. Il ne respire pas\", explique un passant. Des drames qui se répètent L'homme à terre est inconscient. La scène dure 7 minutes. Le policier libère enfin le cou de George Floyd, 45 ans. Il décèdera à l’hôpital. Il n'était pas armé. La police l'avait interpellé et sorti de sa voiture pour suspicion de délit mineur. La vidéo choque l'Amérique. La ville de Minneapolis est effondrée mais aussi révoltée. Les quatre policiers ont été limogés mais le visage de la victime symbolise une histoire tragique qui se répète aux États-Unis, celle de la mort d'un homme noir pendant son interpellation par des policiers blancs","date":"2020-05-27T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-quatre-policiers-licencies-apres-la-mort-d-un-homme-noir_3983709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’inquiétude des autorités face à la multiplication de rassemblements clandestins","description":"Si l’épidémie de coronavirus continue de régresser en France, les autorités sont inquiètes face à une éventuelle contamination massive lors de grands rassemblements incontrôlés. Ils sont interdits, mais ils se multiplient depuis quelques jours.Des dizaines de jeunes rassemblés autour d’un terrain de football. Voilà l’image que redoutent les autorités sanitaires. Des rassemblements sans gestes barrière ni masques. À Grigny (Essonne), plus de 300 personnes assistaient mardi 26 mai à un match de football. Même scène la semaine dernière à Strasbourg (Bas-Rhin), avec une foule de supporters agglutinés. Ces rassemblements pourraient-ils être de nouveau foyers ? Une dépistage anonyme et sans risque judiciaire Pour éviter de relancer la propagation, l’Agence régionale de santé (ARS) appelle les participants au match à se faire dépister anonymement. \"L’objectif, c’est que les personnes qui doivent se faire tester comprennent qu’il n’y aura pas de repérage, pas de police présente sur site, et aucun risque judiciaire encouru dans le cadre de cette démarche de soins et de tests\", rassure la déléguée territoriale pour le Bas-Rhin de l’ARS Grand-Est, Adeline Jenner.","date":"2020-05-27T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-linquietude-des-autorites-face-a-la-multiplication-de-rassemblement-clandestins_3983685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Municipales : sera-t-il possible de voter par correspondance lors du second tour ?","description":"Va-t-on pouvoir voter en restant chez soi dans quelques semaines ? Alors que le second tour doit débuter le 28 juin prochain, de nombreux élus s’inquiètent du taux d’abstention.Le vote par correspondance, une possibilité qui était offerte il y a quelques décennies en France, comme lors de l’élection présidentielle de 1965. Faut-il rétablir cette possibilité pour le second tour des municipales ? C’est ce que souhaitent plusieurs responsables politiques, qui prennent notamment modèle sur l’Allemagne, où des municipales se sont tenues en Bavière le même jour qu’en France, le 15 mars. Mais fait notable là-bas : une participation en hausse de plus de 3 points, avec à Munich 28% des électeurs qui ont choisi de voter par correspondance. Certains Français favorables Mais les Français y sont-ils prêts ? À Lille (Nord), certains s’y montrent déjà favorables. \"Ça peut être une bonne idée, dans le sens où ça permet aux gens d’éviter de se déplacer, et donc de limiter les risques de contagion\", approuve un passant. Ce système avait été supprimé par crainte de fraudes et d’incidents.","date":"2020-05-27T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/municipales-sera-t-il-possible-de-voter-par-correspondance-lors-du-second-tour_3983309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Voiture : le délai pour les contrôles techniques prolongé","description":"Pendant le confinement, trois millions d'automobilistes auraient dû faire le contrôle technique de leur véhicule. Pour les aider, le gouvernement prolonge cette période.Avec la mise en place du confinement le 17 mars, il était devenu très difficile de trouver un garagiste d'ouvert. Un souci pour les trois millions de propriétaires de voitures qui avaient planifié le contrôle technique de leur véhicule pendant ces huit semaines d'arrêt du pays, pour faire barrière au coronavirus. Pour éviter que trop de personnes ne se ruent chez leur garagiste, le gouvernement a choisi de prolonger la durée du délai pour effectuer ce contrôle. Une information pas très bien diffusée Pour autant, dans les centres de contrôle technique, les automobilistes sont loin d'être tous au courant de la prolongation de cette période. \"J'avoue que je ne me suis pas trop informée. J'ai des amis qui m'ont précisé que le délai était rallongé mais je n'ai pas demandé plus de précisions et j'espère que je suis dans les temps\", confie la cliente d'un garage parisien. Les automobilistes disposent de trois mois et 12 jours pour effectuer leur contrôle technique.","date":"2020-05-27T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/voiture-le-delai-pour-les-controles-techniques-prolonge_3983343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Prêt-à-porter : plusieurs enseignes dans la tourmente","description":"La crise du coronavirus a frappé le secteur déjà fragile du prêt-à-porter. Mardi 26 mai, Camaïeu a été placé en redressement judiciaire.Mardi 26 mai, le groupe de prêt-à-porter Camaïeu a été placé en redressement judiciaire. En tout, près de 4 000 personnes sont salariées de l'entreprise née à Roubaix dans le Nord. Les difficultés rencontrées par l'enseigne, dont le chiffre d'affaires a chuté de 95% pendant le confinement, sont un nouvel exemple de la crise du secteur du prêt-à-porter liée au coronavirus. La liste des entreprises fragilisées est \"très longue\", insiste la journaliste Justine Weyl, sur le plateau du 13 Heures. Des offres de reprises partielles pour La Halle \"Il y a La Halle, en procédure de sauvegarde depuis le mois d'avril. Même si sept offres de reprise ont déjà été reçues, elles ne sont que partielles. Au mieux, 502 magasins sur 830 seraient sauvés, ce qui laisserait presque 2 200 salariés sans solution. Autre enseigne qui va mal : Naf Naf, en redressement judiciaire depuis le 15 mai. Deux offres de reprise à l'étude pour ses 1 170 salariés\", complète la journaliste.","date":"2020-05-27T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pret-a-porter-plusieurs-enseignes-dans-la-tourmente_3983291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Grèce : le pays se prépare pour l'arrivée des touristes","description":"Peu touchée par le coronavirus, la Grèce entend reprendre ses activités touristes au plus vite.Avec ses moins de 3 000 cas de contamination recensés et ses 173 décès liés à l'épidémie de Covid-19, mercredi 27 mai, la Grèce aura été l'un des pays européens les moins touchés par le coronavirus. Alors, pour éviter de trop plomber son économie, le gouvernement grec espère que le tourisme va pouvoir reprendre le plus rapidement possible. Ici, les lieux touristiques comme l'Acropole d'Athènes mais aussi les plages, les bars et les restaurants ont déjà rouvert, mais pour l'instant uniquement pour les locaux. Pas de voyageurs étrangers avec le 15 juin Les voyageurs étrangers, très attendus par le secteur du tourisme, ne seront autorisés à arriver dans le pays qu'à partir du 15 juin ou du 1er juillet, selon leur pays. Tout est prêt pour gérer leur afflux. \"La distance entre les parasols doit être de 4 mètres et entre deux transats 1,5 mètre minimum. Dès qu'un client s'en va, notre personnel se charge de désinfecter le transat\", explique le gérant d'une plage privée, près de la capitale.","date":"2020-05-27T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/grece-le-pays-se-prepare-pour-l-arrivee-des-touristes_3983697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Été : le secteur du tourisme, solidaire des familles les plus modestes","description":"Des vacances qui font rêver, mais qui sont compromises pour de nombreux Français, ceux qui ont perdu une partie de leur revenu pendant le confinement. Alors plusieurs entreprises du secteur du tourisme ont pris l’initiative de proposer des promotions.Chaque année, 1/3 des Français ne part pas en vacances. Qu’en sera-t-il cet été ? Six millions de personnes pensent renoncer à partir car leurs revenus ont baissé. Les salariés mis au chômage partiel ont perdu en moyenne 410 euros pendant le confinement. Alors, un collectif d’entreprises lance le 8 juin un site appelé \"Retrouvons-nous en France\". Objectif : relancer le tourisme et donner un coup de pouce aux familles modestes. Chacun y trouve son intérêt D’un côté, on trouve des promotions offertes à tous les Français, comme à Nîmes (Gard). Réserver dans un des hôtels-appartements de la ville, comme dans des centaines d’autres en France, reviendra moins cher. 30% de réduction tout l’été, soit 590 euros au lieu de 850 euros pour une semaine. Chacun y trouve son intérêt. \"Nous sommes aujourd’hui fermés, donc on pense qu’on aura un été difficile, il est important de se donner tous les moyens possibles et de donner aux Français tous les moyens pour pouvoir partir\", justifie le président d’Appart’city.","date":"2020-05-27T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/ete-le-secteur-du-tourisme-solidaire-des-familles-les-plus-modestes_3983701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Carte du déconfinement : encore quelques points rouges ?","description":"La perspective d'une deuxième vague d'épidémie de Covid-19 semble s'éloigner. Le nombre de nouveaux cas diminue tandis que le nombre de tests augmente. Les régions Hauts-de-France et Grand-Est seraient déjà passées au vert. Seule l'Île-de-France pourrait rester rouge sur la carte qui sera dévoilée jeudi 28 mai par le Premier ministre.Quatre régions sont en rouge, mais jeudi 28 mai, toute la France pourrait-elle passer en vert ? Malgré quelques points de vigilance, les régions Grand-Est, Hauts-de-France et Bourgogne-Franche-Comté valident tous les critères pour passer en vert. Mais en Île-de-France, la situation est plus contrastée. L'Ile de France pourrait rester en rouge En Ile de France, le taux d'occupation des services de réanimation est encore jugé trop élevé dans certains départements. Seuls les Hauts-de-Seine, les Yvelines et le Val-de-Marne pourraient passer en vert. Pour les quatre régions encore en rouge, le taux de patients Covid-19 est bien sous la barre des 6% depuis plus d'une semaine. Quand on regarde le taux d'admission en réanimation, il est également inférieur à 60% indiqué par le gouvernement. À l’hôpital, les bons chiffres se confirment.","date":"2020-05-27T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/carte-du-deconfinement-encore-quelques-points-rouges_3983657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : un immeuble de Bagnolet fait la grève des loyers","description":"En solidarité avec certains locataires très touchés pas la crise du coronavirus, les habitants d'un immeuble de Bagnolet, en Seine-Saint-Denis, font la grève des loyers.La crise économique du coronavirus touche déjà les personnes les plus vulnérables. Avec l'arrêt du pays pendant huit semaines, lors du confinement, des travailleurs ont vu leur activité chuter. Près de Paris, à Bagnolet (Seine-Saint-Denis) un immeuble d'habitation a choisi la solidarité contre la pauvreté. Pour venir en aide aux locataires les plus précaires, tous les habitants ont fait le choix de faire la grève des loyers, pour faire pression sur le propriétaire du bâtiment. \"Une véritable catastrophe sociale s'annonce\" L'association Droit au logement soutient leur initiative. \"La crise, elle est devant nous, le chômage va monter, les boîtes vont fermer. Donc une véritable catastrophe sociale s'annonce. Il faut que le gouvernement mette en place les mesures de protection des habitants\", explique Jean-Baptiste Eyraud, de l'association. Le Droit au logement réclame ainsi la création d'un fonds de solidarité pour les locataires en difficulté.","date":"2020-05-27T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/seine-saint-denis-un-immeuble-de-bagnolet-fait-la-greve-des-loyers_3983219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Italie : des manifestations pour la réouverture des écoles","description":"En Italie, le gouvernement a fait le choix de ne pas rouvrir les écoles pour faire barrage au coronavirus. Cette décision est de plus en plus contestée dans le pays.En France, le choix de rouvrir les établissements scolaires le 11 mai, en même temps que la première phase du déconfinement, a été critiqué par une partie des parents d'élèves qui ont refusé de renvoyer leurs enfants à l'école. De l'autre côté des Alpes, en Italie, le gouvernement du premier foyer européen de l'épidémie a fait le choix contraire, en laissant les élèves à la maison. Mais comme en France, cette décision a des détracteurs. \"L'enseignement à distance créé des exclusions\" À Rome, parents d'élèves et professeurs sont descendus dans la rue pour réclamer la réouverture des écoles. \"Il faut que les élèves retrouvent rapidement leurs habitudes à l'école\", explique une manifestante. \"L'enseignement à distance créé des exclusions. C'est un pas en arrière par rapport à l'école publique\", complète une autre. Mercredi 27 mai, les huit millions d'élèves italiens sont livrés à eux-mêmes, sans pour le moment de date envisagée pour leur rentrée.","date":"2020-05-27T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/italie-des-manifestations-pour-la-reouverture-des-ecoles_3983333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une fusée SpaceX s’apprête à décoller pour un vol habité dans l'espace","description":"C’est le grand retour des Américains dans l’espace. SpaceX va transporter deux astronautes de la Nasa vers la station spatiale internationale. C’est le premier vol habité des États-Unis depuis neuf ans.SpaceX s’apprête, mercredi 27 mai, à envoyer deux astronautes dans l’espace. Une première depuis neuf ans aux États-Unis. En quoi est-ce une étape pour le pays dans la conquête spatiale ? \"Tout simplement, cette fusée va rendre sa fierté à l’Amérique. Cela fait neuf ans, effectivement, que les Américains avaient laissé le champ libre aux Russes et aux Chinois pour les vols habités\", explique la journaliste Agnès Vahramian, en duplex depuis le Cap Canaveral en Floride. \"Rien que les hommes ne sachent déjà faire\" \"Avec SpaceX, et avec ces deux astronautes qui sont déjà des héros, l’Amérique retrouve son autonomie dans l’espace. Ce n’est pas performance scientifique, pas même technique, la capsule va aller à 400 kilomètres dans le ciel. Rien que les hommes ne sachent déjà faire. Mais nous allons assister à un moment politique, à un lancement aussi de compétition internationale\", précise-t-elle.","date":"2020-05-27T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-une-fusee-spacex-sapprete-a-decoller-pour-un-vol-habite-dans-l-espace_3983345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : où en est l'épidémie ?","description":"À 24 heures de la présentation de la deuxième phase de déconfinement par le Premier ministre, les voyants sont aux vert quant au nombre de nouveaux malades du Covid-19.Pour le moment, le déconfinement est plutôt une réussite. Deux semaines après l'amorce de la réouverture du pays, après les huit semaines du confinement, la tant redoutée deuxième vague ne s'est pas faite sentir en France. Sur l'ensemble du territoire, si des clusters ont été découverts, de moins en moins de nouveaux cas sont recensés et dans les hôpitaux, les chiffres sont encourageants. Le 26 mai, il y a eu 318 nouvelles admissions, contre 506 une semaine plus tôt. \"L'épidémie est contrôlée\" \"On peut dire que l'épidémie est contrôlée et que les mesures qui sont mises en place pour le déconfinement semblent efficaces et évitent un rebond de l'épidémie\", estime le docteur Pascal Crépey, épidémiologiste de l'école des hautes études de santé publique de Rennes (Ille-et-Vilaine). Selon l'Académie de médecine, le climat jouerait bien un rôle dans la circulation du Covid-19 et les fortes températures de ce printemps permettraient qu'il touche moins de personnes, mais il pourrait dans ce cas devenir saisonnier.","date":"2020-05-27T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-ou-en-est-l-epidemie_3983315.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Confinement : le secteur du prêt-à-porter en pleine crise","description":"Avec l'arrêt de l'économie pendant huit semaines, le secteur déjà fragilisé de l'habillement fait face à de nombreuses difficultés. Plusieurs grandes enseignes sont menacées.Mardi 26 mai, l'entreprise Camaïeu a été placée en redressement judiciaire. Les difficultés de l'enseigne de prêt-à-porter née à Roubaix, dans le Nord, ne sont que le nouveau chapitre d'une crise qui touche l'ensemble du secteur de l'habillement, à cause du coronavirus et du confinement mis en place le 17 mars. Avec la fermeture des magasins pendant huit semaines, cette industrie déjà fragilisée est de plus en plus menacée. \"La France peut tirer son épingle du jeu\" \"La crise devrait accélérer une tendance récente. La France peut tirer son épingle du jeu sur des créneaux porteurs : le luxe, où la réputation française fait la différence, et sur les produits innovants, des textiles nommés techniques et qui sont réclamés par l'industrie automobile et aéronautique. En attendant, la crise a ouvert un nouveau marché, celui des masques en tissu : déjà plus de 250 entreprises en produisent\", explique le journaliste Jean-Paul Chapel sur le plateau du 20 Heures.","date":"2020-05-27T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-le-secteur-du-pret-a-porter-en-pleine-crise_3983663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : boîtes de nuit et colonies de vacances, quand pourra-t-on y retourner ?","description":"Comme chaque jour, le 13 Heures répond aux questions que vous vous posez sur la crise du coronavirus et le déconfinement. En plateau, ce mercredi 27 mai, le journaliste Léopold Audebert.En cette période de déconfinement progressif, les colonies de vacances pourront-elles avoir lieu ? \"Oui, si les conditions sanitaires sont optimales. Mais attention, elles seront très différentes cet été. Les organismes s’y préparent. Elles devraient accueillir moins d’enfants, et toutes les activités ne seront pas proposées. Autre changement important : une forte dimension éducative sera ajoutée. Par exemple, du soutien scolaire pourra parfois être intégré et proposé sur la base du volontariat\", explique le journaliste Léopold Audebert, sur le plateau du 13 Heures, mercredi 27 mai. Un plan de 500 millions d’euros pour sauver les boîtes de nuit réclamé par les professionnels Savons-nous quand les boîtes de nuit vont rouvrir ? \"Les professionnels se posent la question. En raison de leur fermeture, le Syndicat national des discothèques craint la disparition d’une boîte de nuit sur trois en France. Il réclame un plan de 500 millions d’euros pour les sauver\", répond notre journaliste.","date":"2020-05-27T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-boites-de-nuit-et-colonies-de-vacances-quand-pourra-t-on-y-retourner_3983317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Renault : les salariés de la Fonderie de Bretagne mobilisés","description":"Renault doit dévoiler un vaste plan d'économies et envisagerait la fermeture de plusieurs usines dont la Fonderie de Bretagne, à Caudan, dans le Morbihan.La direction de Renault pourrait annoncer que 5 000 postes vont être supprimés au moment de dévoiler son vaste plan d'économies, selon Le Figaro. Parmi les mesures étudiées par le groupe automobile, l'entreprise pourrait fermer plusieurs usines dont la Fonderie de Bretagne, à Caudan, dans le Morbihan. Les employés du site sont \"angoissés, très inquiets mais ils semblent déterminés\", explique le journaliste Clément Le Goff, en direct de l'usine. \"Les salariés attendent des réponses\" \"Depuis le début de la semaine, l'accès à l'usine est bloqué nuit et jour. Des salariés se relaient. Alors, ils attendent des réponses, ils sont allés en sous-préfecture, dans la matinée du mercredi 27 mai, puis en mairie de Lorient (Morbihan). Ils attendent une réponse. La Fonderie de Bretagne, cette filiale du groupe Renault va-t-elle fermer  ? Aucune confirmation pour le moment du constructeur\", poursuit le journaliste. Le plan d'économies doit être présenté vendredi 29 mai.","date":"2020-05-27T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/renault-les-salaries-de-la-fonderie-de-bretagne-mobilises_3983307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Été : les particuliers investissent de plus en plus dans les systèmes de climatisation","description":"En ce moment, la France connaît des températures au-dessus des normales saisonnières. Avec le confinement et la généralisation du télétravail, nombreux sont ceux qui ont anticipé une éventuelle canicule estivale : les ventes de systèmes de climatisation sont en forte hausse.Son carnet de rendez-vous est bien rempli. Des climatiseurs, Jérémy Chopinaud en installe six par semaine ces derniers temps chez des particuliers qui veulent rafraîchir leur maison. Depuis le confinement, l’une des clientes du frigoriste, est en télétravail et passe beaucoup de temps à domicile. \"La période la plus dure, c’est à partir de juin, là ça va encore. Mais c’est indispensable\", selon elle. \"Le budget vacances qui passe dans le budget clim\" Un regain d’activité, l’installateur le reconnaît. La crise du Covid-19 et la longue période de confinement ont augmenté la demande chez les particuliers. \"Ils veulent un peu de confort chez eux. Les vacances, c’est le point d’interrogation aussi, à savoir, est-ce qu’ils vont partir, est-ce qu’ils vont rester chez eux ? Au cas où ils restent chez eux, c’est le budget vacances qui passe dans le budget clim\", analyse Jérémy Chopinaud.","date":"2020-05-27T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/ete-les-particuliers-investissent-de-plus-en-plus-dans-les-systemes-de-climatisation_3983327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"Israël : le pays est déjà largement déconfiné","description":"Assez peu touché par le coronavirus, l'État hébreu a fait le choix de rapidement enclencher son déconfinement pour sauvegarder son économie.Israël n'a pas été sévèrement frappé par l'épidémie de coronavirus. Alors, si des mesures de confinement avaient été prises, elles ont été rapidement allégées pour soutenir l'économie du pays. De nombreux Français vivent dans l'État hébreu. C'est le cas d'un couple de sexagénaires arrivé depuis trois semaines, bénéficiant de la Loi du retour qui permet à tous les juifs du monde de venir s'installer dans le pays. Port du masque obligatoire dans les marchés Après une quarantaine de deux semaines, le couple qui a quitté la région parisienne peut à nouveau sortir. À l'entrée d'un marché de Jérusalem, leur température est prise et à l'intérieur le port du masque est obligatoire. \"Je ne me sentais pas en danger en France, parce que j'avais un jardin, j'avais une belle maison. Mais j'ai eu des copains et des copines qui sont morts dans un Ehpad\", confie ce nouvel habitant de Jérusalem.","date":"2020-05-27T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/israel-le-pays-est-deja-largement-deconfine_3983353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-27-mai-2020_3952551.html","containsWordGlobalWarming":false}
{"title":"#OnVousRépond : existe-t-il un lien entre la hausse des températures et la baisse de l'épidémie ?","description":"Comme chaque soir, le médecin Damien Mascret répond aux interrogations des téléspectateurs de France Télévisions au sujet de l'épidémie de Covid-19.Y a-t-il un lien entre la baisse des contaminations au coronavirus et la hausse des températures observées depuis une dizaine de jours ? \"C'est vrai qu'on avait déjà parlé des 8°C, la température idéale pour le virus et que plus on s'en éloignait, moins c'était bien\", explique sur le plateau du 20 Heures le médecin Damien Mascret, mercredi 27 mai. \"Effectivement, l'Académie de médecine vient de mener une étude, elle ne l'a pas encore publiée mais elle a fait un communiqué, disant que l'on retrouvait effectivement de gradient.\" Une très faible diffusion du virus en Afrique subsaharienne \"Notamment en Afrique subsaharienne, il semblerait qu'il y ait une très faible diffusion du virus. Donc méfions-nous, les épidémies ont un dynamisme, mais quand même c'est encourageant\", conclut le docteur. Pour autant, ce lien avec la température pourrait faire du Covid-19 un virus saisonnier et certains professionnels de Santé craignent que le nombre de cas ne remonte dès l'auto","date":"2020-05-27T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-existe-t-il-un-lien-entre-la-hausse-des-temperatures-et-la-baisse-de-l-epidemie_3983699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Finistère : les petits pêcheurs encaissent mieux la crise que les gros","description":"Les petits pêcheurs bretons craignaient de mettre la clé sous la porte pendant le confinement. Mais ils ont bien résisté. En revanche, les plus gros, de retour, ont du mal à écouler leur pêche à la criée : la demande des restaurateurs leur manque cruellement.Ils rentrent de quinze jours en haute-mer au large de l’Irlande. Deux semaines coupés du monde, comme avant le confinement. C’était la première sortie des pêcheurs d'un chalutier depuis deux mois. Contre vents et virus, pour ce bateau, la pêche a repris. Retour dans son port d’attache à Loctudy dans le Finistère. À bord, des pêcheurs fatigués, mais contents de rentrer la cale bien chargée. Ils sont cinq. Le patron, trois matelots et un mécanicien dans ce bateau de 18 mètres. C’est la valeur de leur pêche qui déterminera leurs revenus. Il faudra six heures pour décharger toute leur pêche. Plus de 11 tonnes de poissons, de toutes tailles et de toutes espèces. Meilleurs chiffres depuis trois ans pour certains Pour l’équipage, une seule question : fallait-il prendre le risque économique de ressortir en mer ? Le lendemain matin, l’heure de vérité à la criée : les ventes se font rares, et les cours dévissent. \"On se pose des questions, est-ce qu'il faut que je continue ou pas ?\", s'interroge le patron de l'Ar-Laeres. \"C'est bien joli d'aller en mer pêcher du poisson mais si on ne le vend pas, je ne vois pas l'intérêt\", commente-t-il après la criée, alors qu'environ 10% de sa pêche est invendue. La situation est tout à fait différente pour la pêche côtière et la petite pêche. Confinement ou pas, Erwan Le Guilloux n'a jamais cessé de partir en mer, et il n'a jamais aussi bien gagné sa vie depuis trois ans : jusqu'à 12 000 euros de chiffres d'affaires par mois pendant le confinement, \"sans forcément faire de très gros volumes\", remarque-t-il.","date":"2020-05-27T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/finistere-le-maigre-revenu-des-pecheurs-apres-deux-semaines-en-mer_3983691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Aviation : Air France annonce une réduction de 40% des vols intérieurs","description":"Air France va réduire de 40% les vols entre les villes françaises. Le PDG l’a confirmé mercredi 27 mai en assemblée générale. Des liaisons seront fermées, notamment au départ d’Orly (Val-de-Marne) et de Lyon (Rhône).Près de la moitié des avions de la filiale d’Air France, Hop, bientôt clouée au sol. La compagnie prévoit de supprimer 40% de ses vols intérieurs d’ici 2021. Toutes les liaisons au départ d’Orly et la plupart des lignes de province à province seraient menacées. Par exemple, Paris-Toulon, Paris-Perpignan, ou Toulouse-Strasbourg. L’aéroport de Tarbes (Hautes-Pyrénées) est aussi dans l’attente d’une décision. Une crainte pour les entreprises dépendantes du trafic L’entreprise Altela à Tarbes, par exemple, craint une baisse d’activité si la ville perd ses liaisons quotidiennes avec le reste de la France. \"Nos clients viennent ici, visiter l’usine, valider la qualité de nos produits. S’il n’y a pas d’avion, ils iront voir nos confrères ailleurs, peut-être même à l’étranger\", déplore le directeur général de l’entreprise, Pascal Claverie.","date":"2020-05-27T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/aviation-air-france-annonce-une-reduction-des-vols-interieurs-de-40_3983689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
{"title":"Retrouver la dépouille du philosophe Montaigne : enquête sur une histoire secrète de plus de quatre siècles","description":"Montaigne est mort en 1592 dans son château de Dordogne, mais ce n'est qu'en 2019 que son tombeau a été découvert. Il faut maintenant ouvrir le cercueil de plomb et analyser l'ADN.Novembre 2019. Un cercueil est extrait des caves du musée d'Aquitaine à Bordeaux (Gironde). Le moment est solennel. C'est le point d'orgue d'une enquête qui traverse cinq siècles d'Histoire pour retrouver la dépouille d'un illustre philosophe : Montaigne. Une histoire secrète aux rebondissements inattendus. Une sépulture déplacée Tout commence en Dordogne dans un château. Le philosophe y a vécu les 20 dernières années de sa vie. Il y a notamment écrit ses fameux Essais. La propriété a su traverser les ages, et la chambre de Montaigne est restée comme figée dans le temps. L'écrivain est inhumé dans un couvent en 1593 à Bordeaux. Au fil des âges, l'endroit a changé. La sépulture a été déplacée puis oubliée. Le musée d'Aquitaine se trouve à la place de l'ancien couvent. Un cercueil se trouve au sous-sol. Les spécialistes pensent que c'est celui de Montaigne.","date":"2020-05-27T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire-montaigne-une-depouille-a-identifier_3983711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-27-mai-2020_3952553.html","containsWordGlobalWarming":false}
