{"title":"Djibouti : le lac Abbe, un lieu époustouflant","description":"REPORTAGE - Imaginez un désert avec une chaleur torride et à l'horizon, une oasis. D'immenses cheminées de calcaire et des sources d'eau bouillante. Ce lieu se trouve à Djibouti.  Hérissé de cheminées, le Lac Abbe est un théâtre grandiose au balai immuable depuis des siècles. Dans ce petit pays de la corne de l'Afrique à Djibouti, c'est un endroit isolé, presque inaccessible à 4 h 30 de la capitale. Pour Anfare notre guide, cette piste chaotique n'a aucun secret. Cela parce qu'il est né dans le tout dernier village avant cette barrière rocheuse. Contre toute attente, cette terre désertique s'anime à mesure que nous approchons. Des animaux sauvages nullement dérangés par notre passage. À la frontière entre Djibouti et l'Éthiopie, ce lac de 24 km de long est une oasis vitale pour une quarantaine de famille de nomades et leur troupeau. Celui d'Iwad compte 200 moutons et chèvres. Ce berger de 35 ans vient dans ce lieu chaque jour. Un mode de vie ancestral qui lui permet de faire vivre 15 personnes dans sa famille. C'est au coucher du soleil que les étranges silhouettes prennent toutes leurs dimensions, mystérieuses et intimidantes. Une expérience quasiment mystique pour les rares touristes. Mais comment ce paysage lunaire s'est-il formé ? La suite dans la vidéo ci-dessus.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-djibouti-le-lac-abbe-un-lieu-epoustouflant-2204725.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Les maisons en paille redeviennent tendance","description":"ENVIRONNEMENT - Écologiques et bons marchés, les maisons en paille retrouve les faveurs des architectes après avoir été très à la mode au début du XXe siècle dans certaines régions françaises.  Deviendra-t-elle le matériau de référence de l’architecture durable ? La paille suscite en tout cas de nouveau l’intérêt de nombreux futurs propriétaires en France. André Coste est l'un de ces pionniers. Il y a cinq ans, il a construit de ses mains sa maison en Seine-et-Marne en s'inspirant du modèle scandinave. Derrière les murs très épais, des centaines de bottes de paille compactées ont été empilées, comme un jeu de Lego. De quoi rester au frais l’été et au chaud l’hiver. Ainsi, lorsque le 20H de TF1 lui a rendu visite, la température extérieure avoisinait à peine les 5 °C, mais à l'intérieur, le thermomètre affichait sans problème les 21,3 °C. \"La paille dans le mur permet en effet de bien isoler la maison\", explique-t-il dans la vidéo en tête de cet article. Une prouesse d’autant que le poêle à bois ne chauffait pas ce jour-là. Cette technique permet aussi de faire de belles économies sur les factures d'énergie. \"Maintenant avec mon poêle à granulés de bois, je consomme environ 12 euros par mois de chauffage, alors qu’avec mon ancienne habitation, c’était quatre fois plus\", constate-t-il. Et même si, la maison d'André Coste coûte 5% plus chère à la construction qu'une maison traditionnelle, ce léger surcoût n'empêche pas la paille d'avoir le vent en poupe. Ainsi, partout en France, 5000 habitations comme la sienne ont été construites ces dernières années. De quoi convaincre les plus réticents. Car dans l’imaginaire collectif, on pense bien souvent au conte des Trois petits cochons qui fait plutôt le culte des maisons en béton Une idée reçue totalement fausse, bien au contraire. Parmi ses nombreuses qualités, des études montrent que la paille, lorsqu'elle est très dense, résiste aux incendies et n'attire pas les rongeurs. Pour notre expert, pas de doute, c'est l'avenir. \"En France, on est un grand pays céréalier et si on doit construire tout ce qui se construit tous les ans avec la ressource locale, on n'utiliserait que 5 à 10% de la paille qui pousse en France\", assure-t-il. Mais la main d’œuvre est rare. C'est d'ailleurs l'un des principaux freins à l'expansion de la filière paille. Toutefois, les perspectives sont prometteuses : des dizaines de milliers d'emplois pourraient être créés dans les prochaines années....","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-le-grand-format-les-maisons-en-paille-redeviennent-tendance-2204722.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Vacances à la montagne : les bons plans de dernière minute","description":"REPORTAGE - Les demandes de réservation ont considérablement augmenté de par rapport à Noël 2019. Mais il est malgré tout possible de réserver à la dernière minute sans se ruiner. Nous vous donnons quelques astuces.  Des chutes de neige en abondance ces derniers jours. C'est ce qui vient de convaincre une famille de réserver un séjour à la montagne pour Noël. \"C'est clairement une folie. Après des mois compliqués, ce n'était pas programmé. Là il y avait vraiment besoin de s'offrir un vrai bol d'air\", confie la maman. Des records d'enneigement pour la saison sont battus sur tous les massifs, de Val Thorens en Savoie, à Saint-Lary dans les Pyrénées, en passant par le Jura ou les Alpes-de-Haute-Provence. Les réservations de dernière minute ont bondi de 50% dans un centre d'appels pour des villages de vacances. Le taux d'occupation est proche de 95% dans les plus grandes stations des Alpes. Mais pas seulement. \"Par effet domino, on se reporte sur les stations de moyennes montagnes. Et dans les Pyrénées et dans le Massif Central, on a une fréquentation et un niveau de remplissage qu'on n'a pas vus depuis 20 ans\", a indiqué Émeric Magnan, directeur commercial et marketing de VVF. Il existe toutefois encore des bons plans et il n'est pas trop tard pour réserver. S'éloigner de grandes stations a un avantage, l'assurance d'un forfait moins cher. Vendu 194 euros la semaine dans les Alpes du Nord, il coûte 98 euros dans les Vosges. Autres pistes, les appartements et chalets loués entre particuliers.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-vacances-a-la-montagne-les-bons-plans-de-derniere-minute-2204719.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Pourquoi Amazon abandonne son projet d'entrepôt à Fournès ?","description":"Amazon a renoncé à la construction de son centre de tri à Fournès. À travers ce projet, certains se félicitaient de la création d'emplois, alors que d'autres y étaient violemment opposés. Ces derniers ont eu gain de cause. Mais pour quelles raisons ?  Il s'agissait d'un entrepôt Amazon de six étages, 280 mètres de long et 170 de large. Le projet vient d'être abandonné. Le tribunal administratif a annulé l'autorisation environnementale. Le site accueille des espèces protégées comme la pie-grièche. Une victoire pour la vingtaine de militants opposés au projet, comme Louis dont les ruches sont à 900 mètres du site. De l'autre côté de l'autoroute, dans le village, soulagement devant l'abandon du géant Américain et de ses 600 camions quotidiens annoncés. Cependant, avec 11% de chômage dans le Gard, des habitants espéraient une opportunité d'emploi pour leurs proches. En effet, le projet était aussi la promesse de 240 emplois à plein temps. Les prévisions les plus optimistes allaient jusqu'à 600 emplois directs. Pour la mairie, ce centre de tri aurait pu être une nouvelle source de revenus. En effet, Thierry Boudinaud, maire de Fournès, rappelle toutes les taxes liées au foncier, qui auraient été générées chaque année. \"On était de l'ordre de 180 à 200 milles euros annuels de taxes complémentaires, sur des communes de 1 000 habitants. Ce n'est pas négligeable. Le problème, c'est que c'était Amazon et c'est un nom qui fait peur\" explique-t-il par la suite. Amazon ne confirma pas avoir pris part au projet. De son côté, le promoteur immobilier, Argan, cherche un nouveau client pour le site. T F1 | Reportage F. De Juvigny et L. Garcia.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":["F. De Juvigny et L. Garcia."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pourquoi-amazon-abandonne-son-projet-d-entrepot-a-fournes-2204721.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Explosion d’un immeuble à Sanary-sur-Mer : où en est l’enquête ?","description":"REPORTAGE - Il y a huit jours, une terrible explosion à Sanary-sur-Mer dans le Var avait fait trois morts. Quelle est la cause du drame ? Les enquêteurs envisagent aujourd'hui une nouvelle piste : celle du suicide au gaz d'un des habitants de l'immeuble.  Le port de Sanary est méconnaissable. Il ne reste presque plus rien du pâté de maisons où l'immeuble s'est effondré. Edwige et Michel Ponti ont tout perdu. Ils ont été évacués quelques minutes après l'explosion. Ils vivaient aux étages de l'immeuble démoli à côté du bâtiment effondré. Ils n'ont rien pu récupérer et sont en colère. Ces propriétaires qui se sont réfugiés dans un studio ont porté plainte contre X. L'enquête avance. Joint par téléphone, le procureur de Toulon a ouvert une information judiciaire pour homicide et blessure involontaires. Une surconsommation de gaz a été repérée entre une heure et trois heures du matin. Et dans les gravats, un robinet de gaz a été retrouvé ouvert. Était-ce volontaire ou accidentel ? Les enquêteurs se penchent désormais sur un éventuel suicide d'un habitant de l'immeuble. Lors d'un contrôle en octobre 2021 par un agent GRDF, aucune anomalie n'avait été constatée. Sur le site, la démolition d'un troisième bâtiment adjacent a démarré ce mercredi. L'incertitude demeure pour l'immeuble de la crêperie. Les obsèques des trois victimes se dérouleront jeudi et vendredi à Sanary-sur-Mer dans le Var.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-explosion-d-un-immeuble-a-sanary-sur-mer-ou-en-est-l-enquete-2204718.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Malaise des magistrats : une journée dans le bureau d'un juge","description":"Parmi les grands pays européens, la justice française figure parmi les moins dotées. Des efforts budgétaires ont été consentis ces dernières années, mais nous partons de très loin. Illustration concrète à Clermont-Ferrand.  Gérer des stocks, réguler un flux, des expressions devenues le quotidien des magistrats. À Clermont-Ferrand, Jean-Marc Houée coordonne le pôle famille du tribunal judiciaire. Il s'estime heureux, car aucun poste n'est vacant parmi les magistrats ou les greffiers. Quand une affaire est renvoyée, c'est de quelques mois seulement. Au menu de ce magistrat, plusieurs affaires portant sur des pensions alimentaires ou des gardes d'enfant. La situation de plusieurs enfants est parfois en jeu. Ainsi, le moindre retard de l'institution judiciaire peut être préjudiciable. Les justiciables font le même constat qu'ailleurs, celui d'une justice à flux tendu. À ce rythme, chaque professionnel de la justice redoute devoir privilégier la quantité au détriment de la qualité. Et c'est un défi, notamment pour les greffiers chargés d'authentifier et de mettre en forme tous les actes. De retour dans son bureau, Jean-Marc Houée commence à rédiger ses décisions. Les rédiger, mais pas les imprimer, l'imprimante n'ayant pas de toner. Au-delà des moyens, les magistrats dénoncent l'avalanche de réformes de ces dernières années et la fréquente remise en cause de l'autorité judiciaire. T F1 | Reportage T. Malandrin, T. Marquez.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":["T. Malandrin","T. Marquez."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-malaise-des-magistrats-une-journee-dans-le-bureau-d-un-juge-2204717.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Vaccination des enfants : comment s’organise la campagne ?","description":"La vaccination des enfants à risque de 5 à 11 ans a commencé ce mercredi. Que va-t-il se passer pour les autres enfants ?  C'est l'un des tous premiers centres à avoir ouvert ses portes aux enfants ce matin. En Normandie, les injections ont débuté pour les 5 à 11 ans atteints de maladies qui les rendent plus vulnérables face au Covid. \"Louis a des soucis de poumons. Il était important qu'il soit protégé comme toute la famille\", fait savoir une mère. 400 000 jeunes sont concernés par la campagne. Quand sera-t-elle ouverte à tous les enfants ? Le gouvernement tablait sur le 20 décembre. Mais l'exécutif attend toujours le feu vert des autorités scientifiques, qui manquent encore de données. \"On attend encore d'avoir confirmation des études qui sont menées avec les enfants des pays qui sont déjà vaccinés\", a déclaré une pédiatre. Aux États-Unis, près de cinq millions d'enfants ont reçu une injection. En France, comment va s'organiser la campagne ? Un à cinq centres de vaccination par département pourront accueillir des enfants pour recevoir leurs deux doses, à trois semaines d'intervalle. TF1 | Reportage M. Verron, P. Marcellin","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":["M. Verron","P. Marcellin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vaccination-des-enfants-comment-s-organise-la-campagne-2204715.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Carburants, gaz, électricité : une facture de plus en plus lourde","description":"REPORTAGE - Le prix de l'énergie a augmenté de 30 euros par mois en deux ans. Le gaz, le carburant et l'électricité pèsent de plus en plus lourd dans le budget familial. Surtout pour ceux qui habitent à la campagne.  Livraison de fuel ce mercredi soir à Soliers dans le Calvados pour Sophie. Avec l'augmentation des prix du fuel, elle n'a commandé que 500 litres. Juste de quoi passer l'hiver. En un an, le prix au litre a augmenté de plus de 30%. La facture globale d'énergie a en effet flambé pour les Français. Pour cette famille, la hausse la plus importante concerne le gaz. Selon l'Insee, si on additionne le gaz, l'électricité et le carburant, la hausse pour les ménages est de 30 euros par mois en moyenne par rapport à 2019. C'est même 40 euros en milieu rural. Comment expliquer cet écart ? Par la place plus importante prise par la voiture dans le budget transport. Employée d'un organisme d'insertion professionnelle pour les jeunes, Christelle est obligée de prendre son véhicule cinq jours par semaine. Des prix à la pompe, qui, si les prévisions se confirment, pourraient baisser d'une dizaine de centimes par litre dès janvier 2022.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-carburants-gaz-electricite-une-facture-de-plus-en-plus-lourde-2204712.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Grève à la SNCF : un week-end de galère en vue pour les vacanciers","description":"REPORTAGE - Des centaines de milliers de voyageurs sont attendus dès jeudi soir afin de rejoindre le sud de la France. Mais il leur faut d'urgence trouver un plan B. Les appels à la grève lancés par les principaux syndicats de cheminots sont maintenus.  Résultats, ce vendredi, seul un TGV sur deux circulera sur l'axe Sud-Est, en direction des Alpes, de Lyon et de Marseille. Les axes Est et Nord sont épargnés par les grèves pour le moment. La SNCF a déjà pris une mesure pour les voyageurs. Christophe Fanichet, président-directeur général de SNCF Voyageurs, fait savoir que pour vendredi, 100% des billets seront remboursés gratuitement. Et un geste supplémentaire sera fait, car les circonstances sont exceptionnelles. Si les négociations ont échoué, c'est parce que les revendications salariales des cheminots ont été jugé trop gourmandes par le SNCF. Les syndicats, eux, maintiennent leur préavis de grève, mais ne ferment pas totalement la porte. En effet, Fabien Villedieu, délégué du syndicat Sud-Rail, nous explique que \"pour trouver une solution, il faut se parler. Et pour se parler, il faut se mettre autour de la table\", tout en demandant à être reçu \"dès ce soir\". Conséquence, les réservations de voitures de location ont explosé. Sur certaines applications de covoiturage par exemple, on enregistre une hausse de 50% de recherche. Et chez Flixbus, les réservations de trajet en autocars ont bondi de 145% ce mercredi après-midi. L'incertitude pèse encore sur les prévisions de trafic pour les journées de samedi et dimanche. Et sur le prochain week-end de départ, celui de Noël.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-a-la-sncf-un-week-end-de-galere-en-vue-pour-les-vacanciers-2204707.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"Affaire Jubillar : un nouveau rebondissement","description":"Un an après la disparition de Delphine Jubillar, la nouvelle compagne de son mari a été interpellée et placée en garde à vue pour recel de cadavre. Connaît-elle une parcelle de vérité ?  Dissimulée sous un voile noir, la compagne de Cédric Jubillar est emmenée par les enquêteurs à la gendarmerie de Gaillac. Depuis 7 heures, ce mercredi matin, Séverine, 44 ans, est entendue en garde à vue. Les juges d'instruction la soupçonnent de recel de cadavre. Le principal suspect et sa compagne actuelle se connaissaient de vue depuis longtemps. Mais le couple s'est rapproché lors d'une battue organisée en avril 2021 pour rechercher l'infirmière. Cédric Jubillar avait révélé leur liaison en diffusant une photo d'eux sur Facebook. Dans une vidéo du 14 octobre dernier, on y voit Séverine quitter le domicile des Jubillar. Le 16 juin, lors d'une première audition comme simple témoin, Séverine affirme avoir plaisanté avec Cédric Jubillar à propos de la disparition de son épouse. Quatre mois plus tard, elle affirmait que Cédric Jubillar n'avait rien à voir avec la disparition de sa femme. Depuis l'incarcération de Cédric Jubillar, le couple correspond par lettre chaque semaine. Autant de courriers qui sont systématiquement relus par les enquêteurs. La suite dans la vidéo ci-dessus. T F1 | Reportage H. Dreyfus, S.L. Cohen","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":["H. Dreyfus","S.L. Cohen"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-affaire-jubillar-un-nouveau-rebondissement-2204706.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"SNCF : pourquoi cette grève en plein début des vacances ?","description":"MOUVEMENT SOCIAL - La grève annoncée à la SNCF pour le week-end prochain peut-elle encore être évitée ? Alors que des négociations sont en cours, on se penche sur les revendications des syndicats.  Allez-vous pouvoir prendre votre train pour les fêtes de fin d'année ? C’est la grande question que se posent de nombreux voyageurs à quelques jours des vacances de Noël. En effet, les principaux syndicats de cheminots appellent à la grève, dès jeudi soir et jusqu’à lundi matin. Les syndicats avaient déjà appelé à la grève la veille des vacances de la Toussaint, fin octobre. Début novembre, la direction leur avait proposé une \"prime pouvoir d'achat\" allant jusqu'à 600 euros et une revalorisation des bas salaires. Pour les syndicats cependant, ce n'est pas suffisant, en particulier avec la crise sanitaire. \"On le saura très vite ce matin et, de toute façon, l'offre de transport sera communiquée aux voyageurs dans le courant de l'après-midi\", a indiqué de son côté le PDG du groupe au Club de l’Économie du Monde. Les voyageurs sont donc priés d'attendre. En cas de voyage prévu ce weekend, un SMS ou un mail en cas d'annulation devrait être envoyé à l'avance.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-sncf-pourquoi-cette-greve-en-plein-debut-des-vacances-de-noel-2204598.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Covid-19 : quelles recommandations pour passer un Noël en toute sérénité ?","description":"PRÉCISIONS - Face à la 5e vague, le président du Conseil scientifique recommande d'éviter les grandes tablées le soir du réveillon. Voici alors quelques conseils pour passer un Noël serein.  Face à la recrudescence de l'épidémie de la Covid-19 en France, le Conseil scientifique a émis ses recommandations dans un avis publié par le ministère de la Santé ce lundi 13 décembre, concernant les précautions à prendre par les Français afin de célébrer les fêtes de fin d'année à moindre risque. Le risque de se contaminer lors des fêtes de fin d'année s'avère presque inévitable en l'absence de gestes barrières, à commencer par le tri dans la liste des invités le soir du réveillon. La grande tablée de Noël n'est donc pas pour cette année. En effet, le Conseil scientifique rappelle qu'il ne faut pas oublier les autres réflexes, à savoir : l'aération des pièces, le port du masque, le lavage des mains ou encore se faire tester avant de se regrouper. Bref, rien de nouveau et ces mesures commencent à en agacer certains, notamment chez les vaccinés. Sollicitée dans le sujet en tête de cet article, le Dr Josyane Deloffre, médecin généraliste, rappelle que tous ces gestes sont là pour notre bien. C'est grâce à eux que Noël peut se dérouler en famille presque normalement. \"Les précautions doivent être moins strictes que l'année dernière, mais éviter les embrassades, les bises, se rapprocher de trop près. Éventuellement si la soirée dure un peu, remettre le masque, même à table entre les plats\", préconise-t-elle. Des recommandations moins strictes rendues possibles grâce à la vaccination et la troisième dose de rappel dont le rythme d'injection s'accélère. Près de 900.000 injections en France ce mardi, un record. \"Il y en a quelques-uns qui demandent à être protégés parce qu’ils vont partir soit dans leur famille, soit à l'étranger, qui volent pour les fêtes de fin d'année et qui veulent absolument être vaccinés\", explique Stéphane Chauvin, responsable centre de vaccination à Bobigny (Seine-Saint-Denis). Une nécessité alors que le variant Omicron pourrait se répandre à grande vitesse.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-fetes-de-fin-annee-2021-reveillon-quelles-recommandations-pour-passer-noel-serein-2204605.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Trenitalia lance son Paris-Lyon : ce qui vous attend si vous voyagez dans ses TGV","description":"TRANSPORTS - À partir de samedi, il sera possible de voyager en train entre Paris et Lyon avec l'opérateur italien Trenitalia, qui promet confort, ponctualité et prix serrés. Une équipe de TF1 est montée à bord.  Ses wagons tout rouges, sur lesquels se détachent quelques mots en italien, se remarquent de loin dans la gare de Lyon à Paris. À côté des TGV InOui, un train de la compagnie Trenitalia fait ses derniers tests sur les rails cette semaine, en attendant sa mise en marche samedi 18 décembre. C’est la première société à défier le monopole de la SNCF, après l’ouverture à la concurrence des lignes grande vitesse hors convention territoriale en décembre 2020. Deux fois par jour, ces trains feront l'aller-retour entre Paris et Milan, et trois autres seront prévus \"par la suite compléter l’offre disponible\", précise le site de l'entreprise. Sur leur chemin, l'axe Paris-Lyon, le plus fréquenté en France, qui représente un marché considérable pour la compagnie italienne. \"C'est très stratégique. C'est le plus grand marché ferroviaire en Europe après l'Allemagne. De plus, la France est frontalière de l'Italie, donc il est normal d'envisager des liaisons entre les deux pays\", explique Roberto Rinaudo. Jusqu'alors pour réserver un billet de train, notre réflexe était de visiter le site de la SNCF, mais il est désormais possible de réserver un Paris-Lyon auprès de la compagnie Trenitalia. S’il n’y a pas de différence sur la durée du voyage, à savoir deux heures, qu'en est-il du prix ? \"Beaucoup moins cher que la SCNF, c’est vraiment très intéressant\", témoigne une voyageuse. En effet, si vous souhaitez vous rendre à Lyon le 27 décembre, vous payerez 29 euros avec Trenitalia, contre minimum une soixantaine d'euros via la SNCF. D'autres compagnies étrangères devraient suivre l'exemple comme l’espagnole Renfe, qui lorgne sur les lignes Paris-Londres et Paris-Marseille. Le site de la SNCF précise que les entreprises concurrentes pourront bientôt circuler sur d’autres lignes. Dès décembre 2023, ce seront les transports conventionnés, les TER et Intercités, qui seront soumis à des appels d’offres à la fin des contrats d’exploitation. Le réseau Transilien, en Île-de-France, s’ouvrira à la concurrence entre 2023 et 2039.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-trenitalia-lance-son-paris-lyon-samedi-18-decembre-a-quoi-ressemblent-les-trains-du-concurrent-de-la-sncf-et-quels-sont-ses-prix-2204520.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Mais pourquoi les moustiques piquent-ils encore en plein décembre ?","description":"BZZZ - Les moustiques font de la résistance cette année. Que font-ils encore là à l'approche de l'hiver ?  C'est une petite bête insupportable que vous ne pensiez pas devoir subir en plein mois de décembre. Le moustique revient gâcher le sommeil de nombreux Français, même dans le nord de la France. Beaucoup s'étonnent ainsi sur les réseaux sociaux de sa présence, comme le montre la vidéo du 20H de TF1 en tête de cet article. Rien de surprenant pour Anna-Bella Failloux, entomologiste spécialiste des moustiques, interrogée sur ce phénomène par TF1. La France compte une soixantaine d'espèces de moustiques différentes, et certaines continuent de se nourrir pour pondre même en hiver. \"Le moustique qui vous embête aujourd'hui, ce n'est pas le moustique tigre. C'est une autre espèce qui existe parmi nous depuis très longtemps, qui est culex pipiens\", explique-t-elle. Il est plus couramment appelé le \"moustique commun\". Contrairement aux idées reçues, ce n'est pas le froid, mais les variations brutales de température qui tuent les moustiques. Dans nos villes, ils s'adaptent. \"C'est un moustique de sous-sol en fait. Il va coloniser des flaques d'eau chargées en matière organique, par exemple dans le métro ou bien dans les caves\", poursuit-elle. Ce n'est pas le cas du moustique tigre. Cette espèce originaire d'Asie et porteuse de maladies comme la dengue ou le Zika meurt l'hiver dans les départements du Nord. Mais il prolifère un peu plus chaque année et a été observé l'été dernier dans 64 départements de France métropolitaine. Le moustique tigre pourrait d'ici à quelques années s'étendre sur l'ensemble du territoire et même résister à l'hiver.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-insecte-pourquoi-les-moustiques-attaquent-ils-encore-a-l-approche-de-l-hiver-2204519.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/21.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - De l'or sous nos voitures : les vols de pots catalytiques en forte hausse","description":"AUTOMOBILE – Les forces de l’ordre constatent ces dernières semaines une hausse des vols de pots catalytiques. Cette pièce située entre le moteur et le pot d'échappement contient des métaux précieux.  C'était il y a un mois, alors qu'elle démarrait sa voiture devant chez elle. Brigitte entend \"un bruit infernal, un bruit de casserole”. Elle sort alors de son véhicule et vérifie. “Je me suis penchée et j'ai vu que mon pot d'échappement pendait sur le sol. Il y avait aussi des fils électriques qui pendaient”, raconte-t-elle dans le reportage du 20H de TF1 en tête de cet article. Brigitte s'était fait voler son pot catalytique. Guillaume reçoit de plus en plus de voitures endommagées dans son atelier. “On a toujours connu le vol de catalyseurs. Maintenant, on a une énorme recrudescence depuis deux mois, où on est quasiment à un véhicule jour”, explique ce garagiste. Face au vol, il ne peut que remplacer cette pièce située entre le moteur et le pot d'échappement. Face à la recrudescence du phénomène, la police n'a pas beaucoup de moyens d'action. Pour le moment, les patrouilles se sont surtout multipliées dans les zones qui subissent le plus de vols, afin de dissuader les trafiquants de passer à l'action.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-vols-votre-pot-catalytique-vaut-de-l-or-2204289.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/22.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Jackpotting\" : comment fonctionne la nouvelle technique de pillage des distributeurs de billets ?","description":"CYBERCRIMINALITÉ - Le jackpotting, cette nouvelle façon de braquer les distributeurs automatiques de billets, se développe depuis le début de l'année. Au total, 21 enquêtes ont été ouvertes pour un préjudice allant de 300.000 à 500.000 euros.  Aujourd'hui, les voleurs ne s'attaquent plus à une banque armés d'une voiture bélier et d'une arme de poing. Ils leur préfèrent une clé USB et un ordinateur. Dans le petit monde des voyous, on les appelle des braqueurs 2.0. Des malfaiteurs qui ont compris que pour braquer un distributeur de billets, une simple souris d'ordinateur était bien plus efficace qu'un pistolet automatique. Sur des photos de vidéosurveillance que le 20H de TF1 a pu se procurer, et montre dans le reportage en tête de cet article, on aperçoit par exemple l'un d'eux s'affairer sur un DAB. L'homme vient d'arracher une cache pour accéder aux câbles informatiques du distributeur. \"Dans ce genre de cyberattaque, on est clairement dans une technique déconcertante parce que derrière le distributeur de billets, il y a un ordinateur. La mission des pirates informatiques est d'accéder à cette machine, censée donner l'argent quand on insère sa carte bancaire, et d'y placer une clé USB. En quelques clics, on a un braquage numérique quasiment parfait\", explique Damien Bancal, journaliste spécialisé en cyber-intelligence, dans le 20H de TF1, à voir dans la vidéo en tête de cet article. Première étape donc, accéder à l'ordinateur du DAB, souvent en pleine nuit, à l'aide d'une perceuse ou d'un chalumeau. Les braqueurs se connectent ensuite au distributeur. Le cerveau du casse lui se trouve souvent loin de là. Généralement dans les pays de l'Est. C'est lui qui va donner des ordres à la machine. Quelques clics, et en une demi-heure tout au plus, le DAB se met à sortir comme par magie tous les billets qu'il a en stock. Policiers et gendarmes observent depuis des mois une recrudescence de ces attaques numériques où les préjudices peuvent se chiffrer en dizaines de milliers d'euros par DAB. Certaines banques ont déjà capitulé face à ces gangs en neutralisant tout bonnement leurs distributeurs, une fois la nuit venue.","date":"2021-12-15T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-comment-faire-face-au-jackpotting-une-nouvelle-methode-pour-pirater-a-distance-les-distributeurs-bancaires-2204355.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/22.html","containsWordGlobalWarming":false}
