{"title":"Élections européennes : que proposent les candidats en matière d'écologie ?","description":"France 3 a passé au crible les propositions des principales listes qui se présentent aux élections européennes en matière d'environnement.À quatre jours des élections européennes du dimanche 26 mai, quelles sont les propositions des 34 listes en matière d'écologie et de transition énergétique ? France 3 a passé au crible les programmes des différents partis. Et pour la première fois, ils se sont tous emparés du sujet, avec des différences dans les propositions. Quasi-unanimité pour la taxe carbone Premier thème : celui d'une taxe carbone aux frontières de l'Union européenne. Elle concernerait les produits importés issus d'industries polluantes, et permettrait de lutter contre la concurrence déloyale de produits provenant de pays qui n'ont pas des normes environnementales aussi strictes qu'en Europe. Une proposition qui fait quasiment l'unanimité. Le Rassemblement national et l'UPR sont partagés et Les Patriotes y sont opposés. Autre thème clivant, celui des pesticides, qui ne fait l'unanimité qu'à gauche pour une interdiction totale.","date":"2019-05-22T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/elections-europeennes-que-proposent-les-candidats-en-matiere-d-ecologie_3455515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Aviation : la renaissance du Potez 36","description":"Après des milliers d'heures de travail, des bénévoles passionnés ont pu reconstruire la réplique d'avion du siècle dernier, le Potez 36. Il a été exposé dans les rues de Méaulte, dans la Somme.Le Potez 36, modèle vieux de quatre-vingt-dix ans, retrouve l'air libre. La réplique est escortée avec soin. Pour cause, cette maquette à taille réelle est le fruit d'un long et méticuleux travail. \"On a mis cinq ans à faire cette maquette fidèle du Potez 36. On n'a pas compté nos heures. Quand on aime, on ne compte pas\", sourit l'un des sept passionnés qui ont fourni ce travail. Leur objectif était de reproduire au plus près le modèle, comme l'avait imaginé Henry Potez La ville de Méaulte reconnaissante Ce grand constructeur de l'entre-deux-guerres est né et a vécu à Méaulte (Somme). Il a doté cet avion de tourisme de particularités qui font son secret. Ses ailes sont par exemple repliables. Le retour d'un Potez à Méaulte, c'est donc un bout d'histoire qui reprend vie. Un héritage auquel la ville a tenu à rendre hommage. L'installation d'une usine Potez en 1924 a contribué à l'essor de la commune et marqué la vie de la région. Parmi les personnes venues admirer la maquette, nombreuses sont celles à avoir fait carrière dans l'aéronautique. La maquette devrait être de nouveau présentée en juin, cette fois-ci à Albert (Somme).","date":"2019-05-22T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/aviation-la-renaissance-du-potez-36_3455241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Bretagne : deux caissières licenciées pour refus de travailler le dimanche ?","description":"Christèle Lorant et sa collègue ont été licenciées, selon elle, pour avoir refusé de travailler le dimanche dans un supermarché de Saint-Malo (Ille-et-Vilaine).Licencier pour avoir refusé de travailler le dimanche dans un commerce, c'est a priori illégal. Mais deux salariées de Saint-Malo, en Ille-et-Vilaine, affirment que c'est bien pour cela qu'elles ont perdu leur emploi il y a un mois. \"Le 17 mars 2019, vous deviez faire votre 1er dimanche de l'année 2019 (...) Vous ne vous êtes pas présentée à votre poste\", peut-on lire dans la lettre de licenciement de Christèle Lorant. Un exemple pour les autres salariés ? Mais cette hôtesse de caisse assure avoir été planifiée contre son gré, alors que rien ne l'y oblige dans son contrat de travail. L'inspection du travail a expliqué à la salariée licenciée que son employeur ne pouvait pas l'y obliger, mais devait lui faire signer un avenant à son contrat. Cet avenant n'a jamais signé. \"C'est un exemple qu'il a voulu faire\", assure l'avocat de Christèle Lorant. Un cas qui ferait ensuite figure d'exemple pour les autres salariés, selon lui. La direction du magasin n'a pas répondu aux sollicitations.","date":"2019-05-22T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/travail-le-dimanche/bretagne-deux-caissieres-licenciees-pour-refus-de-travailler-le-dimanche_3455509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Ascoval : nouvelle inquiétude pour les salariés","description":"British Steel, repreneur d'Ascoval, a annoncé sa mise en faillite tout en assurant que son projet de reprise n'est pas remis en cause. À Saint-Saulve (Nord), les employés ne sont pas convaincus.C'est un cauchemar qui redémarre. L'annonce par British Steel de leur mise en redressement judiciaire, alors qu'il devait reprendre l'aciérie Ascoval de Saint-Saulve (Nord), inquiète forcément les salariés. \"On ne sait plus sur quel pied danser, on fait un pas en avant, on en refait deux en arrière\", regrette l'un d'entre eux. La société qui annonce sa faillite n'est toutefois pas celle qui a directement repris Ascoval, mais une filiale d'Olympus Steel. Bruno Le Maire renouvelle sa confiance en British Steel Seule la branche britannique de British Steel serait donc placée en redressement judiciaire et les 270 salariés d'Ascoval ne seraient pas menacés. Mais la mauvaise santé économique du groupe a de quoi inquiéter. Du côté du gouvernement, Bruno Le Maire a renouvelé sa confiance dans le groupe britannique, qui reste la seule option possible. Le ministre de l'Économie devrait recevoir les salariés d'Ascoval d'ici la fin de la semaine.","date":"2019-05-22T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/ascoval-nouvelle-inquietude-pour-les-salaries_3455553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Montpellier : des plantes sur les trottoirs","description":"Remettre de la verdure sur les trottoirs est une tendance qui prend de plus en plus de place. Exemple à Montpellier, dans l'Hérault.Rue de la Méditerranée, à Montpellier (Hérault). C'est ici que tout a commencé. Le comité de quartier a fleuri les façades et les trottoirs, une idée qui s'est propagée ensuite à toute la ville. Mais avant de planter dans les rues, il faut d'abord retrouver la terre. \"On rencontre souvent du béton sur 20 à 30 centimètres, on purge le béton afin de retrouver le terrain naturel\", explique Antoine Clérivet, prestataire de service. Des plantes résistantes à la sécheresse \"C'est bien, ça va faire un peu plus gai\", souligne une habitante. À quelques mètres de là, une rue est devenue en deux ans seulement l'exemple à suivre. Rue sinistre, elle est devenue très attrayante, particulièrement l'été, où les fleurissements abaissent la température. Les plantes sont choisies pour leur résistance à la sécheresse et seulement 5% des plantations échouent. Lancée il y a six mois, la démarche rencontre un vrai succès.","date":"2019-05-22T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/montpellier-des-plantes-sur-les-trottoirs_3455223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Ascoval : British Steel placée en liquidation","description":"Le repreneur de l'aciérie Ascoval de Saint-Saulve (Nord), British Steel, a été placé en liquidation, mercredi 22 mai.Les explications du journaliste Arnaud Comte, en duplex sur place.Le groupe sidérurgiste British Steel, repreneur de l'aciérie Ascoval de Saint-Saulve (Nord), a été placé en liquidation, mercredi 22 mai. Y aura-t-il des conséquences pour les salariés français ? \"Évidemment, après cette annonce, c'est la question que tout le monde se pose au Royaume-Uni, et surtout en France. Les salariés d'Ascoval sont potentiellement concernés, puisque British Steel a racheté Ascoval\", explique le journaliste Arnaud Comte, en duplex sur place. La filiale britannique seule menacée ? \"British Steel a tenté, depuis plusieurs semaines, d'entériner un plan de sauvegarde avec le gouvernement britannique. British Steel était à la recherche de 35 millions d'euros. Mardi soir, les discussions étaient dans l'impasse. Mercredi 22 mai au matin, les autorités britanniques ont donc déclaré British Steel en faillite, avec 5 000 emplois sur le territoire britannique qui vont donc disparaître, potentiellement même 20 000 avec les emplois indirects\", ajoute-t-il. \"Mais il y aurait des nouvelles rassurantes, puisque selon certaines sources à Bercy, Ascoval ne serait pas concerné, puisque seule la filiale britannique serait concernée par cette faillite. C'est un fonds d'investissement qui détient British Steel, c'est le même qui détient Ascoval. L'information est à prendre avec des précautions. On attend une confirmation officielle pour rassurer les salariés français dans la journée\", conclut Arnaud Comte.","date":"2019-05-22T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/ascoval-british-steel-placee-en-liquidation_3455233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Danemark : l'État finance entièrement les études supérieures","description":"Les études sont gratuites au Danemark, et l'État verse même une allocation à tous les étudiants du pays.Au Danemark comme en France, les prélèvements obligatoires atteignent des niveaux record. Là-bas, les impôts servent notamment à financer les études des jeunes Danois. Ana est étudiante, issue de la classe moyenne, elle a 25 ans et étudie en école de commerce. Elle ne paye rien, l'État prend tout en charge. Mieux, elle reçoit chaque mois une sorte de salaire étudiant. 800 euros par mois \"Je reçois de l'État environ 800 euros par mois. Tous les étudiants touchent cette bourse. J'ai décidé de travailler à côté de mes études. L'addition de mon salaire et de la bourse fait que je paie des impôts, en net il me reste 670 euros d'allocation\", explique l'étudiante. \"Le fait que l'État finance nos études, je trouve ça très bien. On travaille sereinement, ça facilite l'intégration dans la société. En quelque sorte, l'État a investi sur l'avenir. L'argent qu'il dépense lui revient en retour\", assure-t-elle.","date":"2019-05-22T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/danemark-l-etat-finance-entierement-les-etudes-superieures_3455201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : le quotidien de soldats filmé en couleur","description":"Une bobine de film a été retrouvée, tournée par des aviateurs américains avant le débarquement en Normandie. On peut y découvrir des images en couleur du quotidien des soldats avant le début des opérations.Des images en couleur de Seconde Guerre mondiale ont été tournées par des pilotes américains en Super 8 à quelques jours du débarquement du 6 juin 1944. Des scènes quotidiennes de soldats dans les rues de Londres (Royaume-Uni) ont été tournées. Big Ben, les parterres de tulipes fleuris et un ballon de barrage dans le ciel afin de contrer une attaque des avions allemands. \"C'est un vrai petit trésor, c'est quelque chose de rare\", assure Nicolas Bellée, fondateur du Normandy Victory Museum. Un corbeau comme mascotte On peut voir les soldats dans des moments de détente avec leur animal apprivoisé, un corbeau devenu mascotte. Il est même présent sur le drapeau de l'escadrille, la 31e de la 9e Air Force. Mais soudain, le ciel s'obscurcit de dizaines d'avions en route vers le continent pour soutenir le débarquement en Normandie.","date":"2019-05-22T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/seconde-guerre-mondiale-le-quotidien-de-soldats-filme-en-couleur_3455527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Centrafrique : une religieuse française assassinée","description":"Une religieuse franco-espagnole de 77 ans a été retrouvée assassinée dans un village de Centrafrique, où elle venait en aide à de jeunes filles. Aucune revendication n'est pour l'instant parvenue, mais le Vatican évoque un crime \"barbare\".La sœur Inès Nieves Sancho avait 77 ans. Son cadavre a été découvert dans un village centrafricain lundi 20 mai au matin. \"Elle a été égorgée comme une bête. Vous vous imaginez égorger une personne ? Ce n'est pas faisable, c'est plus que du crime\", s'indigne le père Philibert, curé de la paroisse de Berberati. La religieuse franco-espagnole enseignait la couture à des jeunes filles à Nola, dans l'ouest du pays. Ses obsèques ont eu lieu mardi 21 mai. Sa communauté, installée en France, dans le Tarn, est plongée dans une immense tristesse. Un possible crime rituel ? Aucune revendication n'est parvenue, mais le prêtre Mathieu Fabrice Evrard Bondobo, qui exerce à Bangui, la capitale, s'interroge sur un possible crime rituel. Le pape François a évoqué mercredi 22 mai à Rome la mémoire de cette religieuse, dénonçant un crime \"barbare\" et appelant la foule à prier pour elle.","date":"2019-05-22T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/centrafrique/centrafrique-une-religieuse-francaise-assassinee_3455511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Agression transphobe : prison ferme pour l'agresseur de Julia","description":"L'agresseur de Julia, la jeune femme transgenre insultée, bousculée et frappée le 31 mars dernier à Paris, a été condamné à de la prison ferme, mercredi 22 mai.Le 31 mars dernier, en marge d'une manifestation à Paris, Julia, une jeune femme transgenre, était insultée, bousculée et même frappée, à Paris. Son principal agresseur a été condamné à dix mois de prison, dont six mois ferme, mercredi 22 mai. \"On peut dire qu'il s'agit d'une peine exemplaire, explique la journaliste Nathalie Perez, en duplex depuis le palais de justice de Paris. C'est même une première en France car la circonstance aggravante en raison du genre de la personne n'avait jamais été retenue par un tribunal.\" \"Une affaire exemplaire\" C'était bien l'argument principal de l'accusation, lors du procès. \"La procureure a rappelé que 85% des personnes transgenres étaient régulièrement agressées ou insultées, et qu'il fallait faire de cette affaire 'une affaire exemplaire', ajoute la journaliste. C'est chose faite, la justice a prouvé que les agressions transphobes pouvaient désormais être passibles d'une peine de prison ferme.\"","date":"2019-05-22T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/lgbt/agression-transphobe-prison-ferme-pour-l-agresseur-de-julia_3455551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Saumon : une algue tueuse dans les élevages de Norvège","description":"Au nord de la Norvège, des millions de saumons d'élevage se font décimer par une algue toxique. La prolifération de ce parasite est pour l'instant hors de contrôle. L'épidémie pourrait faire flamber les prix du saumon.C'est une hécatombe : des millions de saumons d'élevage norvégiens morts, asphyxiés par une algue toxique qui prolifère au nord du pays. En quelques jours, les pisciculteurs ont vu beaucoup de leurs poissons mourir. \"Ils nageaient calmement dans les cages, comme d'habitude, et puis ils ont semblé désorientés, ils se sont mis à couler en un clin d'oeil\", s'attriste Elisabeth Balteskard, éleveuse de saumons. En France, 70% du saumon consommé vient de Norvège Cette algue toxique naturellement présente en Norvège se développe plus que d'ordinaire à cause des variations climatiques. Deux régions d'élevage au nord sont touchées, mais le phénomène pourrait se propager au sud du pays. S'il devait se poursuivre, l'impact sur le prix pourrait se faire sentir jusque chez nous. En France, 70% du saumon consommé vient de Norvège.","date":"2019-05-22T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/saumon-une-algue-tueuse-dans-les-elevages-de-norvege_3455523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Santé : alerte à la silice cristalline","description":"Classée cancérogène par l'Union européenne, la silice cristalline provoque des gênes respiratoires. Les autorités sanitaires lancent une alerte pour prévenir contre les effets de ce minéral auquel sont exposées quelque 30 000 personnes en France.L'Agence de sécurité sanitaire alerte contre la silice cristalline, un minéral que l'on retrouve dans la roche, le sable ou le granit et qui, inhalé à forte dose, peut provoquer des problèmes respiratoires, voire être à l'origine de cancers. Or, une étude indique qu'en France, près de 30 000 salariés sont exposés à un seuil au-delà des limites. Manuel Da Silva, marbrier rencontré par France 3 en novembre 2018, avait indiqué que des collègues et lui étaient tombés malades. \"Tout le monde se tait\" \"Ça piquait les yeux, la gorge. Quand on arrivait à la maison, on avait encore cette gêne. Soit des nausées, des envies de vomir. On n'était pas bien\", confiait-il alors. \"Il y a des gens qui allaient aux urgences quand ils avaient travaillé deux ou trois plans de cuisines d'affilée\", raconte Philippe Ledrans, PDG de la société de marbrerie MDY. \"En France, ça ne fait pas beaucoup de bruit parce que tout le monde se tait\", regrette-t-il.","date":"2019-05-22T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/sante-alerte-a-la-silice-cristalline_3455193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Cannes : Quentin Tarantino enthousiasme le festival","description":"Mardi 21 mai, le dernier film de Quentin Tarantino, \"Once Upon a Time... in Hollywood\", a été diffusé au festival de Cannes (Alpes-Maritimes). Un succès auprès des spectateurs, avant de nouvelles projections mercredi 22 mai.One Upon a Time... in Hollywood, le dernier film du réalisateur Quentin Tarantino, a été projeté au Festival de Cannes (Alpes-Maritimes), mardi 21 mai. Et il a enthousiasmé les spectateurs. \"Ça a commencé dès la montée des marches, hier [mardi 21 mai], où il y avait plusieurs centaines de personnes massées autour du tapis rouge pour apercevoir Brad Pitt, Leonardo DiCaprio ou encore Quentin Tarantino\", explique le journaliste Anthony Jolly, en duplex depuis Cannes. Un film inspiré d'un fait divers à Roubaix Mercredi 22 mai, les projections se poursuivent avec notamment le dernier film d'Arnaud Desplechin, Roubaix, une lumière, avec Léa Seydoux et Sara Forestier au casting. C'est l'histoire d'un fait divers réel, à la fois banal et sordide : une vieille dame retrouvée étranglée à Roubaix. Rapidement, les soupçons se portent sur deux voisines, toxicomanes, qui passent aux aveux.","date":"2019-05-22T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/cannes-quentin-tarantino-enthousiasme-le-festival_3455199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Transport aérien : faut-il taxer le kérosène ?","description":"Comme l'essence dans l'automobile, faut-il taxer le kérosène dans le transport aérien ? La question divise la majorité et le gouvernement.Taxer le kérosène des avions pour financer la transition écologique, c'est une priorité de La République en marche dans la campagne des élections européennes. Les utilisateurs, eux, ne sont pas forcément contre. Mais ces derniers jours, le gouvernement a effacé du projet de loi mobilité tous les amendements qui proposaient cette taxe, en la limitant à l'échelle nationale. Impossible, selon Emmanuelle Wargon, secrétaire d'État à la Transition écologique. Il faut que cette mesure soit prise dans toute l'Europe. La Suède, exception européenne En attendant une décision de l'Europe, le gouvernement veut se servir de la taxe de solidarité sur les billets d'avion, qui existe déjà. Destinée aux pays en développement, elle génère un surplus, 30 millions d'euros, qui seraient utilisés pour financer le transport durable. Dans l'Union européenne, seule la Suède applique actuellement une taxe verte sur les billets d'avion.","date":"2019-05-22T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/transport-aerien-faut-il-taxer-le-kerosene_3455541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Agression transphobe : l'agresseur de Julia jugé à Paris","description":"Mercredi 22 mai s'ouvre le procès de l'agresseur de Julia, une jeune femme transgenre insultée et frappée à Paris. Nathalie Perez fait le point sur la situation.Le 31 mars, en marge d'une manifestation contre le pouvoir algérien, Julia, une jeune femme transgenre, était insultée, bousculée et frappée à la sortie du métro. Sur les images filmées de l'agression, on aperçoit un jeune homme lui porter des coups au visage : c'est lui qui va être jugé, mercredi 22 mai. \"Il a 23 ans, il est inconnu des services de police, explique Nathalie Perez mercredi midi en direct du palais de justice de Paris. Mais pour violences en raison d'une orientation sexuelle, il encourt jusqu'à trois ans de prison et 45 000 euros d'amende.\" \"Une peine de principe et des excuses\" La vidéo de l'agression, largement répandue sur les réseaux sociaux, avait traumatisé la jeune femme. \"Pour autant, elle ne souhaite pas une sanction exemplaire à l'encontre de son agresseur, mais une peine de principe et des excuses\", précise la journaliste de France 3.","date":"2019-05-22T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/agression-transphobe-l-agresseur-de-julia-juge-a-paris_3454939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"\"Je me disais : 'Qu'est-ce qu'elles ont comme chance d'être des filles'\" : Béatrice raconte sa vie lorsqu'elle s'appelait Bruno","description":"Béatrice Denaes souffrait de dysphorie de genre, elle s'appelait Bruno, avec le physique d'un homme alors qu'elle se sentait femme. Jusqu'au jour où elle a décidé de faire son \"coming out\".Pour une personne transgenre, au-delà des insultes et du regard des autres, elle doit également mener un combat contre elle-même, étant née dans un mauvais corps. C'est l'expérience qu'a vécue Béatrice Denaes, qui témoigne pour France 3. Elle a vécu dans le corps d'un homme, Bruno, pendant soixante ans. \"Je regardais les filles, je les enviais. Et j'imaginais leur vie. Je me disais : 'Qu'est-ce que j'aimerais être comme elles ! Qu'est-ce qu'elles ont comme chance d'être des filles'\", confie-t-elle. \"C'est un combat de chaque jour\" \"Ça allait vraiment très mal, avec parfois des volonté pas très loin de vouloir en finir\", se rappelle Béatrice. \"Le poids de ce que j'étais, et surtout de ce que je n'étais pas, devenait beaucoup trop dur\", raconte-t-elle. Le mal en question s'appelle la dysphorie de genre, qu'elle cache à sa famille. À l'aube de la retraite, la journaliste va préparer son \"coming out\", en redoutant la réaction de son épouse. \"Comme elle le dit, le tsunami s'est abattu sur elle. C'est un combat de chaque jour. On a vraiment beaucoup parlé\", se rappelle Béatrice Denaes. Il y a deux mois, elle a eu recours à une opération.","date":"2019-05-22T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sexo/transidentite-beatrice-raconte-sa-vie-lorsqu-elle-s-appelait-bruno_3455519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Justice : un CRS devant les assises pour un tir de grenade","description":"Un ancien CRS est jugé mercredi 22 mai pour un tir injustifié de grenade lors d'une manifestation, il y a près de trois ans. Un tir qui avait éborgné un manifestant.Il y a trois ans, en pleine manifestation contre la loi Travail, un homme reste au sol, touché à la tête par une grenade de désencerclement. Laurent Theron, 48 ans, perdra définitivement son œil droit et portera plainte contre le CRS qui a lancé cette grenade. Le procès se tient aux assises, mercredi 22 mai, où le CRS est accusé de violence volontaire ayant entraîné une mutilation. Le CRS encourt quinze ans de prison Selon les juges d'instruction, ce tir de grenade serait hors de tout cadre légal et réglementaire, ce que conteste l'avocat du CRS. \"Il a un geste, pendant une seconde, une grenade qui ne part pas vers la droite mais qui part vers la gauche, par pur accident, et on va le juger comme un braqueur, comme un violeur\", explique Me Laurent-Franck Liénard. En France, le renvoi aux assises de fonctionnaires en maintien de l'ordre est rarissime, mais le policier accusé encourt malgré tout jusqu'à quinze ans de prison.","date":"2019-05-22T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/justice-un-crs-devant-les-assises-pour-un-tir-de-grenade_3454935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Européennes : des poids lourds du PS en renfort","description":"De nombreuses figures du Parti socialiste ont récemment manifesté leur soutien à Raphaël Glucksmann, candidat socialiste aux élections européennes, qui a pour défi de dépasser les 5%.psMartine Aubry a commencé par un lapsus un peu fâcheux pour évoquer les nouveaux alliés du PS pour les élections européennes, Raphaël Glucksmann et Place publique : \"J'ai été amenée à connaître les amis de La République en marche... [...] Qu'est-ce que j'ai dit ? Ah... Eh bien, ça prouve que je suis très fatiguée de cette campagne\". La maire de Lille (Nord), même fatiguée, reste un soutien de taille et cite François Mitterrand pour raviver la flamme. Le PS loin derrière Depuis une semaine, tous les pontes du PS montent à la tribune pour sauver la tête de liste socialiste : Christiane Taubira à Rouen (Seine-Maritime), Najat Vallaud-Belkacem et Anne Hidalgo à Paris ou Bernard Cazeneuve à Lyon (Rhône). À Lille, Raphaël Glucksmann a lui aussi donné de la voix. Il est convaincu que tout se jouera dans les cinq derniers jours. Dépasser la barre des 5% le 26 mai serait déjà pour lui une grande victoire.","date":"2019-05-22T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/europeennes/europeennes-des-poids-lourds-du-ps-en-renfort_3455229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Consommation : l'eau minérale de Vittel au cœur d'une bataille","description":"À Vittel (Vosges), la nappe phréatique dans laquelle puisent les habitants ainsi que les eaux Vittel, qui appartiennent au géant Nestlé, se vide petit à petit. Mais chaque camp veut continuer de pouvoir bénéficier de cette source d'eau minérale.L'eau Vittel est l'une des plus consommées. Des millions de litres d'eau sont embouteillés chaque jour. Propriété du géant Nestlé, Vittel est toutefois au cœur d'une polémique. Les réserves de la nappe phréatique exploitée par Vittel diminuent en effet dangereusement. Chaque année, l'entreprise y prélève 750 000 mètres cubes d'eau, auxquels il faut ajouter les 2,5 millions de mètres cubes destinés à la consommation des habitants. À ce rythme, la nappe n'arriverait plus à se renouveler et perdrait 1 million de mètres cubes d'eau par an. La ville pourrait aller puiser dans une autre nappe phréatique Alors, Vittel pourrait-elle prélever son eau ailleurs ? Une idée inconcevable, selon le directeur de l'entreprise. Résultat : pour préserver l'activité de Vittel et son millier d'emplois, les collectivités envisagent d'aller prélever leur eau dans une autre nappe phréatique, à 30 kilomètres de là. Une idée qui serait financée intégralement par Nestlé. Puiser son eau ailleurs, de nombreux habitants sont en revanche contre. Ils regrettent ainsi que la priorité soit donnée à un groupe industriel plutôt qu'aux habitants.","date":"2019-05-22T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/consommation-l-eau-minerale-de-vittel-au-coeur-d-une-bataille_3455543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
{"title":"Giorgio Moroder et ses plus grands tubes disco au Grand Rex à Paris","description":"Giorgio Moroder, pionnier de la musique electro et de la disco, donne un concert au Grand Rex (Paris) mercredi 22 mai.C'est un concert exceptionnel. Giorgio Moroder jouera mercredi 22 mai ses plus grands tubes au Grand Rex, à Paris. Et si vous ne l'avez peut-être jamais vu, vous avez tous déjà dansé sur sa musique. Son dernier tube, il l'a composé avec les Daft Punk. Pionnier de l'électro, il est fondateur de la disco. Homme de l'ombre, il est pourtant un véritable artisan de l'histoire de la musique. Après des débuts de chanteur en 1969, il devient compositeur. Des musiques de films mythiques En 1977, il écrit le premier tube electro-disco pour sa muse Donna Summer. \"La combinaison de ces rythmes très mécaniques et la voix de Donna très romantique, ça marchait bien tous les deux ensembles\", explique Giorgio Moroder. Une révolution musicale composée sur les premiers synthétiseurs de l'époque. Sa musique s'impose donc et Moroder devient une machine à tubes, notamment avec Blondie pour le film American Gigolo, ou encore Irene Cara dans Flashdance.","date":"2019-05-22T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/musique-giorgio-moroder-et-ses-plus-grands-tubes-a-paris_3455225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-22-mai-2019_3424667.html","containsWordGlobalWarming":false}
{"title":"Concurrence : Intermarché et Casino visés par une enquête","description":"Les enseignes Casino et Intermarché ont-elles failli à respecter les règles de la concurrence ? Plusieurs experts de la Commission européenne mènent l'enquête. Les précisions du journaliste Valéry Lerouge, en duplex depuis Bruxelles (Belgique).Que reproche la Commission européenne aux enseignes Casino et Intermarché ? Comme le rapporte le journaliste Valéry Lerouge, en duplex depuis Bruxelles, en Belgique, la Commission leur reproche \"de s'être entendus sur les prix d'achat, de s'être organisés ensemble pour peser plus fort sur les fournisseurs, pour mieux leur tordre le bras, ce qui serait de fait une entorse aux règles de la concurrence\". \"Casino et Intermarché avaient créé ensemble une centrale d'achats en 2014 ; ils l'ont fermée l'été dernier. L'Autorité française de la concurrence avait déjà enquêté dessus, soupçonnant des pratiques abusives, mais rien n'avait abouti\", ajoute-t-il. Des fournisseurs européens lésés ? \"Cette fois, c'est la Commission européenne qui s'en charge. Elle a envoyé plusieurs de ses fonctionnaires lundi 20 mai dans les locaux des sièges de Casino et d'Intermarché, à Saint-Étienne (Loire) et en région parisienne. Ils sont venus à l'improviste et ont saisi des dossiers papier, des fichiers numériques et des téléphones portables, qu'ils continuent à éplucher à l'intérieur même des deux groupes. Si Bruxelles s'en mêle, c'est parce que les petits arrangements entre Casino et Intermarché ont des conséquences au-delà des frontières françaises, sur des fournisseurs de toute l'Union européenne, mais également parce que les montants en jeu sont très importants. De leur côté, les deux enseignes ne font aucun commentaire\", conclut Valéry Lerouge.","date":"2019-05-22T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/concurrence-intermarche-et-casino-vises-par-une-enquete_3455507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-22-mai-2019_3424669.html","containsWordGlobalWarming":false}
