{"title":"Affaire Grégory : de nouvelles expertises menées à la demande des parents","description":"Les parents du petit Grégory ont obtenu de la justice, mercredi 20 mars, une nouvelle série d'expertises au sujet de la mort de leur enfant en 1984. Elles portent notamment sur des comparaisons ADN.Jean-Marie et Christine Villemin se battent sans relâche depuis 1984 pour connaître la vérité sur la mort de leur fils Grégory. Mercredi 20 mars, ils ont obtenu de la justice une nouvelle série d'expertises. Désormais, la technologie, qui utilise l'intelligence artificielle, pourrait permettre d'identifier des ADN inconnus. Il s'agit d'ADN mélangés, retrouvés notamment sur les cordelettes, l'anorak de l'enfant, et des lettres envoyées par le ou les corbeaux. Identifier les corbeaux Ces nouvelles analyses seront comparées avec l'ADN d'une demi-douzaine de proches de la famille Villemin, et de Bernard Laroche, soupçonné au départ de l'enquête d'avoir tué l'enfant. Ces analyses pointues seront effectuées par des experts de la gendarmerie. Dernier élément : identifier les corbeaux. Une voix a été enregistrée sur une cassette. Traitée par l'intelligence artificielle, elle pourrait être reconnue. Une demande de faisabilité de l'expertise a été acceptée.","date":"2024-03-22T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-de-nouvelles-expertises-menees-a-la-demande-des-parents_6441133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : les nouvelles expertises seront-elles concluantes ?","description":"De nouvelles analyses ADN vont être pratiquées pour tenter d'identifier le meurtrier du petit Grégory Villemin, retrouvé mort noyé en octobre 1984 dans les Vosges. Des techniques prometteuses, selon l'ancien patron de la gendarmerie nationale.Les experts de la gendarmerie seront les premiers à identifier, le ou les meurtriers de Grégory Villemin ? Les parents de l'enfant, retrouvé mort dans une rivière des Vosges en 1984, ont obtenu l'accord pour une nouvelle série d'analyses de pointe. Car, désormais, même des ADN en faible quantité et mélangés peuvent parler. On en retrouve notamment sur les cordelettes et l'anorak retrouvés sur le corps de l'enfant, mais aussi sur le courrier de revendication du 16 octobre 1984. L'importance du timbre sur la lettre de revendication Me François Saint-Pierre, avocat des parents de l'enfant, explique : \"le but ultime pour nous, c'est de pouvoir identifier qui a collé le timbre sur la lettre de revendication du crime\", explique-t-il. Ces analyses seront comparées avec celle d'une demi-douzaine de proches de la famille Villemin, et de Bernard Laroche, soupçonné au début de l'enquête d'être l'auteur du crime. Ces nouvelles technologies sont en tout cas prometteuses, affirme le général François Daoust, l'ex-patron de la gendarmerie scientifique.","date":"2024-03-22T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-les-nouvelles-expertises-seront-elles-concluantes_6440443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Agde : le maire et une voyante écroués dans une affaire de détournement de fonds","description":"Le maire d'Agde, dans l'Hérault, et une femme se présentant comme \"voyante\" ont été mis en examen jeudi 21 mars, notamment pour détournement de fonds, et corruption.Le maire d'Agde (Hérault), Gilles d'Ettore, a été mis en examen jeudi 21 mars pour corruption et détournement de fonds. Les enquêteurs cherchent à savoir si l'élu a utilisé de l'argent public pour favoriser une femme de 44 ans qui se présente comme \"voyante\", en finançant ses travaux ou ses fêtes privées. \"Les enquêteurs essaient de déterminer si, oui ou non, cette voyante a réussi à faire employer cinq membres de sa famille par Gilles d'Ettore\", explique Bruno Bartoccetti, de l'unité SGP Police Zone Sud. Un stratagème bien rodé L'époux de la voyante a été engagé comme directeur technique à la mairie d'Agde. Pour obtenir toutes ces faveurs, la voyante se disait capable de communiquer avec les morts. Son stratagème bien rodé consistait à trafiquer sa voix pour se faire passer pour le défunt père de Gilles d'Ettore. En garde à vue, la voyante, elle aussi mise en examen, a reconnu les faits. Quant à l'avocat de Gilles d'Ettore, il ne comprend pas la détention provisoire de son client.","date":"2024-03-22T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/occitanie/herault/agde-le-maire-et-une-voyante-ecroues-dans-une-affaire-de-detournement-de-fonds_6441019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la récolte des asperges s'annonce exceptionnelle en 2024","description":"Selon les producteurs, la récolte des asperges s'annonce exceptionnelle cette année. Avec le redoux de ces dernières semaines, elles sortent de terre beaucoup plus rapidement, comme en Charente-Maritime.Vendredi 22 mars, les asperges blanches font déjà leur retour sur les étals des marchés strasbourgeois, en Alsace. En revanche, ces premiers légumes de la saison viennent du Sud, car la récolte alsacienne n'est pas encore prête. Alors, pour les quelques asperges récoltées en Alsace, le prix est plus élevé. \"On se fait plaisir\", confie un habitant. \"Il y a beaucoup d'asperges qui sont sorties en avance\" Avec la chaleur de ces dernières semaines, la récolte a été précoce, et a pris de court une exploitation de Charente-Maritime. \"Depuis un mois, il fait doux. Les conditions étaient réunies pour que ça pousse. Ça fait un mois qu'il fait plus de 10°C, et il y a beaucoup d'asperges qui sont sorties en avance\", rapporte Julie Renaudin, productrice. Riche en fibres et en antioxydants, l'asperge s'accommode aussi bien en entrée qu'en plat, après trois à quatre minutes de cuisson.","date":"2024-03-22T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-recolte-des-asperges-s-annonce-exceptionnelle-en-2024_6440611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Carburants : ces stations-service qui font de la résistance","description":"Alors que nombre de leurs confrères ont mis la clef sous la porte, certains propriétaires de stations-service tiennent bon, en renouvelant leur offre. Exemple à Vienne, en Isère, où une station s'est construit une clientèle fidèle.Dans la commune de Vienne (Isère), il y a une seule station-service. Elle propose depuis peu une nouveauté : de l'essence 24h/24. Pour la gérante, Nathalie Deluret, cet investissement était indispensable dans cette zone rurale. \"Les gens viennent maintenant tout au long de la nuit, et se servent en toute autonomie\", constate-t-elle. Une aubaine pour sa station : \"On est passé à 30% d'activité en plus, ça génère beaucoup plus de trafic\", ajoute la gérante. Une offre indispensable pour les automobilistes du secteur Un investissement essentiel face à la concurrence des autres départements. Pas question d'aller voir ailleurs, assure un habitué. \"Il n'y en a pas d'autres autour\", abonde un autre à la pompe. Et pour s'assurer des rentrées économiques supplémentaires, la station a une autre activité : pompiste-garagiste. Aujourd'hui, la France compte moins de 11 000 stations-service. Elles étaient quatre fois plus dans les années 1980. Parmi nos sources Bilan annuel de l’Union française des industries pétrolières Liste non exhaustive.","date":"2024-03-22T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/automobile/carburants-ces-stations-service-qui-font-de-la-resistance_6440629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Consommation : les dépenses des touristes repartent à la hausse et battent des records","description":"Après une longue période de défaveur, la France attire à nouveau les touristes étrangers, qui n'hésitent plus à dépenser sans compter. Les Européens sont les plus dépensiers.À cinq mois des Jeux Olympiques de Paris, les touristes étrangers ont dépensé comme jamais en France en 2023 : 12% de plus qu'en 2022, un record tiré notamment par le luxe. De nombreux visiteurs misent sur les grandes marques. \"Même si on a les mêmes marques dans notre pays, c'est mieux d'acheter ici. C'est aussi un souvenir, et cela fait bien de dire qu'on l'a fait à Paris\", explique une femme en séjour dans la capitale. Les Belges en tête des plus dépensiers dans l'Hexagone Mais la France reste encore à bonne distance de l'Espagne, dont les recettes atteignent les 85 milliards d'euros. Selon le ministère chargé du Tourisme, les plus dépensiers dans l'Hexagone sont les Belges, avec 8,2 milliards d'euros déboursés, suivis des Britanniques, avec 7,2 milliards, et des Suisses, qui ont dépensé 6,5 milliards. Des visiteurs qui apprécient les bonnes choses, comme le constate le vendeur d'une épicerie à Bordeaux (Gironde). \"On est autour de 70, 80 euros\" de dépenses, contre 50 euros auparavant, précise-t-il. Le terroir fait toujours recette. Parmi nos sources Agence de développement touristique de France Didier Arino, directeur de Protourisme, société de conseil indépendante spécialisée en tourisme, loisirs et culture Liste non exhaustive.","date":"2024-03-22T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/tourisme/consommation-les-depenses-des-touristes-repartent-a-la-hausse-et-battent-des-records_6441013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Corrèze : ces habitants qui perpétuent la vie du département","description":"Le 13 Heures clôture sa semaine en Corrèze vendredi 22 mars, en allant à la rencontre du patron d'une corderie sauvée de la faillite, d'une conseillère matrimoniale et d'un jeune exploitant agricole.Vendredi 22 mars, le 13 Heures termine son tour en Corrèze, en suivant Stéphane Assolari, à la tête de la Corderie Palus depuis 2018, alors qu'il se rend chez un client architecte. En travaillant avec d'autres corps de métiers, celui qui a sauvé l'entreprise centenaire de la faillite apprécie de voir que l'on peut donner \"une autre utilité à la corde\". Entre les décorateurs, les designers et les tapissiers, Stéphane, basé à Saint-Pantaléon-de-Larche, cherche à multiplier les débouchés. \"On ne se quitte plus\" À 60 kilomètres plus au nord, Mireille et Jean-Pierre filent le parfait amour depuis trois ans, grâce au talent de Carine Valou, fondatrice de l'agence matrimoniale \"Ma rencontre\". Veuve depuis plusieurs années, Mireille a finalement fait appel à Carine pour l'aider à trouver sa moitié. \"On ne se quitte plus\", confie Mireille. De son côté, Aubin Gouny, 21 ans, est agriculteur. Dans son bâtiment, l'exploitant agricole n'a pas moins de 10 000 canards, âgés de 25 jours. Avec la crise agricole, Aubin se diversifie. \"On ne fait jamais la même chose, c'est tout le temps varié\", explique-t-il.","date":"2024-03-22T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/correze/correze-ils-perpetuent-la-vie-du-departement_6440653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Décès de Frédéric Mitterrand : les souvenirs des Français","description":"Au lendemain de la mort de Frédéric Mitterrand, le 13 Heures est allé à la rencontre des Français, vendredi 22 mars, pour savoir quels souvenirs ils gardent de l'ancien ministre de la Culture.Frédéric Mitterrand s'est éteint, jeudi 21 mars, à l'âge de 76 ans. Il avait un phrasé unique, une façon bien à lui de saluer les téléspectateurs avec enthousiasme. Et c'est cette voix qui vient tout de suite à l'esprit des Français rencontrés dans la matinée de vendredi par France Télévisions. \"Quand on l'entendait parler, on le reconnaissait immédiatement\", se rappelle un passant. Dans les années 1980 et 1990, Frédéric Mitterrand a présenté plusieurs émissions sur le cinéma, la littérature mais aussi les têtes couronnées. \"Quelqu'un de curieux\" Un Français évoque \"quelqu'un de curieux, un peu caustique, un peu décalé, qui avait une perception des choses qui était singulière\". \"Pour moi, c'était un homme de culture. C'était quelqu'un de raffiné, qui avait beaucoup de curiosité intellectuelle\", affirme une autre. Le cinéma fut la grande passion de Frédéric Mitterrand. L'homme de culture qu'il était est devenu ministre de la Culture en 2009. Dans sa vie, Frédéric Mitterrand fut également écrivain, éditeur, réalisateur de films et de documentaires.","date":"2024-03-22T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/deces-de-frederic-mitterrand-les-souvenirs-des-francais_6440632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des habitants privés d'électricité après des bombardements","description":"90 frappes et 60 drones explosifs se sont abattus, dans la nuit du jeudi 21 au vendredi 22 mars, sur le territoire ukrainien. Une infrastructure hydraulique a été détruite, privant la région de Dnipro d'électricité, et plusieurs morts sont à déplorer.Dans la nuit du jeudi 21 au vendredi 22 mars, 90 frappes et 60 drones explosifs se sont abattus sur le territoire ukrainien en quelques heures. À Dnipro (Ukraine), un missile a détruit totalement une centrale hydraulique, privant ainsi la région d'électricité. À 80 kilomètres plus au sud, à Zaporijia, les dégâts matériels sont considérables dans un quartier résidentiel, où 6 blessés sont à déplorer. \"Le dernier tir est tombé devant la maison, heureusement que nous n'étions pas assis devant la fenêtre\", témoigne un habitant. Les premières frappes ont été entendues à 5 heures du matin. Ces frappes, orchestrées dans plusieurs villes d'Ukraine, ont fait au moins cinq morts. Les enfants éloignés de la ligne de front De l'autre côté de la frontière, à Belgorod (Russie), les autorités dénoncent aussi une série d'attaques matinales, qui ont fait au moins un mort et plusieurs blessés. Le gouverneur de la région a décidé d'évacuer les enfants de 700 kilomètres, pour les éloigner de la frontière.","date":"2024-03-22T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-habitants-prives-d-electricite-apres-des-bombardements_6440599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Kate Middleton atteinte d'un cancer : \"C'est une succession de coups assez inimaginable\", confie la directrice de la rédaction de \"Point de Vue\"","description":"Vendredi 22 mars, Kate Middleton a annoncé être atteinte d'un cancer et avoir entamé une chimiothérapie. Pour parler de cette nouvelle, Adélaïde de Clermont-Tonnerre, directrice de la rédaction de \"Point de Vue\", est sur le plateau du 20 Heures.Dans une vidéo publiée sur Instagram, vendredi 22 mars, la princesse de Galles Kate Middleton a fait savoir qu'elle était atteinte d'un cancer, et qu'elle avait entamé une chimiothérapie. Adelaïde de Clermont-Tonnerre, directrice de la rédaction de Point de Vue, est sur le plateau du 20 Heures pour en parler. \"C'est une succession de coups assez inimaginable\", explique la journaliste, alors que le roi Charles III se bat lui aussi contre un cancer. \"Il y a eu des spéculations qui ont dépassé les bornes\", poursuit-elle. Adélaïde de Clermont-Tonnerre confie que \"les gens sont devenus un peu fous avec ce mystère autour de Kate\". Des semaines de rumeurs \"totalement incontrôlables\" Le palais de Kensington a finalement clarifié la situation après des semaines de rumeurs \"totalement incontrôlables\", note Adelaïde de Clermont-Tonnerre. Mais contrairement aux internautes, la presse britannique a \"joué le jeu\" en respectant la vie privée de la princesse de Galles au cours des derniers mois, rappelle-t-elle.","date":"2024-03-22T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/kate-middleton-atteinte-d-un-cancer-c-est-une-succession-de-coups-assez-inimaginable-confie-la-directrice-de-la-redaction-de-point-de-vue_6441136.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Mode : le sweat-shirt, un incontournable des garde-robes","description":"Né aux États-Unis dans les années 1920, le sweat-shirt fait aujourd'hui l'unanimité. Retour sur l'histoire de ce pull à l'image parfois controversée, dont les grands couturiers se sont emparés.Avec ficelle, capuche, ou zippé, le sweat-shirt fait l'unanimité. Son histoire a commencé sur les terrains américains. Les étudiants portaient des maillots en laine qui tenaient trop chaud, et qui grattaient. Dans les années 1920, lassé de transpirer, un joueur a demandé à son père, qui était un célèbre fabricant de textiles, une nouvelle tenue plus confortable. Benjamin Russell a alors confectionné un haut en coton nommé \"sweat-shirt\", littéralement \"maillot pour suer\". Le nom ne faisait pas rêver, et pourtant, le pull a séduit autant les hommes que les femmes. L'habit d'une jeunesse qui voulait se démarquer Lorsque la rue s'en est emparé, le sweat-shirt a perdu des points, jugé trop négligé. Dans les années 90, il habillait des skateurs, des rappeurs, des tagueurs, et toute une jeunesse qui voulait se démarquer. Une image controversée dont se sont emparés très tôt les grands couturiers. La première qui a cru à ce retour en grâce est Sonia Rykiel. Chez la styliste française, le sweat-shirt se porte au quotidien, et pourquoi pas avec des talons.","date":"2024-03-22T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/mode-le-sweat-shirt-un-incontournable-des-garde-robes_6441154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les Français, médaille d'or des grincheux ?","description":"Si tous les Jeux olympiques ont eu leurs polémiques, vu de l'étranger, les critiques des Français au sujet des Jeux de Paris semblent particulièrement virulentes. Bouder les Jeux est-il un sport national ?Dans la matinée du vendredi 22 mars, une répétition du relais de la flamme olympique s'est tenue à Nogent-sur-Seine (Aube). La vraie flamme passera ici le 13 juillet. Dans la commune, on se réjouit d'accueillir les Jeux olympiques (JO). Cependant, il ne se passe pas une semaine sans une polémique liée aux JO. Sécurité, cérémonie d'ouverture, prix des billets, racisme envers Aya Nakamura... Même l'affiche des JO n'y échappe pas. La situation dans les transports pointée par les Parisiens À en croire des Parisiens, il y aurait encore d'autres raisons de râler, comme la situation dans les transports. Alors, bouder les JO est-il un sport national ? En 2016, lors des JO de Rio au Brésil, une femme déplorait le fait que des stades soient rénovés alors que les écoles manquaient de moyens. À Londres (Royaume-Uni) en 2012, une femme se plaignait quant à elle du monde et des embouteillages. Tous les JO ont eu leurs polémiques, mais vu de l'étranger, nos critiques semblent particulièrement virulentes.","date":"2024-03-22T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-francais-medaille-d-or-des-grincheux_6441124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : à Nogent-sur-Seine, la répétition du passage de la flamme suscite l'enthousiasme","description":"Répétition générale à Nogent-sur-Seine, dans l'Aube, vendredi 22 mars, où les porteurs de flamme olympique s'entraînent à défiler avec policiers et gendarmes.À Nogent-sur-Seine (Aube), vendredi 22 mars, c'est un peu comme si les Jeux Olympiques avaient déjà commencé. Pour deux retraitées, pas question de manquer l'unique répétition grandeur nature. \"C'est sympathique, ça met en valeur le sport, c'est bien\", se réjouit l'une d'entre elles. Mais aujourd'hui, la flamme olympique n'est pas allumée. Comme la tradition l'oblige, elle le sera en Grèce mi-avril. Les policiers et gendarmes font aussi partie de la répétition Cela n'empêche pas les riverains de la ville de 6 000 habitants de manifester leur enthousiasme. Et pour les porteurs d'un jour, c'est un grand honneur : \"Je suis très fière de porter cette flamme\", témoigne une habitante. Les policiers et gendarmes prennent aussi part à cette répétition générale. Le 13 juillet, la flamme passera, allumée cette fois, à Nogent-sur-Seine, mais aussi dans d'autres communes, avant d'arriver à Troyes, la ville étape du département de l'Aube.","date":"2024-03-22T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-a-nogent-sur-seine-la-repetition-du-passage-de-la-flamme-suscite-l-enthousiasme_6440590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Paris : le collège expérimental Tournesol, un établissement sur mesure pour les jeunes en situation de handicap","description":"À Paris, le collège expérimental Tournesol accueille 30 jeunes en situation de handicap, notamment porteurs de trisomie 21. Un collège adapté à leur situation, avec notamment plus d'accompagnants et de plus petites classes, qui prépare, dès qu'il le peut, les élèves à la vie professionnelle.Quand on est porteur de trisomie 21, chaque progrès, même infime, est le fruit de nombreux apprentissages. Ce n'est pas Lucie Le Squeren qui vous dira le contraire. À 18 ans, elle apprend à lire, à écrire et à compter au collège expérimental Tournesol. Situé à Paris, l'établissement accueille 30 jeunes en situation de handicap, dont la majorité était en rupture avec le système scolaire. Le succès de cet établissement privé tient dans ses classes de 10 élèves, avec plus d'accompagnants que dans le public et un programme adapté au handicap de chacun. 700 euros par mois Les après-midi sont consacrés aux loisirs. Avec l'atelier théâtre, les élèves apprennent à prendre la parole et à exprimer leurs émotions. Une scolarité qui a un prix : 700 euros par mois, partiellement pris en charge par les départements. Dès qu'il le peut, le collège prépare les élèves à la vie professionnelle. Maude a été scolarisée à Tournesol et a obtenu un CDD dans une école maternelle, où elle sert à manger aux enfants le midi. Au total, grâce à Tournesol, six élèves ont décroché un CDI.","date":"2024-03-22T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/education/paris-le-college-experimental-tournesol-un-etablissement-sur-mesure-pour-les-jeunes-en-situation-de-handicap_6441145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : la princesse de Galles Kate Middleton annonce être atteinte d'un cancer","description":"La princesse de Galles Kate Middleton a annoncé, vendredi 22 mars, souffrir d'un cancer. En apprenant la nouvelle, les Britanniques ne cachent pas leur émotion.Des Britanniques sont stupéfaits en découvrant la vidéo de la princesse de Galles dans laquelle elle annonce être atteinte d'un cancer, vendredi 22 mars. \"C'est vraiment une triste nouvelle. Je sais qu'il y avait pas mal de rumeurs sur ce qu'elle pouvait avoir, mais là, je suis choquée\", réagit une Britannique. La dernière sortie officielle de Kate Middleton datait de Noël. 15 jours plus tard, le Palais avait annoncé qu'elle était hospitalisée pour une opération à l'abdomen sans donner plus de détails, ce qui avait suscité de nombreuses spéculations. Une princesse visiblement fatiguée Dans sa vidéo publiée vendredi soir, la princesse de 42 ans, visiblement fatiguée, se justifie sur son silence de plusieurs semaines. \"Cela nous a pris du temps pour tout expliquer à George, Charlotte et Louis\", indique-t-elle. Vendredi soir, devant le Palais de Buckingham, la presse commente largement l'information. Le roi Charles III vient de faire savoir qu'il reste en contact proche avec sa bien-aimée belle-fille.","date":"2024-03-22T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-la-princesse-de-galles-kate-middleton-annonce-etre-atteinte-d-un-cancer_6441007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Santé : les allergies aux pollens font leur grand retour dans l'Hexagone","description":"Les pollens prolifèrent à nouveau en France et, avec eux, les allergies. Le médecin et journaliste de France Télévisions, Damien Mascret, analyse la situation dans le 13 Heures, vendredi 22 mars.C'est un classique du printemps : le retour des allergies. Un phénomène dû à la floraison. Cela dépend de la région dans laquelle vous vivez, mais aussi de vos allergies et sensibilités, explique Damien Mascret, médecin et journaliste de France Télévisions, dans le 13 Heures du vendredi 22 mars. \"Si l'on regarde la carte des risques d'allergies aux pollens\", sur le site pollens.fr du RNSA, \"on constate que le risque maximum, en rouge, concerne le pourtour méditerranéen et les cyprès\", pointe le spécialiste, qui précise que ces arbres vont émettre leur pollen durant encore \"un bon mois\". Une grande partie du territoire français, dont la moitié Nord, est en jaune, qui signifie un risque moyen d'allergies. Cette partie de la France \"est concernée par le bouleau\", dont les seuils vont commencer à augmenter samedi, indique Damien Mascret. Un adulte sur deux concerné d'ici 2050 Ces allergies sont bien plus fréquentes qu'auparavant, explique aussi Damien Mascret. Contre \"1 à 2% en 1970, on a dépassé les 30% en 2010 et on va allègrement vers les 50%, soit un adulte sur deux, en 2050\", détaille le médecin. Un changement qui peut survenir \"à tout âge\", et peut être dû \"aux modifications de votre système immunitaire, en vieillissant\", explique Damien Mascret.","date":"2024-03-22T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-les-allergies-font-leur-grand-retour-dans-l-hexagone_6440635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Santé : les consultations chez le médecin bientôt payables en ligne via Doctolib","description":"Les consultations médicales seront, d'ici la fin de l'année 2024, payables en ligne via l'application Doctolib.Il n'y aura bientôt plus besoin de sortir la carte bancaire ou le chéquier pour payer sa consultation chez le médecin. Un simple clic sur l'application Doctolib, et le tour sera joué. Ce sera au patient de choisir. Ce nouveau service sera disponible d'ici la fin de l'année 2024. Il est censé faciliter la tâche aux Français. \"Ça peut être pratique\", admet un passant interrogé par France Télévisions, quand un autre estime que \"ce n'est pas une valeur ajoutée\". Un mode de paiement déjà utilisé pour les téléconsultations À ce jour, 40 millions de patients utilisent Doctolib. Il leur suffira, pour payer, de rentrer leurs coordonnées bancaires dans l'application et de sélectionner ce mode de paiement. C'est déjà le cas pour régler les téléconsultations. La plateforme permet de gagner du temps. Le paiement en ligne sera possible chez les généralistes et, pour l'instant, chez certains spécialistes.","date":"2024-03-22T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/sante-les-consultations-chez-le-medecin-bientot-payables-en-ligne-via-doctolib_6440587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Sports d'hiver : concurrence déloyale sur les pistes de ski ?","description":"À Courchevel (Savoie), des moniteurs de ski, notamment italiens sont, selon leurs dires, pris pour cible. Leur présence provoquerait un sentiment de concurrence déloyale. Ils dénoncent des pressions et des agressions.Pour la saison 2023-2024, des stations de ski, comme celle de Courchevel (Savoie), ont constaté l'arrivée très importante de moniteurs étrangers. Les moniteurs locaux en ont tous été témoins. \"Cette année, c'était spectaculaire\", assure Aurélien Blanc, moniteur de ski. Ce secteur d'activité est lucratif, convoité, et source de tension. \"On paye nos charges en France, et eux, ce n'est pas sûr qu'ils les payent, on ne sait pas\", s'interroge le moniteur Denis Chardon. La situation se tend sur les pistes Les moniteurs étrangers sont aussi accusés parfois de ne pas avoir les diplômes nécessaires. Des altercations ont eu lieu sur les pistes, allant parfois même jusqu'à des dégradations. Craig Fraser, moniteur écossais, affirme avoir récemment retrouvé sa voiture avec un pneu crevé à coups de couteau. S'il ne veut accuser personne, ce professionnel du secteur assure que ce genre d'incidents \"arrive surtout à des moniteurs étrangers\". Pour apaiser les tensions, la commune, en accord avec les écoles de ski, propose d'instaurer le port d'une médaille, attestant du diplôme et du respect des règles. Parmi nos sources : Communiqué de la préfecture de Savoie Fédération européenne des moniteurs de ski (FEMPS) École de ski et d'alpinisme ENSA Liste non exhaustive.","date":"2024-03-22T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/sports-d-hiver-concurrence-deloyale-sur-les-pistes-de-ski_6440596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Sri Lanka : le saphir, un joyau qui rapporte beaucoup","description":"Le Sri Lanka perpétue une tradition millénaire, celle de la recherche de pierres précieuses, et notamment de saphir. Un marché qui rapporte beaucoup d'argent, mais qui a un coût humain, celui du travail des mineurs.Le saphir est une pierre précieuse qui fascine, et qui brasse également beaucoup d'argent, avec ses teintes bleues, vertes ou roses. Elle se trouve dans les profondeurs boueuses des sous-sols sri lankais, et se vend en quelques minutes en pleine rue, le tout pour des millions de dollars. Dans la région de Ratnapora, qui signifie \"ville des pierres précieuses\", des hommes descendent dans les mines de saphir depuis des siècles. Dans la chaleur et l'humidité, ils creusent et remplissent des sacs de boue. \"Ça manque d'oxygène\", explique un mineur. \"Trouver une pierre précieuse de saphir est extrêmement rare\" Au Sri Lanka, les mines sont toutes artisanales, et aux mains de propriétaires privés. \"Trouver une pierre précieuse de saphir est extrêmement rare\", assure Yasser Farook, directeur de Farook Gems, une exploitation de saphirs. Et pour motiver les troupes, ce propriétaire compte sur \"leur espoir\" de tomber sur un joyau.","date":"2024-03-22T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/asie/sri-lanka-le-saphir-un-joyau-qui-rapporte-beaucoup_6441160.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les étrangers toujours sous le charme de la France","description":"La France reste une destination prisée des touristes, qui reviennent peu à peu dans la capitale et ne regardent pas à la dépense. Le tout, pour le plus grand plaisir des commerçants.Devant la Tour Eiffel, le matin du vendredi 22 mars, des touristes européens et asiatiques toujours autant séduits par la capitale. La France était une destination évidente pour un couple de Londoniens, fiancé la nuit dernière : \"J'aime les Français, j'adore la culture, je me sens comme chez moi ici\", témoigne le futur marié. Paris reste le lieu des événements d'une vie, comme l'anniversaire d'une jeune fille, habillée d'une robe de princesse : \"Je fête mes 15 ans, c'est mon plus grand rêve d'être à Paris\", explique-t-elle, ravie. 63 milliards d'euros dépensés en 2023 Plus de 63 milliards d'euros ont été dépensés en 2023. Soit plus 12% sur un an. Les touristes reviennent et ne regardent pas à la dépense. En témoigne un restaurateur parisien, dont le chiffre d'affaires a bondi de 30% l'an dernier. \"Les étrangers dépensent entre 30 et 50 euros par personne\", explique-t-il. Les hôtels et restaurants se frottent les mains, mais aussi le secteur du luxe, car le shopping reste un objectif pour certains touristes.","date":"2024-03-22T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-etrangers-toujours-sous-le-charme-de-la-france_6440422.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Attaque terroriste à Moscou : ce qu'il s'est passé à l'intérieur de la salle de concert","description":"Plusieurs hommes armés ont ouvert le feu vendredi soir sur les spectateurs du Crocus City Hall de Krasnogorsk, dans la banlieue de la capitale russe.Les spectateurs sont en train de s'installer à leur place dans une salle de concert, vendredi 22 mars. Ils sont venus voir le groupe de rock Piknik. C'est alors que plusieurs assaillants font irruption avant d'ouvrir le feu. à lire aussi Fusillade près de Moscou : les dernières informations en direct Sur les images captées par des personnes présentes, on voit plusieurs spectateurs se réfugier sous leur siège. D'autres tentent de s'échapper par la scène. Au milieu des rangs, des hommes tirent sur la foule. \"Ils tirent avec une mitrailleuse. Il y a des gens qui tirent\", commentent certains spectateurs sur des vidéos filmées dans la salle de concert. Une attaque peu avant 20 heures, heure locale Plusieurs individus lourdement armés tirent à bout portant dans la salle de concert, mais aussi dans le hall d'entrée, semant la mort derrière eux. L'attaque a eu lieu peu avant 20 heures, heure locale, dans un quartier périphérique de Moscou, au Crocus City Hall de Krasnogorsk. Un bilan provisoire des renseignements russes fait état d'au moins 93 morts et 100 blessés.","date":"2024-03-22T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/russie/attaque-dans-une-salle-de-concert-a-moscou-ce-que-l-on-sait_6440998.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Consommation et trafic de drogue : quand le crack empoisonne le quotidien des riverains parisiens","description":"À Paris, de nuit comme de jour, des toxicomanes accros au crack errent dans les rues du nord de la capitale. Les habitants les surnomment de \"morts-vivants\".Dans le nord de Paris, peu après minuit, à la vue de tous, se trouvent des dizaines d'hommes et de femmes qui se montrent parfois violents, parfois hagards. Tous sont dépendants de la même substance : le crack. Il s'agit d'une des drogues dures les plus addictives et une dose suffirait pour entrer dans un cercle vicieux de dépendance. Dans le quartier de la Villette, ce produit stupéfiant dont les effets durent \"deux à trois minutes\" est vendu en plaquette, aussi appelé \"caillou\". \"Au lieu d'aller acheter à manger, tu préféreras aller fumer du crack, alors que tu perds la raison. Tu te perds, en fait\", confie un consommateur. L'activité des commerçants paralysée De nuit comme de jour, des toxicomanes errent dans les rues du nord de la capitale. Ils sont d'ailleurs surnommés de \"morts-vivants\" par les habitants. Ils paralysent aussi l'activité des commerçants. \"De toute façon, on allait au crash, donc en décembre dernier, j'ai dit stop\", explique Sébastien Attal, restaurateur en liquidation judiciaire basé dans le quartier, non sans peine.","date":"2024-03-22T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/crack-a-paris-quand-la-drogue-empoisonne-le-quotidien-des-riverains_6441148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Panneaux solaires : les producteurs français en difficulté face à la concurrence chinoise","description":"En Loire-Atlantique, une entreprise de panneaux solaires a vu sa production divisée par cinq en quelques mois seulement. Une baisse qui s'explique par la concurrence de la Chine, dont les panneaux sont vendus quatre fois moins cher que ceux fabriqués en France.A Carquefou (Loire-Atlantique), les 87 salariés de Systovi, une entreprise de panneaux solaires, ont vu leur production divisée par cinq en quelques mois seulement. Ils sont aujourd'hui dans l'attente d'un repreneur. Ils subissent la concurrence de la Chine, qui inonde le marché en cassant les prix. Il faut compter 200 euros pour un panneau fabriqué en France, contre seulement 50 euros pour un panneau chinois, soit quatre fois moins cher. Favoriser l'achat de panneaux français Pour Paul Toulouse, directeur général de Systovi, l'Union européenne doit se relancer dans la course. Il propose de \"rendre un peu moins facile l'accès au marché européen pour les industriels étrangers\", ou encore d'\"aider les entreprises à se développer\". Une autre solution serait de favoriser l'achat de panneaux français, notamment pour les collectivités. A Nantes (Loire-Atlantique), la municipalité aimerait pouvoir acheter local, mais le prix, qui est le principal critère des appels d'offres, l'incite à s'équiper avec des produits étrangers.","date":"2024-03-22T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/panneaux-solaires-les-producteurs-francais-en-difficulte-face-a-la-concurrence-chinoise_6441142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-mars-2024_6399418.html","containsWordGlobalWarming":false}
{"title":"Var : à la découverte de Bormes-les-Mimosas","description":"Vendredi 22 mars, le 13 Heures vous emmène à la découverte du village de Bormes-les-Mimosas, dans le Var. Une cité fortifiée où l'on trouve des centaines de plantes exotiques et des arbres majestueux, mais aussi des vestiges du Moyen Âge.Au pied du massif des Maures, dans le Var, Bormes-les-Mimosas est un village en hauteur et en couleurs, où les maisons construites en pierres locales se sont accrochées les unes aux autres dès le Moyen Âge. Il s'agit d'une cité fortifiée, parsemée de milliers de fleurs. Le château de Bormes-les-Mimosas a été construit en 1257. Des ruelles très étroites sont les vestiges de cette époque. Elles servaient à empêcher les envahisseurs de conquérir la ville. Des gâteaux au mimosa L'Église est elle aussi célèbre. Ici, plusieurs présidents de la République ont assisté à des messes, lors de leurs vacances d'été au fort de Brégançon. Albert Bracco a été le jardinier en chef de Bormes-les-Mimosas de 1964 à 1991. Il a planté partout dans le village des centaines de plantes exotiques, des arbres aujourd'hui majestueux, et même des hibiscus. Depuis son départ à la retraite, des jardiniers ont repris le flambeau, comme Benoît Autenzio, directeur des espaces verts de la commune, qui a planté un mimosa exotique, l'emblème du village. Florian Oltra, boulanger-pâtissier, fabrique des gâteaux au mimosa. Les vacanciers sont séduits par ses pâtisseries.","date":"2024-03-22T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/decouverte/var-a-la-decouverte-de-bormes-les-mimosas_6440671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
{"title":"Vaucluse : quand les moines excellent dans l'art de faire du vin","description":"Dans le Vaucluse, un vin produit par des moines connaît un succès grandissant. Ces bénédictins installés dans une abbaye située au pied du Mont Ventoux se sont associés à des vignerons de la région.Au fil des ans, et des millésimes, l'abbaye du Barou (Vaucluse) s'est fait remarquer dans le milieu viticole. Fondée en 1970, une communauté bénédictine composée d'une soixantaine de moines n'a cessé de développer la vigne. \"La vigne, c'est tout un univers, non seulement de poésie mais aussi de mystique\", confie l'un des moines. Sur ces terres vauclusiennes, il n'est pas question de vin de messe, mais de bouteilles destinées à la vente. Cinq moines travaillent au quotidien sur le domaine de 11 hectares, perché à 400 mètres d'altitude, face au Mont Ventoux. Le partage entre vignerons \"Tous les vignobles d'Europe sont quasiment d'origine monacale\", rappelle l'un des moines. Pour lui, le travail de la terre est \"une école de réalisme, d'humilité, de patience\". Pour faire monter en gamme les vins de l'appellation \"Ventoux\", les moines du Barou se sont associés aux vignerons du secteur pour partager leur savoir-faire. Depuis 10 ans, la qualité du vin et les ventes progressent.","date":"2024-03-22T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/vaucluse/vaucluse-quand-les-moines-excellent-dans-l-art-de-faire-du-vin_6440650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-mars-2024_6399412.html","containsWordGlobalWarming":false}
