{"title":"Canicule : les touristes profitent de Paris","description":"À Paris, les températures ont avoisiné les 37 degrés. Dans la capitale comme ailleurs, pour les touristes, la priorité vendredi 27 juillet c'était de trouver coute que coute un coin de fraicheur.À l'ombre de la Tour Eiffel, il fait 35 degrés. Un soleil de plomb règne sur la capitale, mais pas de quoi décourager ces touristes australiens qui ont sorti champagne et flutes juste en face de la vieille dame. À quelques mètres de là, la fontaine d'eau potable est prise d'assaut. Des pauses supplémentaires nécessaires pour résister au programme des visites. Des orages annoncés dans la soirée Lieu emblématique de Paris, le Trocadéro ressemble aujourd'hui plus à une piscine municipale. Si certains ne se trempent que la pointe des pieds, d'autres n'hésitent pas à plonger. Un souvenir peu banal de Paris. \"C'est merveilleux, c'est beau et rafraichissant aujourd'hui\", se réjouit une touriste. Dès ce soir, les parapluies devraient retrouver leur usage habituel avec les orages annoncés dans la soirée.","date":"2018-07-27T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-touristes-profitent-de-paris_2870087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"Lune : les astronomes amateurs se préparent à l'éclipse totale","description":"La plus longue éclipse du ciel, c'est pour aujourd'hui, vendredi 27 juillet. Tout le monde pourra la voir à l'oeil nu, il ne faudra pas se protéger du soleil. La lune prendra une teinte rousse et un peu partout, les amateurs d'astronomie se préparent à l'événement.On lui donne le nom de \"lune de sang\". Vendredi 27 juillet au soir, notre unique satellite va se parer d'une couleur ocre ou rougeâtre, inhabituelle, au cours d'une longue éclipse, la plus longue du siècle. Il y aura deux phénomènes rarissimes : la durée d'éclipse, 103 minutes et la proximité exceptionnelle de Mars que l'on pourra admirer juste à côté. Le clou du spectacle de cette éclipse totale devrait se situer entre 21 heures et 23h30. Prochaine éclipse en 2035 Un peu partout en France, les passionnés d'astronomie s'installaient déjà dès ce matin, comme ici sur le lac de Cazaux en Gironde. \"Ce soir, à 21h30, la Lune va se lever en face et sera occultée parce que l'éclipse aura commencé\", explique Jean-Pierre Salves, un astronome amateur. Le même phénomène avait pu être observé en juillet 2000. Il sera visible à l'oeil nu et vous n'aurez pas besoin de lunettes de protection. Si vous manquez cette éclipse de Lune, il faudra attendre 2035 pour profiter de la prochaine.","date":"2018-07-27T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/espace/lune-les-astronomes-amateurs-se-preparent-a-l-eclipse-totale_2869877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
{"title":"Canicule : des bouches à incendie sous surveillance","description":"Pour se rafraîchir, des habitants ouvrent les bouches à incendie. Mais ces pratiques sont coûteuses et dangereuses. Des mesures sont prises par les municipalités.Lors de ces périodes de chaleur, certains n'hésitent pas à ouvrir des bouches à incendies pour se rafraîchir. C'est arrivé 3 000 fois l'an dernier. Cet été, dans ce quartier du nord de Paris, l'eau coule à flot, car les bouches à incendie sont fracturées régulièrement. Mais ce petit jeu peut être parfois dangereux. \"Il y a même eu des accidents tellement les jets d'eau sont puissants. Un gamin s'est fracturé le bras\", relate une riveraine. Des ouvertures en baisse dans le nord de Paris Apparu il y a 4 ans, le phénomène a pris des proportions inquiétantes en région parisienne et nuit à l'action des pompiers. Ces derniers peuvent parfois subir une baisse de débit d'eau, normalement utilisée pour éteindre les incendies, et des inondations dans les caves, la voie publique et les parkings sont relevées. Ces pratiques pèsent aussi sur les finances des communes et des abonnés. À Saint-Denis (Seine-Saint-Denis), la mairie teste un dispositif anti-effractions, réputé incassable. Désormais certaines municipalités n'hésitent pas non plus à poursuivre en justice les contrevenants qui encourent jusqu'à cinq ans de prison et 75 000 € d'amende. Ces mesures ont entraîné la baisse des ouvertures de bouches à incendie pendant ce mois de juillet : seulement une trentaine ont été constatées dans le nord de Paris.","date":"2018-07-27T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-des-bouches-a-incendie-sous-surveillance_2869827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
{"title":"Bourse : Facebook perd plus de 100 milliards d'euros en une séance","description":"Facebook vient de battre un record dont il se serait bien passé : celui de la perte en bourse en une seule séance. Le groupe a perdu plus de 100 milliards d'euros.La perte enregistrée le 26 juillet par Facebook est inédite à Wall Street : 102 milliards d'euros en une séance. Le journaliste Hervé Godechot, du service économie de France 3 explique tout de même que le plus grand réseau social du monde n'est pas menacé : \"C'est une perte très spectaculaire, mais le groupe de Mark Zuckerberg s'en remettra. Facebook reste une des plus grosses entreprises au monde. Quand l'action perd presque 20% de sa valeur en quelques heures, les compteurs s'affolent\". Des investisseurs à l'origine de cette perte À titre personnel, le gérant de Facebook a perdu 14 milliards d'euros cette nuit du 26 au 27 juillet. Les raisons de ce coup de tabac sont simples. \"Facebook gagne beaucoup d'argent, mais doit également en dépenser beaucoup pour investir dans la sécurité des données. Les résultats du groupe sont donc moins bons que prévu et les investisseurs se sont dit qu'il était temps de vendre\", conclut le journaliste.","date":"2018-07-27T00:00:00.000Z","order":6,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/bourse-facebook-perd-plus-de-100-milliards-de-dollars-en-une-seance_2869865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
{"title":"SNCF : trafic interrompu à Montparnasse","description":"Vendredi 27 juillet, le trafic a été fortement perturbé à la gare Montparnasse après l'incendie d'un poste électrique.Le trafic a été totalement interrompu à la gare Montparnasse vendredi 27 juillet en raison d'un incendie dans un poste électrique. Sur place, la journaliste Justine Reix fait le point en début de soirée. \"Le trafic reprend difficilement, cela va mettre du temps avant de revenir à la normale. Habituellement, 12 trains circulent toutes les heures, en début de soirée, il n'y en a plus que 4, 100 000 personnes sont concernées par l'incident\", explique-t-elle. La SNCF remboursera les billets annulés Les usagers sont agacés, pour certains, ce n'est pas la première fois, après l'incident de l'été 2017. La journaliste ajoute : \"Ce type d'incident remet en question la fiabilité du réseau électrique de la gare Montparnasse. La SNCF a promis de rembourser l'intégralité des billets annulés. Selon eux, 60 à 70% des trains circuleront demain, 28 juillet, beaucoup de voyageurs ne pourront rejoindre leur destination aujourd'hui et devront prendre leur mal en patience.\"","date":"2018-07-27T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-trafic-interrompu-a-montparnasse_2870051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"Incendie à Aubervilliers : une intervention difficile","description":"L'incendie qui s'est propagé dans un HLM d'Aubervilliers (Seine-Saint-Denis) a été difficile à maîtriser pour les pompiers. Quatre personnes sont décédées.Les conditions d'intervention ont été difficiles pour les pompiers qui sont intervenus lors de l'incendie qui a ravagé un immeuble à Aubervilliers (Seine-Saint-Denis), jeudi 26 juillet. \"Les pompiers nous l'ont confié : ici le feu a été particulièrement violent avec des pointes de chaleurs qui sont montées jusqu'à 600 degrés. Il a fallu quatre heures aux soldats du feu pour parvenir à maîtriser cet incendie. Neuf personnes ont été légèrement blessées, dont trois sapeurs pompiers pendant ces interventions. C'est seulement à l'issu de ces opérations qu'ont été découverts les corps sans vie de cette mère de famille et de ses trois enfants\", indique notre journaliste Sophie Neumayer, en direct depuis Aubervilliers. Un immeuble en bon état \"La mairie d'Aubervilliers nous assure que l'immeuble était en bon état, qu'il a été construit en 1963 et a été réhabilité en 2005. Depuis, il aurait fait l'objet de nombreux travaux d'entretien. L'enquête devra déterminer pourquoi le feu s'est propagé aussi vite\", précise Sophie Neumayer.","date":"2018-07-27T00:00:00.000Z","order":2,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-a-aubervilliers-une-intervention-difficile_2869631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
{"title":"Trust : nouvel album et tournée estivale","description":"Le groupe Trust, rendu célèbre par le fameux \"Antisocial\", a sorti un nouvel album et sera en tournée tout l'été.Pour Trust, en concert, impossible de faire l'impasse sur \"Antisocial\", cri de ralliement des hard-rockeurs français depuis déjà quarante ans. \"On a un titre qui traverse le temps, on est fiers d'avoir fait ce titre-là et encore tristes qu'il soit toujours d'actualité\", expliquent les membres du groupe. Les deux fondateurs de Trust, Bernie Bonvoisin (écriture, chant) et Nono Krief (composition, guitare), ont reformé le groupe et signé un nouvel album. Nouvel album La recette reste la même : des arrangements puissants et des textes ciselés. Trust dénonce inlassablement l'injustice sociale et les discriminations en tout genre et défie les gouvernants. \"On a fait ce qu'on avait envie de faire, un album spontané dans l'énergie\", se réjouit Norbert 'Nono\" Krief. Trust sera en concert tout au long de l'été dans les festivals.","date":"2018-07-27T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/trust-nouvel-album-et-tournee-estivale_2869851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
{"title":"Éclipse : aux premières loges","description":"Vendredi 27 juillet, la Lune rougira dans le ciel. À Nice (Alpes-Maritimes), le satellite sera particulièrement visible, grâce à des télescopes.La lune va rougir ce vendredi 27 juillet au soir, lors d'une éclipse exceptionnelle, elle sera même visible à l’œil nu. À Nice (Alpes-Maritimes), où se trouve notre reporter, Denise Delahaye, notre satellite sera particulièrement visible. \"Un scientifique m'a dit que le seul avantage que l'on avait, c'est que la Lune, ici, allait se lever 20 minutes avant Paris. Pour le reste, le phénomène reste identique. Ici nous sommes à l'Astrorama, un site animé par des scientifiques, à 650 mètres d'altitude entre Nice et Monaco. Un site parfait pour observer, il y a 250 privilégiés. Jusqu'à la tombée de la nuit, il y aura des conférences ainsi que des ateliers pour expliquer le phénomène\", précise notre journaliste Voir Mars de loin \"Ensuite, à partir du moment où l'éclipse va se dérouler, et bien les gens vont pouvoir observer le phénomène avec des télescopes, qui peuvent grossir jusqu'à 250 fois, car la Lune restera légèrement visible avec ce halo orange. Surtout, ils permettront de mieux voir la planète Mars, qui sera également bien alignée pour être vue\", détaille encore Denise Delahaye.","date":"2018-07-27T00:00:00.000Z","order":9,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/eclipse-aux-premieres-loges_2870083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"La gare Saint-Lazare, source d'inspiration de Claude Monet","description":"Dans sa série d'été, France 3 s'intéresse ce vendredi 27 juillet à la gare Saint-Lazare de Paris qui a beaucoup inspiré Claude Monet, le père de l'impressionnisme.La gare Saint-Lazare de Paris a toujours fasciné Claude Monet. 1877 : le père de l'impressionnisme décide de peindre ce tableau face à la verrière qui recouvre les trains à vapeur. La fumée envahissante, une source d'inspiration pour le peintre. Cette œuvre fait partie d'une série de 12 tableaux sur la gare Saint-Lazare, la plus grande gare d'Europe. Sa structure métallique est considérée comme une prouesse architecturale. Des travaux pour rendre la lumière de la verrière Le métal et la vapeur occupent une grande place dans l'univers du peintre. Monet doit s'installer pendant plusieurs jours sur les quais 1 et 2 en multipliant les angles pour restituer la lumière impressionniste. Aujourd'hui, le quartier a complètement changé. La gare a été modernisée. Certes, les trains à vapeur ont disparu, mais la lumière telle que la connut Claude Monet devrait bientôt réapparaître dans la gare. Des travaux sont en effet prévus l'an prochain pour restaurer les quais et la verrière.","date":"2018-07-27T00:00:00.000Z","order":10,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/la-gare-saint-lazare-source-d-inspiration-de-claude-monet_2870063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"Santé : la commune d'Andres perd son médecin","description":"C'est une nouvelle illustration des déserts médicaux. À Andres (Pas-de-Calais), un médecin va quitter son cabinet sans remplaçant.C'est leur médecin depuis 35 ans. Docteur à Andres, dans le Pas-de-Calais, Jean-Paul Prévost va mettre les voiles à la suite de la mutation de son épouse. Sa remplaçante pressentie lui a fait faux-bond à la dernière minute. Il laisse donc sa clientèle de 5 000 personnes sans docteur. Ils perdent leur médecin de campagne à l'ancienne, toujours disponible pour ses patients, 70 heures par semaine et parfois plus. Des médecins pleins à craquer Lors de ses dernières consultations, l'émotion de Jean-Paul Prévost est palpable, l'amertume aussi. \"Je ne pars pas serein du tout. C'est une catastrophe, c'est difficile pour moi, et cela va être difficile dans l'avenir pour ma patientèle, qui n'a pas pu assurer ses arrières\", précise Jean-Paul Prévost. Les médecins situées aux alentours ne prennent en effet plus de nouveaux patients. Bruno Benedetti, le maire du village, a essayé de trouver des médecins en Pologne ou en Roumanie, sans succès. Petite consolation : dans le sud, le docteur Prévost sera toujours médecin de campagne dans un petit village qui n'en a plus depuis deux ans.","date":"2018-07-27T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-la-commune-d-andres-perd-son-medecin_2869863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
{"title":"Autoroutes : journée de chaleur sur la route des vacances","description":"Vendredi 27 juillet, sous la canicule, de nombreux vacanciers ont traversé les routes de France.La plupart sont partis dès le matin et n'arriveront que le soir, après une journée passée sur la route des vacances. À midi, sur une aire du bord de l'A6, pause-déjeuner dans le coffre pour les plus pressés ou pique-nique à l'ombre des arbres. Le soleil, important pour les vacanciers, peut être un ennemi en voiture. Malgré la chaleur il est crucial de se défouler, surtout pour les plus jeunes. Journée rouge samedi 28 juillet Ce centre autoroutier près d'Orléans (Loiret), est un point stratégique à l'heure des départs vers la côte Atlantique : vendredi 27 juillet, le trafic sur l'A10 était multiplié par trois. Il devrait baisser dans la nuit pour redémarrer de manière plus dense pendant la journée de samedi. Bison Futé voit rouge sur les routes de France pour le samedi 28 juillet, la patience devra être de rigueur.","date":"2018-07-27T00:00:00.000Z","order":4,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/autoroutes-journee-de-chaleur-sur-la-route-des-vacances_2870057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"L'incendie d'un poste électrique à l'origine de la pagaille à la gare Montparnasse","description":"De nombreux trains ont été annulés vendredi après un incendie survenu en milieu de journée.Dans le ciel parisien, l'épaisse fumée noire impressionne. Elle est visible à des kilomètres. Les flammes s'élèvent au coeur d'un quartier d'affaires, à Issy-les-Moulineaux (Hauts-de-Seine), et les employés des bâtiments alentours sont ébahis. C'est un transformateur électrique qui brûle. Il est 11h30, vendredi 27 juillet, et très vite une cinquantaine de pompiers sont dépêchés sur place. Il leur faudra trois heures pour venir à bout des flammes. Les causes de l'incendie sont toujours inconnues. 16 000 foyers toujours privés d'électricité En attendant, les conséquences sont lourdes. Le poste qui a brulé alimente en électricité une grande partie du sud-ouest de Paris et quelques communes alentour. Dans cette pharmacie, le constat est amer. Les réfrigirateurs ne sont plus alimentés et les médicaments sont bons à jeter. Il y en a pour 30 000 €. Vendredi soir, 16 000 foyers étaient privés d'électricité dans les villes de Meudon, Chatillon, Issy-les-Moulineaux. Samedi matin, ils étaient encore 13 500.","date":"2018-07-27T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/gare-montparnasse-l-incendie-d-un-poste-electrique-a-l-origine-de-la-pagaille_2870097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : tension maximum à l'Assemblée nationale","description":"Les partis d'opposition ont suspendu leur participation à la commission d'enquête de l'Assemblée nationale sur l'Affaire Benalla. Ils préparent deux motions de censure.La majorité, rien que la majorité. Les travaux de la commission d'enquête de l'Assemblée nationale sur l'Affaire Benalla ont repris, mais sans l'opposition. Hier, jeudi 26 juillet, tout a explosé en vol, à la suite de la demande de la droite et de la gauche d'auditionner certaines personnalités liées au dossier, ainsi que des collaborateurs de l'Élysée. Face au refus de ces demandes, le co-rapporteur de la commission, Guillaume Larrivé, annonce son départ, qui estime que l'Élysée souhaite \"torpiller\" les travaux de la commission. Ce à quoi la présidente de la Commission des lois, Yaël Braun-Pivet, a répondu que les députés La République en Marche honoraient leur fonction. Deux motions de censure Pour ajouter à ce tumulte, deux motions de censure seront proposées au vote. Une mardi 31 juillet, initiée par Les Républicains, et une seconde, est encore en discussion à gauche, entre socialistes, communistes et insoumis. Si ces motions de censure ne peuvent pas obtenir de majorité, elles donneront lieu à des débats tendus autour de l'affaire Benalla.","date":"2018-07-27T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-tension-maximum-a-l-assemblee-nationale_2869837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
{"title":"Canicule : le calvaire de nombreux professionnels","description":"Encore une journée en France avec la canicule. 18 départements restent placés en vigilance orange. Le thermomètre pourrait monter jusqu'à 37 degrés. Hier, jeudi 26 juillet a été marqué par l'après-midi le plus chaud de l'année. Difficile de travailler dans ces conditions.À l'heure du déjeuner, la terrasse est déserte. Avec un mercure à 35 degrés, les clients se sont réfugiés au frais, mais tout le monde n'a pas cette chance. Vapeur, plaque de cuisson, four : en cuisine, la température grimpe vite. En cette période, on adapte les menus. Plutôt du frais et du léger, mais les machines continuent de tourner à plein régime. Penser à bien s'hydrater Dans ce pressing de Limoges (Corrèze), la canicule rend aussi la tâche plus pénible. Cette employée travaille ici depuis 37 ans, la chaleur c'est son quotidien, mais il faut quand même changer ses habitudes. Il faut aller un peu moins vite pour s'économiser alors que les clients compatissent. Les ouvriers qui travaillent dehors sont directement exposés au soleil. Ils prennent le temps de se rafraichir régulièrement. Bonne nouvelle pour ces professionnels, la canicule va s'arrêter et la pluie va arriver dès demain à Lille (Nord).","date":"2018-07-27T00:00:00.000Z","order":3,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-le-calvaire-de-beaucoup-de-professionnels_2869853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
{"title":"Affaire Benalla : deux motions de censure contre le gouvernement","description":"Les députés de l'ensemble de la gauche ont déposé une motion de censure contre le gouvernement, vendredi 27 juillet pour sa gestion de l'affaire Benalla. Elle s'ajoute à celle des Républicains.Parti socialiste, France insoumise et Parti communiste main dans la main : l'union des gauches fait son retour à l'Assemblée. Les trois partis ont déposé ensemble une motion de censure contre le gouvernement pour sa gestion de l'affaire Benalla. Le texte dénonce une dérive autocratique et un sentiment d'impunité au plus haut niveau de l'État ainsi qu'une obstruction du travail des députés. Cela fait référence à la commission d'enquête présidée par la majorité, qui a refusé d'auditionner certains noms demandés par l'opposition. Une autre motion des Républicains Cette motion fait suite à celle déposée par la droite qui dénonce une \"confusion des pouvoirs à la tête de l'exécutif\" et la \"subordination du gouvernement face à la présidence de la République\". Les deux motions n'ont aucune chance d'aboutir, mais constituent une tribune pour l'opposition, elles seront débattues à l'Assemblée mardi 31 juillet.","date":"2018-07-27T00:00:00.000Z","order":7,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/agression-d-un-manifestant-par-un-collaborateur-de-l-elysee/affaire-benalla-deux-motions-de-censure-contre-le-gouvernement_2870061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"Rescapés d'un attentat, ils échangent sur leur histoire bouleversante","description":"Comment se reconstruire après un attentat ? Chaque été, des jeunes qui en ont été victimes se retrouvent autour d'activités et de discussions qui leur permettent de survivre et surmonter leur traumatisme.C'est au cœur de ces montagnes qu'ils se sont donnés rendez-vous. Loïc arrive de Bruxelles (Belgique), Zackaria de Casablanca (Maroc) et Jeanelle de Nice (Alpes-Maritimes). Tous les trois ont un point commun : ils ont survécu à un attentat terroriste et sont là pour surmonter leur traumatisme. Pendant une semaine, ils vont partager et échanger avec d'autres leurs histoires bouleversantes. C'est au contact de ces autres victimes d'attentats que certains jeunes peuvent s'ouvrir. Des rencontres qui portent leurs fruits Autour d'exercices thérapeutiques, ces jeunes apprennent à mettre des mots sur leurs angoisses et à s'apaiser. Mais retrouver cette paix intérieure est un long processus. Très souvent, les séquelles psychologiques sont mal comprises par les proches des victimes d'attentat. Mais cette parenthèse passée tous ensemble porte ces fruits. À la fin de la semaine, tous rentreront chez eux bien plus fort que lorsqu'ils en sont partis.","date":"2018-07-27T00:00:00.000Z","order":8,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/rescapes-d-un-attentat-ils-echangent-sur-leur-histoire-bouleversante_2870077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"SNCF : pagaille à Montparnasse","description":"Le trafic reprend doucement à la gare Montparnasse de Paris, mais il a été totalement interrompu pendant plusieurs heures vendredi 27 juillet en raison d'un incendie sur un poste électrique extérieur à la SNCF.C'est un coup dur pour les voyageurs, en plein chassé-croisé pour les vacances. Depuis 11h30 vendredi 27 juillet, à la suite d'un incendie, plus aucun train ne circule, gare Montparnasse de Paris. Dans la chaleur et le bruit, l'attente est pénible. Pour la SNCF, l'impact est catastrophique. 70 000 voyageurs étaient attendus dans cette gare, vendredi 27 juillet. \"Pour ceux qui peuvent reporter leur voyage, il faut qu'ils le fassent, parce que l'on aura du mal à acheminer tout le monde\", explique alors Alain Krakovitch, directeur SNCF Transilien. Prendre son mal en patience Mais rapidement, la SNCF a mis en place de solutions alternatives. Dans l'après-midi, 1 TGV sur 4 circule. Reste, pour les voyageurs, de trouver la bonne information. Des voyageurs ont été détournés vers la gare d'Austerlitz. En sens inverse, la pagaille était similaire. À Bordeaux (Gironde), les trains étaient à l'arrêt et des milliers de voyageurs ont du prendre leur mal en patience.","date":"2018-07-27T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-pagaille-a-montparnasse_2870071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"Canicule : record historique à Lille","description":"Près de 37 degrés ont été enregistrés à Lille (Nord), un record. Notre journaliste, Marie-Candice Delouvrier, fait le point.Lille avait rarement vu ça. \"Record battu à Lille (Nord), il a fait presque 37 degrés cet après-midi, 36,9 degrés précisément. C'est historique. C'est bien sûr au-delà du record de la canicule de 2003, mais il faut même remonter jusqu'en 1959 pour retrouver de telles températures, auxquelles, dans le Nord, nous ne sommes pas vraiment habitués. La présence de la fontaine sur la grand-place n'y change rien, l'air est irrespirable, et, à l'heure où je vous parle, il fait encore plus de 30 degrés\", note notre journaliste Marie-Candice Delouvrier. Alerte aux orages Mais la météo va changer. \"L'alerte canicule est maintenue jusqu'à demain matin, mais également l'alerte orage. Le ciel est en effet en train de se couvrir, nous attendons des nuages cette nuit et nous allons perdre 10 degrés en 24 heures. La bonne nouvelle, c'est que l'air va devenir plus respirable\", précise Marie-Candice Delouvrier.","date":"2018-07-27T00:00:00.000Z","order":5,"presenter":"Stéphane Lippert","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/chaleur-record-historique-a-lille_2870075.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-27-juillet-2018_2859605.html","containsWordGlobalWarming":false}
{"title":"Incendie : quatre morts à Aubervilliers","description":"Un incendie a ravagé une tour à Aubervilliers (Seine-Saint-Denis), hier jeudi 26 juillet. Le bilan est lourd : quatre personnes ont été retrouvées mortes.On peut encore voir les traces noires des flammes sur cet immeuble de 18 étages, situé à Aubervilliers (Seine-Saint-Denis). Hier, jeudi 26 juillet, vers 16h30, un incendie s'est déclaré au 17e étage de cet HLM, où se situent 108 logements. L'incendie a été violent : une femme enceinte et trois de ses enfants sont décédés. Son mari, ainsi qu'un autre enfant du couple, sont sauf. Ils n'étaient pas présents lors de l'incendie. Une cellule mise en place Les flammes se sont propagées rapidement et les chutes de débris ont embrasé les étages inférieurs. Les six derniers niveaux de la tour sont touchés et une épaisse fumée noire se répand. Pour la centaine de pompiers déployés, l'intervention a été compliquée, ils ont même dû secourir une personne handicapée par l'escalier. L'ensemble de l'immeuble a été évacué et 25 personnes ont passé la nuit dans un gymnase de la ville. La mairie d'Aubervilliers a mis en place une cellule pour le relogement des familles.","date":"2018-07-27T00:00:00.000Z","order":1,"presenter":"Stéphane Lippert","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-quatre-morts-a-aubervilliers_2869629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-27-juillet-2018_2859133.html","containsWordGlobalWarming":false}
