{"title":"JO 2024 : première répétition de la cérémonie d’ouverture sur la Seine","description":"Lundi 17 juillet, une cinquantaine de bateaux a défilé sur la Seine, entre les ponts d’Austerlitz et d’Iéna. C’était le premier test \"grandeur nature\" de la répétition de la cérémonie d’ouverture des Jeux olympiques.À Paris, dans la matinée du lundi 17 juillet, le spectacle se situait en contrebas, sur une scène d’exception. Des tests grandeur nature ont été menés en préparation de la cérémonie d’ouverture de Paris 2024. Les bateaux et leurs pilotes ont pu s’exercer, calculer, estimer les distances et tenir les temps. Ouverture au cœur de la capitale Pour la première fois de l’histoire des Jeux olympiques, l’ouverture aura lieu hors d’un stade, au cœur de la capitale, avec la Seine comme terrain de jeu : 6 km de parcours, 10 500 athlètes mobilisés, et plus de 600 000 spectateurs attendus. Pour les organisateurs, le défi est logistique et technique. \"Tout va être mis en œuvre pour que l’artistique se mette au service de ces tests techniques\", note Tony Estanguet, le président du comité d’organisation des JO de Paris 2024. La mise en scène permettra de valoriser les musées et les ponts, avec Notre-Dame comme vigie, parée de sa nouvelle flèche.","date":"2023-07-17T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/jo-2024/jo-2024-premiere-repetition-de-la-ceremonie-d-ouverture-sur-la-seine_5955431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : le \"délit d'homicide routier\" voit le jour","description":"L'homicide involontaire, utilisé jusque-là par la justice, va être requalifié en homicide routier. Que change cette modification sémantique, réclamée par les associations de victimes ?Trois jeunes policiers ont été fauchés en mai dernier. En février, une famille était percutée par l’acteur Pierre Palmade. Ces drames liés à la prise d’alcool et de drogues ont poussé le gouvernement à instaurer un nouveau délit d’homicide routier, qui remplace celui d’homicide involontaire. Feu grillé, excès de vitesse ou prise de stupéfiants et d’alcool Il concerne tout décès intervenu notamment suite à un feu grillé, un excès de vitesse, ou la prise de stupéfiants et d’alcool. Le changement de termes est surtout symbolique et n’alourdit pour le moment pas les peines encourues. \"Si la sanction est la même, pour moi ça ne change rien. C’est juste de la communication\", estime un automobiliste. Pour l’heure, les peines actuelles restent les mêmes : cinq ans de prison et jusqu’à dix ans avec circonstances aggravantes. Selon le gouvernement, elles pourraient prochainement évoluer.","date":"2023-07-17T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-le-delit-d-homicide-routier-voit-le-jour_5955503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Énergie : la climatisation peut-elle être écolo ?","description":"Dans le contexte caniculaire, de nombreux Français se tournent vers la climatisation, un outil souvent critiqué pour son impact sur l’environnement. Mais quelles sont les alternatives ? Explications.Isabelle Guiselin, propriétaire à Taverny (Val-d'Oise), s’est équipée d’une pompe à chaleur réversible il y a un an. Les boitiers muraux chauffent la maison l’hiver, et servent de climatisation l’été. L’air chaud à l’intérieur de la maison entre dans le boitier, qui la refroidit grâce à un fluide frigorigène. Il peut être émetteur de gaz à effets de serre, en cas de fuite. Le système est efficace, mais pas écologique. \"Ça reste une dépense d’énergie supplémentaire en été\", commente Jérôme Grémont, PDG de Ecobati IDF. Quelles alternatives ? Le rafraîchisseur d’air évaporatif est présenté en magasin comme plus écolo. Ludovic Merrien, PDG du garage Peugeot à Guyancourt (Yvelines), vient d’en acheter un pour 2 000 euros. Il faut remplir un bac d’eau, qui imbibe un échangeur. En faisant évaporer l’eau, l’air ressort plus frais. En revanche, le dispositif augmente le taux d’humidité dans l’air. Céline Laruelle, ingénieure à l’ADEME, rappelle que des gestes simples peuvent être efficaces, comme \"ouvrir ses fenêtres la nuit pour faire évacuer la chaleur\" et \"fermer la journée les volets ou les stores extérieurs\".","date":"2023-07-17T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/energie-la-climatisation-peut-elle-etre-ecolo_5955488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Loire : à la découverte des vignobles à vélo","description":"Le 13 Heures part toute la semaine le long de la Loire, à la découverte des châteaux et vignobles. Lundi 17 juillet, balade bucolique dans les vignes de la Loire à bicyclette.S'élancer sur les chemins à bicyclette, découvrir les vignobles et les terroirs de la Loire, tout en s’offrant un voyage dans le passé. À Saumur (Maine-et-Loire), Aurélien, Enzo, Sarah et leurs amis sont au départ d’une course spéciale, avec seulement deux consignes : un vélo avant 1980 et un style vestimentaire vintage. C'est une recette pour remonter le temps sur un parcours de 35 kilomètres. Après seulement quelques coups de pédale, le paysage de campagne se dévoile pour le petit groupe. “Rouler sur des petites routes dans les vignes, c’est magnifique”, avance Enzo. Sur des vélos vieux de plus de 40 ans, il n’est pas toujours facile de tenir le rythme. Multitude de cépages Quelques difficultés sont vite passées pour arriver sur les vignobles, dans un cadre bucolique, où le vélo fait toute la différence. “Cela change tout. Ce sont des passages que l’on ne prend pas en voiture. On ne croise personne”, souligne Sarah. Le terroir offre aussi quelques rafraîchissements. Sur les coteaux qui bordent la vallée de la Loire, le vignoble s’étend partout. Jérôme Billard perpétue une tradition sur ses terres de Chinon (Indre-et-Loire). Il produit des cuvées aux multiples visages. “C’est toute la richesse de la Loire de proposer d’avoir une multitude de terroirs, de vins, et de cépages”, précise le viticulteur. Les vins de la Loire gagnent en popularité, et séduisent désormais partout dans le monde.","date":"2023-07-17T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/loire-a-la-decouverte-des-vignobles-a-velo_5955521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Agriculture : 7 500 pommiers arrachés dans le Tarn","description":"Dans le Tarn, 7 500 jeunes pommiers ont été arrachés. Le propriétaire du verger pointe du doigt des militants écologistes qui n'auraient pas apprécié le choix, récent, de l'agriculteur bio de repasser en agriculture conventionnelle.Dans la nuit du 13 au 14 juillet, un verger du Tarn a été saccagé à plus de 90%, sur trois hectares. Mori Bernard, le chef des cultures au Domaine de Fontorbe, regrette que le travail des arboriculteurs soit anéanti. \"Imaginez-vous, la personne qui s’est investie dessus\", dit-il. Pour faire face à la baisse des ventes des pommes bio, les professionnels avaient choisi de repasser leurs 7 500 pommiers en agriculture conventionnelle. Les dégradations revendiquées par un collectif Les dégradations ont été revendiquées par un collectif. Elles sont condamnées par les représentants du secteur. Il y a deux ans, l’exploitation avait été la cible des critiques des habitants du village voisin. Pour préserver les vergers du gel, les agriculteurs avaient allumé des feux, et auraient intoxiqués une vingtaine de riverains. Le parquet de Castres (Tarn) a annoncé une enquête pour dégradation en réunion.","date":"2023-07-17T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/tarn/agriculture-7-500-pommiers-arraches-dans-le-tarn_5955506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Mort de Jane Birkin : les hommages se multiplient","description":"Jane Birkin s’est éteinte, dimanche 16 juillet, à l’âge de 76 ans. Une vague d'émotion a traversé les festivals de musique où elle avait ses habitudes, comme à La Rochelle.Jane Birkin a crevé l’écran une dernière fois aux Francofolies de La Rochelle (Charente-Maritime). Le groupe Louise Attaque lui a rendu hommage, dimanche 16 juillet, dans un festival où elle s’est produite à plusieurs reprises. Figure de la pop culture, Jane Birkin a réussi à conquérir le cœur d’un public qui la pleure aujourd’hui. “J’ai envie de foncer à mon piano, et pianoter quelques mélodies qui restent gravées dans la mémoire”, avance un fan. “Elle représentait une certaine forme de liberté et d’insouciance”, poursuit un autre. Émotion dans le Finistère Anglaise chérie des Français à la carrière jalonnée de succès, l’artiste a été saluée par les politiques, mais aussi les artistes avec qui elle avait collaboré. Brigitte Bardot, notamment, a partagé sa tristesse. Dans un petit coin du Finistère, à Lannilis, où Jane Birkin habitait depuis 30 ans, les habitants sont venus se recueillir devant sa maison.","date":"2023-07-17T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/mort-de-jane-birkin/mort-de-jane-birkin-les-hommages-se-multiplient_5955500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Alpes-de-Haute-Provence : la lavande a la côte et à la fête","description":"C'est certainement l’une des plantes les plus emblématiques de Provence. Sur les plateaux de Valensole, la floraison de lavande propose un spectacle exceptionnel. La récolte vient de démarrer, alors que 20 000 personnes ont pu assister à la fête la plus importante de la lavande, dimanche 16 juillet.La lavande est l’or bleu de la Provence. En plein mois de juillet, les champs fleuris et symétriques sont visibles à perte de vue. Dans le village de Valensole (Alpes-de-Haute-Provence), la plante est célébrée chaque été par les habitants, qui organisent des défilés folkloriques. Cathy, la doyenne, mène la danse dans son habit traditionnel. Les lavandes ont commencé à être récoltées ses derniers jours dans les Alpes-de-Haute-Provence, ce qui émeut les habitants. “C’est une odeur qui restera dans nos armoires”, souligne une riveraine. La lavande se développe Un peu plus loin, des visiteurs craquent pour des pâtisseries, de l’alcool ou des produits cosmétiques, toujours à base de lavande. Existe aussi la distillerie familiale, qui se transmet de génération en génération. Aujourd’hui, c’est Lucas Angelvin qui représente le futur de l’entreprise. Le métier de lavandiculteur n’a pour la famille plus aucun secret. “C’est l’esprit famille qui prime sur l’exploitation”, note Rémi Angelvin. Dans les allées du marché, les exploitations familiales ne manquent pas. Certains ont misé sur le pâté à la lavande. “Beaucoup de gens se sont mis à utiliser la lavande, et ont compris qu’il y avait un intérêt gustatif”, explique Rémi Richaud, gérant de l’entreprise Richaud.","date":"2023-07-17T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/alpes-de-haute-provence/alpes-de-haute-provence-la-lavande-a-la-cote-et-a-la-fete_5955515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Canicule : l’Italie suffoque sous des chaleurs écrasantes","description":"L’Italie est en pleine fournaise, avec une chaleur parfois extrême. 40 °C sont attendus lundi 17 juillet à Rome, et 48°C en Sardaigne.Au pied du Colisée, à Rome (Italie) la chaleur est accablante et humide, lundi 17 juillet. À chacun sa technique pour se protéger : l’éventail, l’ombrelle ou le chapeau. La bouteille d’eau est plus que jamais indispensable. 40 °C sont attendus dans l’après-midi. \"On va se mettre à l’ombre, on prendra des glaces\", confie un vacancier. Les températures encore en hausse mardi Devant le Vatican, les pèlerins aussi redoublent d’imagination pour se rafraîchir. Beaucoup sont surpris par les températures écrasantes. \"On se rend compte qu’il fait plus chaud par rapport à (…) chez nous en Afrique par exemple, en République Démocratique du Congo\", confie un homme. Paradoxalement, il fait plus chaud à Rome qu’au sud de l’Italie. Les parcs ombragés sont souvent la meilleure alternative pour se rafraîchir en famille. La météo italienne prévoit une nouvelle hausse des températures, mardi 18 juillet.","date":"2023-07-17T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-l-italie-suffoque-sous-des-chaleurs-ecrasantes_5955434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Musique : Jane Birkin, l’Anglaise préférée des Français","description":"Pour beaucoup, Jane Birkin restera l'Anglaise préférée des Français, et la plus Française des chanteuses britanniques. Pourquoi était-elle tant aimée ?Jane Birkin a su réconcilier les Gaulois et la perfide Albion. \"Elle symbolisait l’amitié entre les Anglais et les Français\", confie un homme venu se recueillir rue de Verneuil, à Paris. Arrivée en France à 22 ans, Jane reste à jamais liée dans le cœur des Français à son Pygmalion, Serge Gainsbourg. Il lui a écrit des chansons poèmes, qu’elle a sublimé de sa voix murmurante. Influenceuse avant l’heure ? \"Les tubes de Gainsbourg, qu’ils ont sortis ensemble, c’est mythique\", commente une passante. Après la mort de Gainsbourg, Jane Birkin a continué à faire vivre ces titres, entrés dans le patrimoine de la chanson française. Il faudra des années avant qu’elle n’ose interpréter ses propres textes. \"Elle était influenceuse avant l’heure. Elle a vraiment montré la mode (…) et elle a influencé des tas de femmes\", ajoute de son côté une riveraine.","date":"2023-07-17T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/mort-de-jane-birkin/musique-jane-birkin-l-anglaise-preferee-des-francais_5955530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : voyage dans les années folles à bord du British Pullman","description":"Direction l’Angleterre pour une balade à bord d'un train légendaire et un bond dans le temps au début des années 50. Les voyageurs participent à un jeu d’enquête \"grandeur nature\".C’est un centenaire qui sillonne la campagne anglaise avec la même vigueur que dans sa jeunesse. Le British Pullman a été remis sur pieds pour devenir le théâtre d’un étonnant voyage, digne des meilleurs romans policiers. Gare de Victoria à Londres (Royaume-Uni), 2023 à des allures de 1951. Les passagers endimanchés sont invités à embarquer pour un voyage dans le temps. Un jeu d’enquête Ils vont devoir jouer les détectives pour un jeu d’enquête, dans un train de légende. Craig Moffat, le manager général du British Pullman – Belmond Train, traite chaque wagon avec respect. \"On utilise l’histoire et l’héritage du train comme une base pour construire notre énigme policière moderne\", explique-t-il. À bord du train se trame une histoire de meurtre, fictive mais grandeur nature, que les passagers doivent résoudre le temps du voyage. Les acteurs passent de wagon en wagon, et les passagers doivent démasquer le meurtrier.","date":"2023-07-17T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-voyage-dans-les-annees-folles-a-bord-du-british-pullman_5955533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"Industrie : Petit Bateau fête ses 130 ans","description":"C'est une institution de l’industrie française. La marque Petit Bateau célèbre son 130e anniversaire, ce lundi 17 juillet. La marque pour les enfants s’est transmise à travers les guerres et les générations.Sur un tee-shirt, une robe : ce sont les rayures bleu marine d’une marque, Petit Bateau, qui existe depuis 1893. Mandy cherche une petite marinière dans un magasin à Saint-Julien-les-Villas (Aube). Pour la mère de famille, ces vêtements sont avant tout des souvenirs. “J’allais un peu partout, et les vêtements s’abimaient un peu moins vite\", souligne-t-elle. Alors que les faillites se multiplient dans le textile, l’entreprise a traversé les crises. Sauvée dans les années 80 La marque fabrique une petite partie de ses vêtements, tissés et assemblés à Troyes, dans l’Aube, dans une fabrique centenaire. Le travail est précis. “C’est la bande qui vient au niveau du poignet. Cela fait plus joli qu’un simple ourlet”, détaille Perrine Houizot, couturière. Le savoir-faire français a pourtant failli disparaitre dans les années 80. Au bord du dépôt de bilan, la marque Petit Bateau est sauvée par le groupe Yves Rocher. Elle commence même à apparaitre dans les défilés de haute-couture. Aujourd’hui, elle réduit ses coûts de production grâce à une production à flux tendu.","date":"2023-07-17T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/industrie-petit-bateau-fete-ses-130-ans_5955485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"SNCF : les billets de train coûtent de plus en plus cher","description":"Selon l'Institut National de la statistique, la place coûte en moyenne 8% plus cher qu'il y a un an. Cette inflation tarifaire est elle justifiée ? Les chiffres sont contestés par la SNCF.En pleine période de vacances, la SNCF annonce une hausse de tarifs pour les titulaires de la carte Avantage. Les prix maximum de leurs billets vont augmenter de 10 euros. Un billet TGV ou Intercités pour un trajet de moins d’1h30 passera à 49 euros, puis 69 et 89 euros pour les trajets plus longs. 4,5 millions de détenteurs de cartes Avantage sont concernés. Entretenir un réseau ferré vieillissant Pour Élias, étudiant, la carte est la promesse de rentrer chez soi plus souvent. \"Le fait d’augmenter les prix, pour des étudiants qui ont parfois du mal à retourner voir leur famille, ce n’est peut-être pas forcément la bonne idée\", estime-t-il. Face à la polémique des prix qui ne cessent d’augmenter, la SNCF rétorque que la hausse est limitée à 5% depuis janvier, alors que ses charges ont enflé de 13%. L’une des raisons serait le coût d’entretien d’un réseau ferré vieillissant, selon Marie-Hélène Poingt, rédactrice en chef de \"Ville, Rail & Transports / La Vie du Rail\".","date":"2023-07-17T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-billets-de-train-coutent-de-plus-en-plus-cher_5955512.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
{"title":"SNCF : tout savoir sur les promotions de l'été","description":"En parallèle des hausses de prix, la SNCF a annoncé une salve de promotions, lundi 17 juillet. Le point sur le plateau du 13 Heures, avec la journaliste Dorothée Lachaud.La SNCF promet des promotions pour ses usagers. \"Les 31 juillet et 1er août, elle va mettre en vente 300 000 billets TGV et Intercités pour des trajets au mois d’août, à prix cassés : 29, 39, ou 49 euros pour des trajets sur toute la France\", détaille la journalise Dorothée Lachaud, sur le plateau du 13 Heures, lundi 17 juillet. Des billets en première classe seront par ailleurs accessibles pour un euro de plus. Cibler les jeunes Du côté des Intercités, depuis le 7 juillet, 200 000 billets sont en vente à 19 euros l’aller simple. \"L’offre devait s’arrêter le 15 juillet, mais elle est finalement prolongée jusqu’au 31 août\", car \"plus de la moitié de ces billets n’ont pas été vendus\", explique la journaliste. La SNCF cible en priorité les jeunes et va offrir aux détenteurs de la carte Avantage jeune, soit environ un million de personnes, un bon d’achat de 10 euros qui pourra être utilisé jusqu’au 30 septembre, pour des trajets en TGV ou en Intercités jusqu’au 9 décembre.","date":"2023-07-17T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-tout-savoir-sur-les-promotions-de-l-ete_5955518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-17-juillet-2023_5919020.html","containsWordGlobalWarming":false}
