{"title":"Déconfinement : une seconde vague épidémique est-elle possible ?","description":"Va-t-on voir déferler une deuxième vague de Covid-19 ? Le déconfinement va-t-il entrainer une nouvelle flambée épidémique ? Certains scientifiques n'y croient pas. Le Professeur Toussaint s'appuie sur les chiffres de mortalité en baisse. Il pense qu'environ 50 pays ont vaincu le virus. Les scientifiques divisés \"Les pays comme l'Autriche et le Danemark qui sont déjà déconfinés depuis plusieurs semaines ne montrent pas de deuxième vague. Ceux qui n'ont pas confiné comme l'Allemagne avec un confinement proportionné, les Pays-Bas et surtout la Suède ne montrent pas non plus de deuxième vague\", explique Jean-François Toussaint, directeur de l'Irmes, l'Institut de recherche biomédicale et d'épidémiologie du sport. D'autres scientifiques sont plus alarmistes, comme la directrice du Centre européen de prévention et de contrôle des maladies. Pour elle, la question n'est pas de savoir s'il y aura une nouvelle vague, mais plutôt quand elle aura lieu et quelle sera son intensité.","date":"2020-05-23T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-une-seconde-vague-epidemique-est-elle-possible_3979121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'agenda chargé du gouvernement pour la sortie de crise","description":"L'agenda du gouvernement pour les jours à venir est chargé. Première échéance importante dès demain, lundi 25 mai. \"Olivier Véran et Edouard Philippe vont lancer le 'Ségur de la santé', c'est une sorte de grenelle qui va durer jusqu'à mi-juillet. L'objectif est de relancer le système de santé français et l'urgence sera le sort des soignants, qui demandent une hausse de leur rémunération\", détaille le journaliste Julien Gasparutto, en duplex dans le journal de 20 Heures dimanche 24 mai. La phase 2 du déconfinement \"La deuxième échéance sera mardi 26 mai avec le plan de relance du secteur de l'automobile. C'est Emmanuel Macron en personne qui l'annoncera aux acteurs de la filière, il y aura un coup de pouce aux constructeurs mais aussi pour les particuliers avec des aides pour l'achat d'un véhicule plus propre. Enfin, en milieu de semaine, peut-être jeudi 28 mai, le Premier ministre devrait annoncer la phase 2 du déconfinement, où la question des bars et des restaurants sera abordée\", conclut le journaliste.","date":"2020-05-23T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-agenda-charge-du-gouvernement-pour-la-sortie-de-crise_3979129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : pour les soignants étudiants, un début de carrière difficile","description":"Comme chaque soir depuis six semaines, Étienne Al-Hag sort de l’hôpital. Sa mission pendant la crise : transférer les patients atteints par le Covid-19. Après un mois et demi loin de ses proches pour les protéger, il a pu retrouver sa femme et ses trois enfants. La fin d’un sacrifice pour ce père de famille. \"Au-delà du fait de ce qu’on a affronté à l’hôpital, le manque de moyens, le travail dégradé, toute cette réarticulation au quotidien des services, ce qui nous a le plus pesé c’est de se retrouver seul le soir\", raconte un étudiant en deuxième d’étude d’infirmier. Contacter les familles Tous les jours, Benoît Gille a vu les patients graves défiler. Sa plus grande crainte : devoir en refuser par manque de place. Et faute de visite autorisée, l’interne en réanimation a eu la difficile mission de contacter les familles pour leur donner des nouvelles.","date":"2020-05-23T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-pour-les-soignants-etudiants-un-debut-de-carriere-difficile_3979105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"Week-end de l'Ascension : un vrai test pour le tourisme","description":"Dimanche 24 mai, quel bilan tirer de ce long week-end de l'Ascension ? \"Ce long week-end avait valeur de test grandeur nature pour toutes les communes du littoral. On ne peut pas vraiment parler d'un retour à la normale : les campings sont restés fermés et la plage était 'dynamique'\", détaille Clément Le Goff, en duplex depuis le Finistère. Répétition générale avant l'été L’Île-Tudy, où se situe notre journaliste, est l'une des perles du Finistère. Sur sa plage de sable fin, l'archipel accueille des milliers de touristes chaque été. Alors, pour le maire, ce week-end de l'Ascension faisait office de répétition générale. Un sens unique sur le littoral avait été mis en place, ce qui n'a pas toujours été facile à faire respecter. Pour beaucoup, c'est la réouverture du club de voile qui relancera officiellement la saison.","date":"2020-05-23T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/bretagne/finistere/week-end-de-l-ascension-un-vrai-test-pour-le-tourisme_3979117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une pandémie toujours active avec près de 100 000 morts","description":"La barre symbolique des 100 000 morts à cause du coronavirus est sur le point d’être dépassée aux États-Unis. \"Précisément, le cap sera passé demain [lundi 25 mai] ou plus sûrement mardi. Cette une du New-York Times est glaçante, même s’il s’agit d’humaniser avec des noms, des âges, un mot sur chacun, cette tragédie américaine. Il est beaucoup reproché dimanche 24 mai au président Trump d’avoir passé une grande partie de sa journée au golf, de témoigner très peu de sa compassion\", explique la journaliste Agnès Vahramian en direct de Washington. Les masques de la discorde \"Dans ce drame, les Américains sont divisés entre ceux qui privilégient depuis le début l’économie, comme Donald Trump, et ceux qui disent ‘C’est le sanitaire avant tout’\", ajoute la journaliste. Sur les pancartes des manifestants dans le pays, le masque est un objet liberticide. \"Pour moi, c’est du communisme. C’est à nous de décider ce qu’on fait avec notre corps\", affirme un manifestant.","date":"2020-05-23T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/etats-unis-une-pandemie-toujours-active-avec-pres-de-100-000-morts_3979125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"Sortie de crise : les atouts de la France","description":"La guerre contre le Covid-19 n'est pas encore terminée, mais la France s’apprête désormais à livrer une bataille économique. Pour relancer la croissance, notre pays pourra-t-il compter sur la consommation des ménages ? Pendant le confinement, les Français ont épargné 5,47 milliards d'euros sur le livret A, trois fois plus que l'an dernier. \"Préserver la confiance et le pouvoir d'achat des citoyens\" Pour dépenser cette somme. il faut de la confiance. L'indice a baissé en avril, mais moins que redouté. Les Français ont encore le sourire. La consommation sera l'une des clés de la sortie de crise selon le prix Nobel d'économie Esther Duflo. \"Il faudra préserver la confiance et le pouvoir d'achat des citoyens. Si on y parvient, je suis optimiste sur le fait que l'on puisse rebondir rapidement\", précise-t-elle.","date":"2020-05-23T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/sortie-de-crise-les-atouts-de-la-france_3979101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"Culture : disparition de l’académicien Jean-Loup Dabadie","description":"On ira tous au paradis, chanson emblématique du répertoire de Michel Polnareff. Mais c’est aussi la chanson qui a fait décoller la carrière de parolier de Jean-Loup Dabadie en 1972. Des mots simples, mais que l’on retient pour toujours. Des mots pour pleurer, danser et chanter. Toute sa vie, Jean-Loup Dabadie en a écrit. Pourtant, petit, il voulait devenir conducteur de camion. Mais le destin en a décidé autrement. Entre la télévision, le cinéma, le théâtre et la chanson, l’homme va écrire 22 scénarios, 150 sketchs et plus de 250 refrains. Un talent polyvalent De sa collaboration avec Guy Bedos, on retiendra une désopilante scène de drague lors d’une danse. Quant au cinéma, il lui tend les bras. Il tourne avec les plus grands comme François Truffaut, Claude Sautet ou encore Jean Becker. Et à chaque fois, c’est le même succès.","date":"2020-05-23T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/culture-disparition-de-lacademicien-jean-loup-dabadie_3979097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"Ain : maintenir le lien avec les élèves du lycée de Bourg-en-Bresse malgré l’épidémie","description":"Voir son lycée sans élève, Christophe Chapuis, le proviseur du lycée Carriat à Bourg-en-Bresse (Ain) a du mal à s’y faire. D’habitude, son lycée accueille 2 300 lycéens et étudiants. Mais depuis le 15 mars, à cause du coronavirus, ils ont déserté les lieux, parfois à la hâte, comme à l’internat. Si le lycée rouvre début juin, ce que souhaite le proviseur, il n’y aura pas de places pour tout le monde, car les nouvelles normes sanitaires empêchent de partager les salles de bain. \"Au regard du nombre de chambres et du nombre de chambres liées à des sanitaires à proximité, ça veut dire que c’est au maximum 28 internes qu’on pourrait accueillir, au lieu de 170\", explique-t-il. 10% de la capacité de la cantine Les protocoles sanitaires dictent aussi la nouvelle organisation de la cantine : un élève par table. Cela signifie 150 repas par jour, environ 10% de la capacité normale. \"Chacun déjeunera seul à sa table\", précise Christophe Chapuis.","date":"2020-05-23T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ain-maintenir-le-lien-avec-les-eleves-du-lycee-de-bourg-en-bresse-malgre-lepidemie_3979127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"Sport : moral en berne pour les fans de foot","description":"Depuis deux mois et demi, il n'y a plus d'euphorie des supporters de football. La dernière grande scène de liesse collective s'est déroulée le 11 mars dernier devant le Parc des Princes lors de la victoire du Paris Saint-Germain contre le Borussia Dortmund en Ligue des champions. Depuis, avec l'épidémie de Covid-19, il n'y a plus de ballon, juste le silence. \"La ville est malheureuse\" Du jour au lendemain, tout a changé, et les supporters n'ont pas le moral. \"Il y a beaucoup de tristesse\", confie un supporter parisien. \"On regarde les anciens matchs du PSG, ça nous fait rêver\", précise un autre supporter. A presque 800 kilomètres de la capitale, le stade Vélodrome de Marseille (Bouches-du-Rhone) est lui aussi silencieux. \"Le foot, c'est une passion. La ville est malheureuse\", déplore un supporter de l'OM.","date":"2020-05-23T22:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/sport-moral-en-berne-pour-les-fans-de-foot_3979131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"L'actualité mondiale du dimanche 24 mai : violences à Hong Kong, procès du Premier ministre israélien et incendie aux Etats-Unis","description":"Ils ont bravé l'interdiction de se rassembler à plus de huit personnes. A Hong Kong, les rues sont envahies par des milliers de manifestants. En 2019, les scènes de riposte de la police anti-émeute étaient devenues presque quotidiennes, toutes les contestations avaient été étouffées. Mais une loi, voulue par la Chine, ravive les tensions dans ce territoire semi-autonome. Le Pier 45 de Fisherman's partiellement détruit En Israël, le Premier ministre s'est présentée devant les juges. Benyamin Netanyahou, âgé de 70 ans et au pouvoir depuis six ans, comparait pour corruption. Après une heure d'audience, le procès est finalement ajourné. Aux Etats-Unis, le célèbre quai touristique de San Francisco, le Pier 45 de Fisherman's, est ravagé par un violent incendie. Le quai a été partiellement détruit.","date":"2020-05-23T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/l-actualite-mondiale-du-dimanche-24-mai-violences-a-hong-kong-proces-du-premier-ministre-israelien-et-incendie-aux-etats-unis_3979123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les commerçants déçus par leurs faibles ventes","description":"Depuis deux semaines, visière sur la tête, Carlos Mourao, fleuriste, peut enfin faire fleurir le trottoir. Mais les clients ne se bousculent pas. Si l’après-confinement avait plutôt bien commencé, ses ventes ont ensuite brusquement chuté. \"Au départ, les gens sont venus en nombre donc on a très bien fonctionné. Et depuis une semaine, il y a environ 30% de fréquentation en moins\", se désole ce professionnel. \"Il faut reprendre l’envie de sortir\" La raison principale : ses clients réfléchissent à deux fois avant de sortir effectuer un achat en cette période de déconfinement. \"Je crois qu’on s’est finalement habitués au confinement. Il faut reprendre l’envie de sortir, de bouger\", explique une passante. Résultat : selon la confédération des commerçants, les ventes ont chuté de 30% en moyenne.","date":"2020-05-23T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-commercants-decus-par-leurs-faibles-ventes_3979099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-24-mai-2020_3950783.html","containsWordGlobalWarming":false}
