{"title":"TEMOIGNAGE FRANCE 2. \"Je suis restée au moins cinq minutes\" : une fillette raconte comment elle a survécu à une avalanche en Savoie","description":"C'est arrivé dans l'après-midi, mardi 9 janvier, dans la station de Valmeinier (Savoie). Cinquante mètres de largeur et près de deux mètres d'épaisseur : l'avalanche a envahi la piste verte au moment où un moniteur passait avec ses élèves. Une fillette de neuf ans s'est retrouvée complètement ensevelie, et c'est elle même qui le raconte. \"J'ai été prise dans l'avalanche et je suis restée au moins cinq minutes\", explique Doriane, tout en précisant qu'elle va bien et qu'elle est \"en forme\". Son moniteur et les secours, très vite arrivés sur place, l'ont heureusement rapidement retrouvée. D'importants moyens ont également été déployés. Des conditions météorologiques très délicates ces jours-ci À l'arrivée, plus de peur que de mal. \"Cela reste un accident\", estime le père de la fillette. Une avalanche qui balaye une piste ouverte : le phénomène est très rare. Le matin-même, les pisteurs avaient pourtant traité le secteur par des tirs préventifs d'explosifs. Du vent, des forts cumuls de neige : les conditions sont très délicates actuellement. Pas traumatisée, la petite Doriane a repris ses cours de ski normalement dès mercredi après-midi.","date":"2018-01-10T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/savoie-une-fillette-sauvee-d-une-avalanche_2555239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retrait du lait contaminé : \"Ce système n'est pas infaillible\", selon Justine Weyl","description":"Quand l'on retire des lots de produits de la vente, selon la journaliste Justine Weyl, il y a deux cas de figure : \"Soit les produits sont encore en rayon ou dans les entrepôts, et dans ce cas c'est le magasin qui les retire et qui les renvoie au fournisseur, soit les produits ont déjà été vendus et là, les consommateurs doivent être prévenus, via la presse ou des affiches en magasin et c'est alors à eux de leur rapporter là où ils les ont achetés ou de leur détruire eux-mêmes\", décrypte la journaliste. \"La répression des fraudes n'a pas les moyens d'inspecter les 3 000 magasins de France\" Qui décide de ces rappels ? \"La répression des fraudes\", explique la journaliste, \"mais son rôle s'arrête là, c'est aux distributeurs de s'organiser et de contrôler que les produits incriminés ne soient plus mis en vente. Dans les faits, on le voit avec cette affaire, la répression des fraudes n'a pas les moyens d'inspecter les 3 000 magasins de France. Ce système n'est pas infaillible et aujourd'hui se pose donc la question de la sécurité sanitaire\", précise-t-elle.","date":"2018-01-10T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/lait-infantile-contamine/retrait-du-lait-contamine-ce-systeme-n-est-pas-infaillible-selon-justine-weyl_2555247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Commerce extérieur : le déficit français grossit","description":"Le déficit commercial de la France est passé de 45 milliards d'euros en 2015, à 60 milliards d'euros en 2017. \"La hausse des cours du pétrole a aggravé la facture et d'une manière générale, les importations ont augmenté plus vite que les exportations\", explique le journaliste Jean-Paul Chapel sur le plateau de France 2. Pourquoi les produits ne se vendent pas aussi bien, alors que la France a réduit ses charges ? \"Pour vendre à l'étranger, il ne suffit pas d'avoir un prix bas. Encore faut-il que ce produit soit de meilleure qualité que le concurrent. La France ne marque pas de point, il faudra sans doute plus de recherches et de formations\", poursuit le journaliste. Les importations de machines en nette hausse Seule lueur d'espoir : les importations de machines augmentent. \"C'est le signe que les entreprises investissent plus et demain, elles produiront plus, voire exporteront plus\", conclut Jean-Paul Chapel.","date":"2018-01-10T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/deficit/commerce-exterieur-le-deficit-francais-grossit_2555259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Commerce extérieur : la France creuse son déficit","description":"Entre la France et l'Allemagne, les balances commerciales sont diamétralement opposées. Selon les derniers chiffres, la France creuse encore son déficit de -60 milliards d'euros, tandis que l'Allemagne enregistre un excédent record de +226 milliards en 2017. Un décalage spectaculaire, par exemple dans le secteur des machines et bien d'équipements : l'Allemagne en a fait sa spécialité. En 2016, la France a exporté deux fois moins que l'Allemagne Elle en a exporté en 2016 pour 170 milliards d'euros dans le monde. La France deux fois moins : 85 milliards d'euros. Un tissu industriel beaucoup plus efficace donc, outre-Rhin. Des produits compétitifs et un positionnement haut de gamme, qui séduisent à l'export, y compris en France. Dans cette entreprise, près de Strasbourg (Grand est), toute la matière première vient d'Allemagne. Un meilleur service, mais pas forcément un meilleur prix. Après les baisses de charges en France, le coût du travail dans l'industrie est désormais plus élevé en Allemagne. Cela reste insuffisant toutefois pour inverser la tendance sur nos exportations.","date":"2018-01-10T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/commerce-exterieur-la-france-creuse-son-deficit_2555251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Contrôle des chômeurs : le modèle danois","description":"C'est un pays où les chômeurs sont presque devenus une exception : 4,2% de la population active du Danemark est au chômage, soit moins de 120 000 personnes. Les demandeurs d'emploi sont surveillés, contrôlés en permanence, comme Pascale Duster. Cette Française installée à Copenhague depuis 16 ans a perdu son travail il y a quelques mois. Depuis, elle doit rendre des comptes via un site internet. Des contrôles pas seulement informatiques Chaque semaine, Pascale doit postuler à trois offres d'emploi minimum, preuves à l'appui. Des informations vérifiées presque en temps réel au sein du Pôle emploi local. Jorgen Brorsen et ses 30 conseillers épluchent toutes les données des 4 000 demandeurs d'emploi du secteur. Mais les contrôles ne sont pas seulement informatiques. Tous les mois, chaque chômeur est convoqué. Et les injonctions du conseiller sont parfois difficiles à accepter. En cas de manquements, une sanction financière est déclenchée le mois suivant. De 200 euros de moins et jusqu'à suspension totale des allocations.","date":"2018-01-10T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/controle-des-chomeurs-le-modele-danois_2555233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"ENQUETE FRANCE 2. Comment la Libye tente d'enrayer le trafic de migrants qui tentent de rejoindre l'Europe","description":"Les ruines antiques de Sabratha (Libye) ont longtemps été le premier témoin du départ des migrants vers Lampedusa (Italie). Collée à la plage, une ancienne usine de conserves de thon servait de hangar à migrants. Des dizaines de milliers de migrants ont attendu un bateau de fortune ici. Les traces de leur passage sont encore visibles. En 2015, cette ville de l'ouest du pays était devenue la capitale libyenne de trafic d'êtres humains. Des réseaux qui se sont déplacés vers l'Ouest En octobre 2016, les forces de sécurité libyennes ont décidé de mettre fin au règne de la milice locale. Aujourd'hui, le réseau de passeurs a été démantelé, ce qui explique la baisse de l'arrivée de migrants en Italie. \"Mais il pourrait bien ne s'agir que d'un répit, d'autres réseaux sont à l'affût et ont même déjà commencé a fonctionner\", révèle Marc de Chalvron, le journaliste envoyé sur place. Le trafic de migrant s'est déplacé vers l'Ouest. Pour les migrants, le rêve de l'Europe est plus fort que l'enfer libyen.","date":"2018-01-10T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/trafic-de-migrants-le-defi-de-la-libye_2555225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tunisie : la rue gronde","description":"Des images qui en rappellent d'autres. Sept ans après la révolution, la frustration de la jeunesse tunisienne éclate une nouvelle fois dans la rue. Et la Tunisie se prépare à une troisième soirée de tensions après les affrontements de la nuit de mardi 9 à mercredi 10 janvier, entre population et policiers de plusieurs villes. À Tunis, les manifestants ont bloqué des routes et mis feu à des bâtiments publics et des véhicules de police. Près de 200 arrestations Le gouvernement a envoyé des blindés pour contrôler la situation. Près de 200 arrestations ont été officiellement annoncées. Ceux qui descendent dans la rue sont de jeunes hommes, souvent chômeurs. Comme ici, à Jelma, dans le centre défavorisé de la Tunisie. À l'origine du mouvement, de nouvelles mesures d'austérité entrées en vigueur le 1er janvier. À Tebourba, plus au nord, la tension monte depuis qu'un manifestant est mort, lundi 8 janvier, dans des circonstances qui restent à éclaircir. Ici, les protestataires s'en prennent aux banques.","date":"2018-01-10T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/crise-en-tunisie/tunisie-la-rue-gronde_2555229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tunisie : le point sur les mouvements sociaux qui grondent","description":"Après deux jours de violences en Tunisie, Arnaud Comte explique que les manifestations ont repris \"notamment dans la ville de Tebourba, située à 30 kilomètres de Tunis, qui, depuis le début de la semaine, concentre la colère des habitants. L'opposition tunisienne appelle la rue à maintenir sa pression, si bien qu'aujourd'hui, les autorités craignent une contagion du mouvement à travers tout le pays, comme ça avait été le cas il y a deux ans\", résume le journaliste. Un message qui passe très mal Arnaud Comte ajoute : \"Aujourd'hui (mercredi 10 janvier), pour vous donner un exemple, l'armée s'est déployée dans les grandes villes autour des bâtiments publics, mais également des bureaux de poste et des banques. Les autorités tunisiennes, par ailleurs, passent un message de fermeté. Pour elles, les réformes d'austérité sont indispensables pour mettre le pays sur la voie du redressement économique. Mais évidemment, ce message passe très mal auprès des populations du sud et du centre du pays, qui sont durement frappées par le chômage et qui dénoncent justement l'incapacité des gouvernements successifs à répondre à leurs questions, à leurs préoccupations\".","date":"2018-01-10T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/crise-en-tunisie/tunisie-le-point-sur-les-mouvements-sociaux-qui-grondent_2555263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Notre-Dame-des-Landes : une évacuation en question","description":"Au cœur de Notre-Dame-des-Landes (Loire-Atlantique), les barrages de la route départementale sont des symboles de la Zone à Défendre (ZAD). Les pneus sont prêts à brûler. Y aura-t-il un aéroport ici ? Le gouvernement doit rendre sa décision avant la fin du mois de janvier. 2 500 à 3 000 policiers et gendarmes seront mobilisés si le scénario d'un aéroport se concrétise. Les zadistes se disent prêts à affronter les forces de l'ordre et ont préparé leur défense. Ils ne sont pas les seuls à vouloir affronter les gendarmes, cet agriculteur refuse de quitter sa ferme malgré l'ordre d'expulsion. Les partisans de l'aéroport refusent de céder aux menaces des opposants. Que va devenir la ZAD si l'aéroport ne se construit pas ? Deuxième scénario envisagé par les autorités : l'arrêt définitif du projet. Que deviendrait alors la ZAD ? Plusieurs habitants de Notre-Dame-des-Landes souhaiteraient que la zone soit évacuée. Troisième scénario : annuler la construction de l'aéroport et permettre à certains habitants de rester vivre dans la ZAD. Seulement ceux qui auraient entamé des projets agricoles seraient autorisés à rester. La plupart des zadistes assurent qu'ils resteront, même si l'aéroport n'est pas construit.","date":"2018-01-10T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/notre-dame-des-landes/notre-dame-des-landes-une-evacuation-en-question_2555223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chasseurs : doivent-ils épauler les gendarmes ?","description":"Ils sont les yeux et les oreilles de la gendarmerie. Depuis fin décembre, Emmanuel Thibault fait partie des 110 \"chasseurs vigilants\" de l'Oise. Son rôle : profiter de ses sorties pour signaler des situations inhabituelles. Les \"chasseurs vigilants\" doivent rapporter le braconnage, mais aussi les voitures abandonnées ou les dépôts d'ordures sauvages. Des signalements qui seront traités en priorité par les gendarmes. Des particuliers armés chargés de surveiller les campagnes, l'idée inquiète certains habitants. Épauler les gendarmes Pour remplir cette mission bénévole, Emmanuel Thibault a dû prouver que son casier judiciaire était vierge, et suivre une journée de formation. Et les règles du dispositif sont claires, comme les énonce le Colonel François Bremand, commandant de la gendarmerie départementale de l'Oise : \"Que la personne soit armée ou pas, elle ne va pas utiliser son arme pour intervenir. D'ailleurs, on ne lui demande pas d'intervenir, on lui demande d'observer et d'alerter\", dit-il. Les chasseurs, eux, se défendent de vouloir jouer les justiciers. Ils souhaitent simplement épauler les gendarmes, en manque d'effectifs.","date":"2018-01-10T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/chasseurs-doivent-ils-epauler-les-gendarmes_2555255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"C'était une espèce de destruction mentale au quotidien\" : la joueuse de tennis Marion Bartoli raconte sa descente aux enfers","description":"On peut être une grande championne de tennis et sombrer sous l'emprise d'un homme destructeur. Après avoir quitté son compagnon, la joueuse de tennis Marion Bartoli revient à la compétition. Dans la vie comme sur un court, la joueuse se définit comme une battante. Après trois ans d'une longue descente aux enfers, Marion Bartoli veut redevenir joueuse de tennis professionnelle, \"pour effacer le passé\", dit-elle à France 2. En 2013, la championne française remporte le tournoi de Wimbledon (Royaume-Uni), puis décide de mettre fin à sa carrière quelques semaines plus tard. L'année suivante, elle pense avoir trouvé l'amour. Elle est hospitalisée 4 mois et frôle la mort L'euphorie est de courte durée. En 2015, Marion Bartoli ne pèse plus que 41 kilos. Selon elle, son compagnon de l'époque multiplie les remarques dégradantes à son égard, \"tu as un peu de gras\", tu es un peu grosse\". Par amour, elle cherche à perdre du poids à tout prix jusqu'à devenir méconnaissable. La sportive a même frôlé la mort après avoir été touchée par un virus qui l'a empêché de s'alimenter correctement. \"C'était des moments vraiment très difficiles à vivre\", raconte-elle. C'était une espèce de destruction mentale au quotidien. Et pourtant, j'ai eu l'habitude de mener des gros combats sur les terrains de tennis. Marion Bartoli à France 2 Hospitalisée et alimentée grâce à une sonde, elle choisit de partager son calvaire sur les réseaux sociaux. Désormais, elle veut revenir sur le terrain. Âgée de 33 ans, Marion Bartoli se testera contre plusieurs joueuses le mois prochain.","date":"2018-01-10T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/marion-bartoli/marion-bartoli-l-histoire-d-une-emprise_2555269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-10-janvier-2018_2543779.html","containsWordGlobalWarming":false,"media":"France 2"}
