{"title":"Canicule : les États-Unis sous une vague de chaleur sans fin","description":"C’est le 22e jour consécutif à plus de 43°C, samedi 22 juillet. Les habitants de Phoenix en Arizona vivent la plus longue vague de chaleur jamais enregistrée aux États-Unis. Le thermomètre pourrait d’ailleurs encore grimper.À la mi-journée, personne n’ose s’aventurer dehors. Les rues de Las Vegas (Nevada, États-Unis) sont totalement vides. Il a fait 45°C dans la journée du 21 juillet. 47°C sont attendus aujourd’hui. Les touristes ont bien du mal à supporter. \"Je n’arrive pas à gérer, je vais m’évanouir\", avoue une touriste. Les travailleurs n’ont pas la possibilité de se mettre à l’abri. Alors certains utilisent des cagoules pour se protéger du soleil brûlant. Des températures comprises entre 39,4°C et 51,6°C \"J’ai l’impression qu’on va brûler sur place, que le monde est en train de prendre feu\", confie une travailleuse. Le sud des États-Unis est frappé par une vague de chaleur d’une rare intensité. Les températures sont comprises entre 39,4°C et 51,6°C, considérées comme dangereuses pour la santé. Dans la vallée de la Mort en Californie, l’endroit le plus chaud de la planète, les touristes se pressent pour voir le thermomètre s’affoler.","date":"2023-07-22T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-etats-unis-sous-une-vague-de-chaleur-sans-fin_5965436.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juillet-2023_5931437.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la framboise, le délice de l’été","description":"\"Les petits plats dans l’écran\" du samedi 22 juillet met à l’honneur la framboise, un petit fruit fragile. Direction la Savoie, à la rencontre d'une cultivatrice en bio.Selon une légende grecque antique, la framboise était très appréciée des dieux de l’Olympe. Dans des champs de fruits en Savoie, Nathalie Corbier, productrice de fruits rouges et plantes aromatiques, ne quitte plus son chapeau, échaudée par les températures de ces derniers étés qui ont parfois abîmé ses arbustes. \"L’année dernière, on a eu une sécheresse, donc nos plants sont tout petits. On n'a pas énormément de framboise, mais celles qu’il y a sont très bonnes\", commente-t-elle. Framboises, courgettes et écrevisses Ici, les clients viennent cueillir eux-mêmes. Un concept qui a séduit Vincent Favre-Félix, chef de \"La Cour de l’Abbaye\" à Annecy-Le-Vieux (Haute-Savoie). Il est venu accompagné de sa fille de dix ans. De retour en cuisine, le chef va associer framboises, courgettes et écrevisses pour un sucré-salé surprenant. D’abord, il réalise un tartare d’écrevisse et un coulis de framboise. \"J’aime bien les goûts francs, les goûts prononcés\", avoue le chef. En salle, avant même de goûter, la cultivatrice est épatée.","date":"2023-07-22T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-framboise-le-delice-de-l-ete_5965541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juillet-2023_5931437.html","containsWordGlobalWarming":false}
{"title":"Incendies : les massifs sous haute surveillance dans le Var","description":"La menace d’incendie pèse sur les forêts. Pour limiter au maximum les risques, six massifs sont interdits d’accès dans le Var. Des brigades assurent leur surveillance.À Fréjus (Var), des bénévoles surveillent l’entrée du massif de l’Esterel. Avec la sécheresse, le risque d’incendie est aujourd’hui jugé très sévère. Des panneaux interdisant l’accès aux piétons ont même été installés. Des dispositions plutôt acceptées. \"C’est normal, avec tout ce qu’il se passe, les incendies etc, c’est quand même mieux d’avoir de la prudence comme ça\", pense un homme. Mais pour des cyclistes de la région, les restrictions commencent déjà à peser. Des milliers d’hectares scrutés Ceux qui se baladent dans les massifs fermés risquent une amende de 135 euros. Surtout, ils pourraient empêcher les pompiers d’intervenir, notamment avec les Canadairs qui ne pourraient pas larguer leur eau. Depuis le début de l’été, qu’ils soient à pied ou en voiture, les bénévoles passent également au peigne fin des milliers d’hectares dans le Var. \"On est très concentré, on regarde constamment au loin, autour de nous, pour voir si on ne voit rien, si on ne voit pas une fumée\", indique Robert Martina, président du comité communal de forêt.","date":"2023-07-22T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-les-massifs-sous-haute-surveillance-dans-le-var_5965433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juillet-2023_5931437.html","containsWordGlobalWarming":false}
{"title":"Tour de France 2023 : clap de fin pour le coureur Thibaut Pinot","description":"Samedi 22 juillet marque la dernière étape de montagne du Tour de France, avec le col du petit ballon d'Alsace. C’est aussi le dernier Tour pour le Franc-Comtois Thibaut Pinot. Le Français peut compter sur ses supporters pour le célébrer et saluer l'ensemble de sa carrière.Ils ne sont pas seulement venus voir le Tour de France. Ils attendent aussi leur champion, Thibaut Pinot, le coureur qu’ils ont dans la peau. \"Rien que le nom, Thibaut Pinot ça sonne bien, il est mythique ce mec, il est attachant\", confie un fan. C’est un jour d’adieu au Tour de France pour Thibaut Pinot, 33 ans. L’adieu se fait avec les siens, au cœur des Vosges qu’il aime tant. Le Franc-Comtois a été vainqueur de sa première étape sur le Tour à 22 ans et a été troisième à 24 ans. \"J’ai laissé ma trace\" Il a autant suscité l’espoir que la déception. En 2019, il avait la gagne dans les jambes, mais son corps l’a lâché. \"J’ai laissé ma trace (...). C’est un moment fort pour moi, et je sais que ça va être beaucoup d’émotions aussi\", déclare Thibaut Pinot. À quelques kilomètres du sommet du petit ballon d’Alsace, la nuit a été courte pour certains, qui ont campé dès la veille. Drapeaux, banderoles et pancartes sont de sortie rien que pour Thibaut Pinot.","date":"2023-07-22T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/tour-de-france/tour-de-france-2023-clap-de-fin-pour-le-coureur-thibaut-pinot_5965553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juillet-2023_5931437.html","containsWordGlobalWarming":false}
{"title":"Tourisme : de Roscoff à Dunkerque à vélo","description":"Pour des vacances à vélo, le 13 Heures vous propose, samedi 22 juillet, d'emprunter un itinéraire riche en découvertes : la Vélomaritime, qui va de la côte de granit rose à la côte d'Opale. Près de 1 500 km où histoire et gastronomie font bon ménage.La route de la Vélomaritime serpente entre terre et mer sur 1 500 km. Il est tout juste 8 heures du matin ce jour-là dans un camping de Saint-Malo (Ille-et-Vilaine). Certains se préparent au départ. Trois amies sont venues de Nancy (Meurthe-et-Moselle) pour quelques jours de balade à vélo. \"On prend des temps de pause pour discuter, c’est une temporalité qui est un peu différente de quand on part en voiture ou qu’on prend un avion\", commente l’une d’elles. Une pause gastronomique Un brin de liberté, qui pousse parfois les cyclistes à faire un pas de côté sur leur trajet. Au nord de la cité corsaire se dressent les rochers sculptés de Rothéneuf (Ille-et-Vilaine), un musée à ciel ouvert d’étonnants personnages de pierre créés par un abbé il y a deux siècles. Puis la route continue quelques kilomètres dans les terres avant de rejoindre le littoral et le port de Cancale (Ille-et-Vilaine). Face à l’océan, on trouve son célèbre marché aux huîtres. Il est difficile de ne pas se laisser tenter par une pause gastronomique.","date":"2023-07-22T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/tourisme-de-roscoff-a-dunkerque-a-velo_5965547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juillet-2023_5931437.html","containsWordGlobalWarming":false}
{"title":"Vacances : en Vendée, un camping accueille aussi les chiens","description":"Comment partir sereinement en vacances avec son animal domestique ? En Vendée, un camping accueille les chiens, et propose même des services adaptés.Profiter des jeux d’eau ou d’un parcours d’obstacle, en Vendée, dans un camping unique en France, l’été, les chiens ont aussi droit à des vacances. Presque tout est accessible avec son chien, comme le parc. C’est ce qui a convaincu Jean-Marc d’y revenir tous les étés. Pour se rafraîchir, il y a aussi des jets d’eau exclusivement réservés aux chiens, pour le plus grand bonheur de Roxy, un berger australien. \"Si on la laisse toute la journée, on ne la revoit pas avant ce soir\", plaisante son maître. Un supplément de 9 euros par jour et par chien Le concept séduit une famille venue de Gironde. Pour une semaine en tente et une autre en mobile-home, ils ont payé 1 200 euros. \"On l’a trouvé l’année dernière, depuis c’est devenu notre camping préféré\", dit la mère. En plus du logement, un supplément de 9 euros par jour et par chien est facturé en haute saison. Pour obtenir une place, il faut réserver tôt. Dès mars, le camping était complet.","date":"2023-07-22T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-en-vendee-un-camping-accueille-aussi-les-chiens_5965538.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-22-juillet-2023_5931437.html","containsWordGlobalWarming":false}
