{"title":"Photo hebdo : 8-Mai, bombardements en Syrie, prise record aux États-Unis... Les images de la semaine","description":"L'hymne de la Résistance résonne sur les Champs-Élysées à Paris. Mercredi 8 mai, pour les commémorations de l'armistice de 1945, le président de la République s'est affiché aux côtés d'un Compagnon de la Libération. Sur les réseaux sociaux, le cliché d'un petit afghan de 5 ans a suscité l'émotion. Il s'affiche tout sourire et danse sans s'arrêter depuis qu'il a reçu une nouvelle prothèse. L'enfant avait perdu sa jambe lors d'une attaque des talibans alors qu'il n'avait que 8 mois. Plus de 1 000 armes retrouvées à Los Angeles Sur une autre image, on peut voir un civil abattu parmi les ruines. Dans le dernier bastion détenu par l'État islamique en Syrie, les bombardements continus. Mercredi 8 mai, les forces de police américaines ont réalisé une prise record à Los Angeles. Plus d'un millier d'armes à feu ont été retrouvées dans une villa d'un quartier huppé, du jamais vu.","date":"2019-05-09T22:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/photo-hebdo-8-mai-bombardements-en-syrie-prises-record-aux-etats-unis-les-images-de-la-semaine_3437753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"Monsanto : des individus fichés portent plainte","description":"Dans les fichiers, plus de 200 noms : des scientifiques, des responsables politiques, des journalistes, dont certains ont déjà annoncé qu'ils allaient porter plainte. Dans la base de données secrète à destination de Monsanto, Karine Jacquemart, responsable associative, est référencée comme forte opposante au glyphosate, l'herbicide phare du géant américain. \"Même quand on est Monsanto, ou un lobby de Monsanto, on n'est pas au-dessus des lois\", explique-t-elle. Bayer assure ne pas avoir eu connaissance de ces fichiers La Ligue contre le cancer, le journal Le Parisien, Radio France, dont plusieurs salariés figurent dans ce fichier, ont annoncé vouloir ouvrir une procédure pour fichage illégal. Des responsables politiques envisagent aussi une plainte collective. Le parquet de Paris vient d'annoncer l'ouverture d'une enquête judiciaire. De son côté, Bayer, nouveau propriétaire de Monsanto, a déclaré ne pas avoir eu connaissance des fichiers jusqu'à leur révélation, jeudi 9 mai.","date":"2019-05-09T22:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/glyphosate/monsanto-des-individus-fiches-portent-plainte_3437731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"Otages : l'opaque stratégie française","description":"Elles sont intervenues en pleine nuit. Neuf jours après la capture de deux touristes français dans le parc de la Pendjari, au Bénin, les forces françaises sont entrées en action pour les libérer. \"Cet effort là, c'est comme dans un enlèvement d'enfant, il faut le marquer au début, parce que c'est au début qu'on peut produire le plus d'effets et avoir le plus d'informations\", détaille le chef d'État-major des armées François Lecointre. Avant l'assaut, les militaires français sont persuadés que les ravisseurs sont sur le point de passer au Mali où ils auraient transféré leurs otages. Ne pas encourager les prises d'otages Si le gouvernement n'a pas payé directement, l'entreprise Areva pour laquelle travaillaient les otages a déboursé plusieurs millions d'euros. Une façon pour la France, de contourner sa doctrine et de ne pas encourager la capture de ses ressortissants.","date":"2019-05-09T22:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/benin/otages-l-opaque-strategie-francaise_3437759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"Facebook : une superpuissance et des questions","description":"Facebook est au centre des regards. Chris Hughes, un des créateurs du réseau social, dénonçait jeudi 9 mai dans le New York Times la toute-puissance de l'actuel patron, Mark Zuckerberg. \"L'aspect le plus problématique du pouvoir de Facebook est le contrôle qu'il donne à Mark sur la capacité de surveiller, d'organiser, et même de censurer les discussions de 2 milliards de personnes\", explique-t-il. 2,2 milliards d'utilisateurs Facebook est en effet un empire mondial, avec 2,2 milliards d'utilisateurs actifs, soit un tiers de la population mondiale. Mais la superpuissance collecte aussi des milliards de données pas toujours bien protégées. En 2016, elles ont massivement été détournées par une autre entreprise pour manipuler l'opinion pendant l'élection présidentielle américaine. Plus récemment, il a fallu 17 minutes à Facebook pour arrêter la diffusion de la tuerie de Christchurch, en Nouvelle-Zélande.","date":"2019-05-09T22:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/facebook-une-superpuissance-et-des-questions_3437757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"Europe : les normes sont-elles trop nombreuses ?","description":"Dans cette entreprise du Jura, on fabrique des jouets en bois depuis plusieurs générations en respectant scrupuleusement les normes européennes. Des cordes à sauter devaient être livrées récemment, mais les nouvelles normes de l'Union sont passées par là. \"Les normes ont changé sur les peintures, du coup, ces produits sont interdits et on est obligés de jeter la production et le stock qu'on avait, explique Didier Sieure, le fabricant. C'est vraiment une perte pour nous, et il n'y a pas d'assurance pour combler ce manque-là.\" Des normes parfois insoupçonnées Alors, ces normes sont-elles si contraignantes ? Elles encadrent des domaines parfois insoupçonnés, comme la contenance des toilettes, le taux d'humidité d'un lave-linge, le débit des pommeaux de douches et même la taille des bananes. Les normes peuvent venir d'un besoin des professionnels eux-mêmes, ou à l'inverse, de la Commission européenne.","date":"2019-05-09T22:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/europe-les-normes-sont-elles-trop-nombreuses_3437755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"L'espace, nouveau terrain de jeu des milliardaires","description":"Faire un voyage sur la Lune depuis sa voiture pourrait devenir possible d'ici 2024. L'hypothèse pourrait être rendue possible par la nouvelle création de Jeff Bezos, PDG d'Amazon. La première fortune mondiale a présenté son projet Blue Moon à Washington (États-Unis) vendredi 10 mai. Un projet de 3 milliards de dollars qui a pour vocation d'exploiter les ressources en eau de la Lune. Dans la lignée d'autres milliardaires Avant lui, le pionnier était Richard Branson. Le milliardaire britannique est le premier à avoir investi dans la conquête spatiale avec sa société Virgin Galactic pour proposer du tourisme spatial. \"Dans 20 ans le prix sera descendu. Ça restera cher, mais ce sera autour de 25 000 euros\", annonce-t-il. Un projet de 600 millions de dollars financé par ses différentes entreprises. Elon Musk a également investi dans SpaceX 100 millions de dollars. Sa fortune personnelle est estimée à 5 milliards de dollars.","date":"2019-05-09T22:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/l-espace-nouveau-terrain-de-jeu-des-milliardaires_3437739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les possibles changements à venir","description":"Après un an de concertation et son lot de polémiques, le nouveau système de retraite, prévu pour le début d'été, devrait se concentrer sur quelques chantiers précis. Parmi eux, l'âge légal qui ne devrait pas bouger. Mais l'exécutif souhaite inciter un départ en retraite plus tardif par la mise en place d'un \"âge pivot\" de 64 ans : ceux qui partiraient en retraite avant cet âge se verraient pénalisés par un système de décote qui équivaudrait à un abaissement de leur pension. Le gouvernement souhaite cependant allonger la durée de cotisation à 43 ans dès 2025. Vers un régime universel Des mesures nécessaires selon les professionnels. \"Il n'y a pas de magie. Le nombre de retraités augmente, il faut absolument le diminuer en décalant l'âge effectif de départ. C'est indispensable pour l'équilibre financier\", lâche Valérie Batigne, présidente de Sapiendo Retraite. L'autre grand enseignement serait la fin des régimes spéciaux. On irait vers un seul système de retraites, contre les 42 actuels. \"Il faut avoir des droits communs de départ à la retraite ce qui n'empêcherait pas un employeur d'un secteur ou d'une entreprise de financer un droit particulier\", tempère Frédéric Sève, secrétaire national CFDT chargé des retraites.","date":"2019-05-09T22:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/reforme-des-retraites-les-possibles-changements-a-venir_3437745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"Médecine : faire recouvrer la vue aux aveugles","description":"Ce sont des maladies qui altèrent la vision et peuvent rendre aveugle. Glaucome, dégénérescence maculaire, rétinopathie diabétique, des pathologies qui sont en passe d'être soignées. Grâce à des lunettes équipées d'une caméra reliée à un implant, Élisabeth Lye est une des premières françaises à bénéficier d'une rétine artificielle. Aveugle, elle se souvient avec émotion du jour où elle a recouvré partiellement la vue. Des thérapies révolutionnaires Pour voir une image, il faut que la rétine au fond de l’œil analyse les signaux lumineux et transmette au cerveau des signaux électriques via le nerf optique. Lorsque ces photorécepteurs ne jouent plus leur rôle, la vision est altérée. Désormais, des rétines artificielles peuvent se greffer derrière l’œil. Partout dans le monde, des médecins cherchent à redonner la vue aux aveugles. Un patient anglais a bénéficié de cellules souches transformées déposées directement dans l’œil. La thérapie génique est désormais une réalité pour des individus atteints d'une dégénérescence de la rétine. Le gène malade va être réparé grâce à un gène médicament. Un premier traitement vient de recevoir le feu vert européen.","date":"2019-05-09T22:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/decouverte-scientifique/medecine-faire-recouvrer-la-vue-aux-aveugles_3437735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"Bénin : deux soldats français perdent la vie pour libérer les otages","description":"Ils ont passé neuf jours en captivité. Patrick Picque et Laurent Lassimouillas ont été libérés jeudi 9 mai par l'armée française. Les deux touristes avaient disparu au Bénin mercredi 1er mai, dans le parc de la Pendjari. Leurs ravisseurs traversent alors le Burkina Faso pour rejoindre le Mali, c'est sur ce trajet que les militaires les repèrent avec l'appui de drones américains. Les forces spéciales attaquent alors le campement des terroristes, mais l'assaut a coûté la vie à deux soldats français de l'opération Barkhane. Deux autres otages découverts Cédric de Pierrepont et Alain Bertoncello étaient deux membres du prestigieux commando Hubert de la Marine nationale. Durant l'opération, quatre terroristes sont abattus et deux réussissent à prendre la fuite. Avec les otages français, une Américaine et une Sud-coréenne sont libérées, les soldats ignoraient leur présence sur le camp. Patrick Picque et Laurent Lassimouillas rentreront en France samedi 11 mai.","date":"2019-05-09T22:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/benin-deux-soldats-francais-perdent-la-vie-pour-liberer-les-otages_3437733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
{"title":"Sahel : les deux soldats français morts faisaient partie d'un commando d'élite","description":"Alors que les deux otages français initialement portés disparus au Bénin ont été retrouvés sains et saufs au nord du Burkina Faso, deux soldats des forces spéciales ont perdu la vie. \"Ils étaient membres du commando Hubert des forces spéciales françaises. C'est vraiment le corps le plus prestigieux de l'armée française. Il y avait Cédric de Pierrepont, 33 ans, qui dirigeait l'opération, et Alain Bertoncello, 28 ans. Les deux soldats étaient à l'avant du commando et donc forcément les plus exposés\", détaille Marc de Chalvron, envoyé spécial à Ouagadougou (Burkina Faso) pour France 2. Les corps vont être rapidement rapatriés en France Les soldats étaient dans la région depuis fin mars dans le cadre de l'opération Barkhane qui rassemble des milliers de soldats français au Sahel, entre le Mali et le Tchad. Leurs dépouilles seront rapatriées en France rapidement puisqu’une cérémonie officielle est prévue aux Invalides (Paris) lundi 13 mai en présence du président de la République Emmanuel Macron.","date":"2019-05-09T22:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/sahel-les-deux-soldats-francais-morts-faisaient-partie-d-un-commando-d-elite_3437747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-10-mai-2019_3407215.html","containsWordGlobalWarming":false}
