{"title":"Cinéma : “Je verrai toujours vos visages” met en lumière la justice restaurative","description":"En salles à partir de mercredi 29 mars, “Je verrai toujours vos visages”, un long-métrage de Jeanne Herry, raconte la justice restaurative, qui confronte victimes de crimes et condamnés. Un film poignant.Gilles Lellouche, Miou-Miou, Adèle Exarchopoulos, Jean-Pierre Darroussin ou encore Denis Podalydès. Un casting cinq étoiles et des victimes de crimes qui, pour se reconstruire, acceptent de se confronter à des condamnés. C'est ce qu’on appelle la justice restaurative, une justice qui souhaite réparer par les mots. Le film, lui, est quasi-documentaire. “J’adore faire parler des gens, j’adore écrire des dialogues, mais j’adore quand la parole est action”, décrit Jeanne Herry, la réalisatrice du film. Une justice venue d’Amérique du Nord encore méconnue en France Chloé a peur de recroiser son frère qui vient de sortir de prison, Judith va faire une médiation. “C’est laborieux, c’est compliqué, ça prend du temps et ça n’aboutit pas toujours”, souligne Élodie Bouchez, qui interprète Judith. Jeanne Herry a rencontré pendant plusieurs mois des équipes qui effectue ce travail sur le terrain avant d’attaquer son tournage. Un film âpre et sans fioriture, qui met la lumière sur une justice venue d’Amérique du Nord, encore très méconnue en France.","date":"2023-03-26T00:00:00.000Z","order":9,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Azzopardi","S. Gorny","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-je-verrai-toujours-vos-visages-met-en-lumiere-la-justice-restaurative_5734154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : nouvelle réunion entre Emmanuel Macron et Elisabeth Borne à l’Élysée","description":"Emmanuel Macron recevra Elisabeth Borne, lundi 27 mars à l’Élysée, moins d’une semaine après leur dernière entrevue au palais présidentiel. Quels sujets aborderont-ils ? Le point avec le journaliste Thierry Curtet.La Première ministre, ainsi que des représentants de la majorité et des ministres se réuniront avec le président de la République, lundi 27 mars à l’Élysée. “On sait que l’exécutif ne veut surtout pas se laisser enfermer dans une situation d’attentisme et d’immobilisme”, annonce Thierry Curtet. “Emmanuel Macron veut redonner du mouvement à son action. Il a donc fixé une feuille de route à sa Première ministre. Elisabeth Borne demain à midi viendra donc lui présenter son premier plan d’action”, ajoute le journaliste. Éviter la paralysie “Il n’est désormais plus question d’élargir la majorité après la fin de non-recevoir du parti Les Républicains. Elisabeth Borne va surtout présenter une méthode, et il sera question de majorité texte après texte à l’Assemblée nationale”, souffle Thierry Curtet, avant de détailler la suite de la journée du Président. “Ensuite, tous les cadres de la majorité ainsi que quelques ministres vont se retrouver à l’Élysée. Il est urgent nous dit-on de partager les idées et les réflexions. L’exécutif veut à tout prix éviter la paralysie à la veille d’une dixième journée d’action”, conclut-il.","date":"2023-03-26T00:00:00.000Z","order":4,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T.Curtet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-nouvelle-reunion-entre-emmanuel-macron-et-elisabeth-borne-a-l-elysee_5734124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
{"title":"“Méga-bassines” de Sainte-Soline : un manifestant, grièvement blessé, entre la vie et la mort","description":"Au lendemain de très violents affrontements à Sainte-Soline, le pronostic vital d’un opposant aux bassines est engagé, dimanche 26 mars. Les organisateurs accusent les forces de l’ordre d’avoir empêché les secours d’intervenir.Les véhicules de la gendarmerie, totalement carbonisés, témoignent de la violence des affrontements entre manifestants et forces de l’ordre à Sainte-Soline (Deux-Sèvres), samedi 25 mars. Au lendemain de ces actes, chaque camp constate les dégâts et compte les blessés. Selon les organisateurs du rassemblement, on compte 200 blessés parmi les manifestants, dont un très grièvement atteint à la tête, probablement par une grenade de désencerclement. Le blessé resté près de quatre heures au sol Selon les organisateurs, les forces de l’ordre auraient empêché les secours de se rendre sur place pour prendre en charge le blessé. C’est également ce qu’affirme un observateur de la Ligue des droits de l’Homme, présent sur place à ce moment-là. Selon des témoins, le manifestant blessé aurait attendu allongé au sol près de quatre heures, avant d’être héliporté vers l’hôpital. Selon la porte-parole de la gendarmerie, ses services n’ont jamais entravé les secours. De leurs côtés, les gendarmes déplorent 29 blessés, dont un grièvement.","date":"2023-03-26T00:00:00.000Z","order":1,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["N. Perez","T. Petit","A. Jacquet","J. Delage","France 3 Régions","E. Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/deux-sevres/mega-bassines-de-sainte-soline-un-manifestant-grievement-blesse-entre-la-vie-et-la-mort_5734112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
{"title":"Loisirs : le plaisir du jardinage à l'heure de la sécheresse","description":"De nombreux Français prennent soin de leurs jardins dès le retour des beaux jours. Mais avec la crainte d’une forte sécheresse cet été, les habitudes évoluent.Les beaux jours sont de retour, dimanche 26 mars. Comme beaucoup de Français, des habitants de Pfastatt (Haut-Rhin) se remettent à jardiner. Une reprise attendue avec impatience par Ginette Ehret, retraitée. “C’est, avec ma famille, la chose la plus important. Ça déstresse”, avance-t-elle. Comme Ginette, nombreux sont ceux qui remettent la main à la terre en début de printemps. Dans un magasin de jardinage en région parisienne, les rayons sont bondés. La sécheresse, casse-tête des jardiniers Autre nouveauté cette année, la question du manque d’eau, et d’une possible sécheresse inédite pour l’été. Les plantes grasses et les cactus sont donc privilégiés par certains acheteurs. Les souvenirs de l’été dernier rendent les choix plus compliqués. Réduire le nombre de plantes pour moins arroser est également une solution à Bessières (Haute-Garonne), une région particulièrement concernée par les fortes chaleurs. Les méthodes avec des paillages ou des jarres à planter dans le sol pour moins consommer d’eau sont aussi plébiscitées, en prévision de nouvelles restrictions d’eau.","date":"2023-03-26T00:00:00.000Z","order":7,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Poissonnier","G. Allanic","France Régions","E. Jarlot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-radio/jardin/loisirs-le-plaisir-du-jardinage-a-l-heure-de-la-secheresse_5734139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : vers une intensification du mouvement, mardi 28 mars ?","description":"Mardi 28 mars marquera la dixième journée de mobilisation syndicale contre la réforme des retraites. Dimanche sur un marché lillois, certains prédisent un essoufflement, tandis que d'autres restent convaincus de pouvoir faire reculer le gouvernement.La mobilisation nationale du mardi 28 mars sera la dixième contre la réforme des retraites. Le mouvement va-t-il s'intensifier ou s'essouffler ? Dimanche, sur un marché de Lille (Nord), certains pronostiquent plutôt la deuxième option. \"Je pense que ça va passer, tout doucement, et puis on va laisser tomber, quoi. De toute façon, on n'a pas le choix\", prédit un homme. \"Ça va forcément s'essouffler, les gens vont abandonner la partie, à un moment\", ajoute un autre. Une grève très suivie ? D'autres n'entendent pour autant pas renoncer. \"Je pense qu'il faut aller dans la rue, de manière pacifique, pour ne pas se faire oublier\", estime pour sa part une passante. \"Pour moi, le 49-3, c'est une dictature, c'est anti-démocratique, il n'y a pas de vote. On a des députés qui disent non, et une Première ministre qui dit : 'Si, on la passe quand même'\", s'indigne un homme. La grève devrait en tout cas être très suivie, notamment dans les transports.","date":"2023-03-26T00:00:00.000Z","order":2,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Guyon","France 3 Régions","V. Poulain"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-vers-une-intensification-du-mouvement-mardi-28-mars_5734118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : la réforme des retraites met-elle les autres projets de loi à l’arrêt ?","description":"La réforme des retraites monopolise tous les débats. Le texte consacré à l’immigration a ainsi été repoussé de plusieurs semaines. Qu’en est-il des autres projets de loi ?En pleine tempête sociale, le temps législatif semble suspendu. Pour temporiser, le gouvernement va-t-il ralentir le rythme des réformes ? Son porte-parole, Olivier Véran, l’a réfuté dans la matinée, déclarant que \"la réforme des retraites ne signe pas la retraite des réformes\". Le projet de loi immigration a pourtant été reporté, le plan sur l’eau décalé, et la généralisation du service national universel ajournée. Emmanuel Macron souhaite des textes plus courts Le gouvernement a cependant pu faire adopter ces derniers jours la loi sur le nucléaire, et celle sur la rénovation énergétique. L’opposition juge de son côté l’avenir de l’exécutif précaire sans majorité ou changement de méthode. \"Quand on est en situation d’échec, personne ne veut monter dans le radeau de la méduse\", résume Roger Karoutchi, sénateur Les Républicains des Hauts-de-Seine. Emmanuel Macron souhaite désormais des textes plus courts et des priorités politiques fortes pour tenter de relancer son quinquennat.","date":"2023-03-26T00:00:00.000Z","order":3,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Mezmorian","T. Curtet","N. Saint-Cricq","F. Bohn","P. Lagaune","L. Calvy","A. Bouville","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/gouvernement-la-reforme-des-retraites-met-elle-les-autres-projets-de-loi-a-l-arret_5734130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
{"title":"Corse : un regain de la violence depuis la mort d’Yvan Colonna ?","description":"Un an après la mort d’Yvan Colonna, les plasticages et les incendies volontaires se multiplient en Corse. Le FLNC a revendiqué 17 attentats dans la semaine.La mairie d’Appietto (Corse-du-Sud) incendiée, des charges explosives posées dans la maison d’un militaire sur la côte Est, ou dans une résidence secondaire à l’ouest de l’île. En une semaine, au moins huit attentats ont été recensés en Corse. Une recrudescence est constatée depuis plusieurs mois. Samedi 25 mars, la villa en travaux d’un dirigeant d’une entreprise de construction a été brûlée volontairement près d’Ajaccio (Corse-du-Sud). Le propriétaire devait emménager dans 15 jours. Regain de violence depuis la mort d’Yvan Colonna Les malfaiteurs ont laissé leur signature : GCC, pour jeunesse clandestine corse, ainsi que le message \"La terre aux Corses, les spéculateurs dehors\". \"On n'est pas des spéculateurs. On fait des maisons pour des gens d’ici\", se défend Alfonso Ramirez. Le GCC, un nouveau groupe indépendantiste auteur de nombreux attentats, revendique une filiation avec le FLNC, le mouvement historique. Il conteste toutefois sa décision d’avoir déposé les armes depuis 2014. Le regain de violence s’observe en particulier depuis la mort d’Yvan Colonna, il y a un an. Condamné à la perpétuité pour l’assassinat du préfet Erignac, le militant nationaliste a été tué en prison par un détenu radicalisé. Dans ce contexte de tension, le FLNC a décidé de mener à nouveau des attentats. 17 ont été revendiqués dans un communiqué paru dans la semaine. Plusieurs élus se sont réunis dans le week-end pour dénoncer les violences.","date":"2023-03-26T00:00:00.000Z","order":6,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Boisseau","F. Antomarchi","L. Luciani","P. De la Foata","France 3 Corse"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-un-regain-de-la-violence-depuis-la-mort-d-yvan-colonna_5734142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
{"title":"États-Unis : dans le Mississippi, des habitants sidérés par les dégâts causés par les tornades","description":"Aux États-Unis, le Mississippi a été violemment touché par des tornades. Plus de 24 heures après, dimanche 26 mars, les habitants constatent les dégâts et s'organisent pour sauver ce qui peut l'être.Le paysage de Rolling Fork, dans le Mississippi (États-Unis) a été rasé sur tout le trajet des tornades. Aucune maison n'a résisté sur leur passage, et la ville ressemble désormais à une zone de guerre. Ces minutes d'enfer ont traumatisé la population, toujours hébétée, dimanche 26 mars, plus de 24 heures après les faits. \"C'est la chose la plus effrayante de ma vie. J'ai pensé que je n'y survivrais pas, car cet arbre-là, il était avant dans notre jardin. S'il s'était couché vers la maison, je ne serais pas ici pour vous parler\", témoigne une femme. Au moins 25 morts Habitants et volontaires tentent de sauver ce qui peut encore l'être. \"Cela fend le cœur de revenir chez soi, et de voir la ville où l'on a grandi complètement anéantie\", confie une autre habitante. Au moins 25 personnes sont décédées, et des dizaines sont blessées. Des fonds fédéraux vont être alloués pour financer des logements provisoires et les travaux de réparation. Dimanche soir, de nouvelles intempéries sévissent.","date":"2023-03-26T00:00:00.000Z","order":5,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Burgot","V. Castel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-dans-le-mississippi-des-habitants-sideres-par-les-degats-causes-par-les-tornades_5734127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la France se pose en leader mondial sur le marché des insectes","description":"Pour remplacer les protéines animales dans l’élevage ou dans l’alimentation humaine, plusieurs fermes françaises ont fait le pari des insectes. Le marché devrait s’élever à plusieurs milliards d’euros en 2030.Des entreprises françaises sont devenues leader sur la scène mondiale des produits à base d’insectes pour nourrir les animaux, et bientôt les hommes. À Rethel (Ardennes), dans une ferme de 16 000 m2 sortie de terre en 18 mois, Cédric Auriol a développé son entreprise, Agronutris. 12 ans de recherche et 100 millions d’euros investis ont permis d’inventer les conditions d’élevage de la mouche soldat noire. Cette espèce à la capacité de transformer ses œufs microscopiques en larves 10 000 fois plus grosses. Pendant dix jours, elles se nourrissent de déchets végétaux récupérés dans les industries voisines. L’Etat français confiant L’élevage d’insectes est une filière prometteuse sur laquelle l’Etat français a misé pour assurer sa souveraineté alimentaire. La banque publique d’investissement a soutenu plusieurs start-ups afin qu’elles se développent à dimension industrielle. La plus grande ferme d’insectes du monde se trouve ainsi à Nesles, dans la Somme. Ce marché est évalué à plusieurs milliards d’euros d’ici 2030, dans une filière où la France se positionne en tête.","date":"2023-03-26T00:00:00.000Z","order":8,"presenter":"Catherine Matausch est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A-C. Le Sann","P. Achere","A. Forveille","S. Jampy","E. Brouillard","H. Duguet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-la-france-se-pose-en-leader-mondial-sur-le-marche-des-insectes_5734145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-26-mars-2023_5698955.html","containsWordGlobalWarming":false}
