{"title":"Bilan d’une journée de circulation alternée","description":"Ce lundi 23 mars était une journée sans les véhicules aux plaques d’immatriculation paires. Seules les impairs pouvaient circuler, conséquence de la mise en place de la circulation alternée à Paris et dans les 22 communes voisines.Seuls les véhicules aux plaques d’immatriculation impaires pouvaient circuler ce lundi 23 mars. Conséquence de la mise ne place de la circulation alternée pour faire face au pic de pollution sur l’Île-de-France depuis près d’une semaine. Une interdiction pas respectée par tous les automobilistes, certains se sont fait arrêter par les forces de l’ordre. \"Je n’ai pas trop le choix je suis obligé d’aller bosser, il y a des gens qui m’attendent, et pas possible de faire du covoiturage ou quoi que ce soit\", explique un motard au micro de France 2, arrêté alors qu’il circule avec une plaque d’immatriculation paire. 30 à 40 % d'embouteillages en moins Plus de 2 800 infractions ont été constatées, l’amende est à 22 euros. Mais le trafic a été considérablement allégé, et les bouchons réduits de 30 à 40 % par rapport à un lundi normal. Certaines entreprises ont incité leurs salariés à rester chez eux pour travailler.","date":"2015-03-23T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/bilan-dune-journee-de-circulation-alternee_857013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Le PS limite la casse dans certains de ses bastions","description":"Le PS appelle au rassemblement de la gauche pour éviter la déroute dimanche 29 mars. Heureusement, il a pu sauver la face dans certains départements.Alors que le PS ne recueille que 21,85 % des voix à l'issue du premier tour des élections départementales, il limite la casse dans certains cantons. C'est le cas en Haute-Garonne, où la liste socialiste de Jean-Jacques Mirassou, conseiller général sortant, est arrivée largement en tête sur le canton Toulouse-9. \"La dynamique est de notre côté\" Le PS a ainsi obtenu de bons résultats dans 11 des 12 cantons toulousains, bien que la ville, fief socialiste depuis 1945, soit passée à l'UMP aux dernières municipales. Pour le parti c'est un soulagement. \"On ne crie pas encore victoire, loin s'en faut, mais incontestablement la dynamique est de notre côté. La droite locale, en quelque sorte, se trouve prise en otage par le Front national\", lance Jean-Jacques Mirassou, au micro de France 3. L'UMP compte elle sur un vote sanction pour tenter de rattraper les socialistes, alors que le FN est absent de tous les cantons toulousains pour le second tour.","date":"2015-03-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/le-ps-limite-la-casse-dans-certains-de-ses-bastions_857011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Un navire-école pas comme les autres","description":"Un des plus grands voiliers au monde est amarré à Sète jusqu'au mardi 22 mars, un monstre de 114 mètres datant des années 1920, que France 3 est allé contempler.Un gigantesque quatre-mâts a jeté l'ancre sur les bords de la Méditerranée. Le Kruzenshterm, deuxième plus grand voilier traditionnel au monde est actuellement amarré dans le port de Sète (Hérault). 114 mètres de long, 3 400 mètres carrés de voilure, voilà les caractéristiques imposantes de ce vieux gréement, construit dans les années 1920 en Allemagne, puis récupéré en 1946 par la Russie, en tant que dommage de guerre. \"On se sent tout petit, et on a pas de mot pour décrire la sensation qu'on a\", témoigne une jeune femme sur le pont du bateau. Un formidable baptême de mer De ce monstre à voiles, les Soviétiques en ont fait un navire-école qui émerveille encore les jeunes marins. \"Je suis très fier d'être là, pour moi, c'est un premier contact avec la mer, et je suis très heureux de servir sur ce navire au passé prestigieux\", sourit un cadet de 17 ans. Le Kruzenshterm quittera Sète mardi 24 mars dans l'après-midi, en direction de la Grèce.","date":"2015-03-23T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/un-navire-ecole-pas-comme-les-autres_857029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"L’Aisne, un département que le FN pourrait remporter","description":"Le Front national a réalisé un bon score au premier tour des élections départementales dimanche 22 mars, au point que le parti pourrait remporter plusieurs départements, comme l’Aisne, en Picardie.Parmi les départements que le Front national pourrait remporter à l’issue du deuxième tour des élections départementales, celui de l’Aisne, en Picardie, où le parti de Marine le Pen a remporté près de 39% des voix. Par exemple, dans le canton de Vic-sur-Aisne, le FN a remporté l’élection dès le premier tour. \"Pauvreté, pas de boulot\" \"On est sur un territoire qui était fortement ancré à gauche, c’est vrai qu’il y a beaucoup de ruralité, les gens ne sont pas forcément satisfaits de ce qui a été mis en place jusqu’ici\", explique Marie-Christine Gilliot, fraichement élue conseillère départementale FN. Un canton composé de 50 petites communes dont Saint-Aubin, où le Front national a récolté 53 % des suffrages. Parmi les électeurs du Front national cet homme, qui a voté François Hollande en 2012 : \"Pauvreté , pas de boulot, c’est tout ça, c’est la misère\", détaille-t-il quand les journalistes de France 3 lui demandent d’expliquer le score du Front national.","date":"2015-03-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/laisne-un-departement-que-le-fn-pourrait-remporter_857009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Des inventions écologiques et novatrices","description":"L'arbre à vent ou les ardoises photovoltaïques fournissent de l'énergie éolienne et solaire. Elles ont en commun de s'adapter à leur environnement.France 3 s'est intéressée à deux équipements écologiques. L'un d'eux produit de l'énergie éolienne, c'est l'arbre à vent. L'un des prototypes se trouve à Pleumeur-Bodou (Côtes-d'Armor). Sa structure d'une dizaine de mètres comporte des dizaines de mini-éoliennes et pourrait fournir assez d'énergie pour toute une famille. \"Au départ, ce sera un apport en fonction de la quantité d'énergie produite. On prendra des décisions ou non de multiplier ces possibilités avec plusieurs arbres à vent\", commente Jean-Pierre Roche, secrétaire général de la Fondation Cité des télécoms Orange, dont le musée est déjà en partie alimenté par l'arbre à vent. Une solution pour les secteurs sauvegardés Toujours en Bretagne, à Theix (Morbihan), une longère traditionnelle est alimentée par l’énergie solaire. Mais aucun panneau solaire n'est visible. Ce sont en fait les ardoises qui captent l'énergie du Soleil et la transmettent vers la maison. Ces panneaux solaires invisibles pourraient être une bonne solution écologique dans des secteurs sauvegardés.","date":"2015-03-23T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/des-inventions-ecologiques-et-novatrices_857027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Sarkozy ne veut ni le PS, ni le FN, Valls conteste","description":"Alors que Nicolas Sarkozy a appelé les électeurs à ne pas choisir entre PS et le FN dans les cantons où la droite n'est pas présente au second tour des départementales, Manuel Valls exhorte l'UMP à revoir sa ligne.La droite va-t-elle respecter la stratégie de son leader ? Nicolas Sarkozy a demandé, après les résultats du premier tour des départementales dimanche 22 mars, que les électeurs ne votent ni PS, ni FN dans les cantons où la droite n'est pas qualifiée pour le second tour. Interrogé ce lundi après-midi, le Premier ministre socialiste Manuel Valls \"en appelle à la droite républicaine, aux personnalités de la droite et du centre, pour qu'ils et elles sortent de ce \"ni-ni\" mortifère. Nicolas Sarkozy commet une faute politique majeure\". Sarkozy confirme sa stratégie Fort d'une avance nette après ce premier dimanche d'élections, la droite veut maximiser ses chances le 29 mars prochain. \"Tous les candidats qui ont vocation à se maintenir, se maintiennent. Si les Français mettent nos candidats en situation d'être au deuxième tour, ils se maintiendront. Sinon, ça ne pose aucun problème.\"","date":"2015-03-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/sarkozy-ne-veut-ni-le-ps-ni-le-fn-valls-conteste_857015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Un duel FN Front de Gauche dans le canton d’Avignon 3, dans le Vaucluse","description":"Parmi les duels du deuxième tour des élections départementales à suivre, celui du canton d’Avignon 3 qui opposera le Front national au Front de gauche, avec une question, les électeurs vont-ils suivre les consignes des partis ?Nicolas Sarkozy a appelé ses électeurs au \"ni-ni\", ni front républicain, ni Front national. Une consigne qui se heurte à la réalité du terrain. Dans le canton d’Avignon 3, le deuxième tour des élections départementales opposera le Front de gauche au Front national. Le FN en tête dans 11 des 17 cantons Avec plus de 39% des voix, l’un des meilleurs scores du FN dans le Vaucluse, Philippe Lottiaux a tout de même besoin des voix de la droite, éliminée, pour l’emporter au second tour. Dans ce département le FN est arrivé en tête dans 11 des 17 cantons. \"Je crois qu’il y a aussi pas mal de gens qui ont envie que ça bouge, qui ont envie que ça change, et on s’appuie là-dessus parce qu'il y a une vraie volonté de mouvement, une vraie volonté de changement que l’on incarne\", explique le candidat frontiste, face à la caméra de France 3.","date":"2015-03-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/un-duel-fn-front-de-gauche-dans-le-canton-davignon-3-dans-le-vaucluse_857023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Tourcoing ne sera plus à gauche","description":"Dans le canton de Tourcoing 1, l'Union de la droite et le Front national se sont qualifiés pour le second tour des départementales, sur un secteur qui vote traditionnellement à gauche.Après avoir perdu la mairie en 2014 au profit de la droite, le PS va maintenant laisser filer le canton de Tourcoing 1. L'Union de la droite a reçu 39,49 % des voix, le Front national 35,53 % alors que le Parti socialiste n'a atteint que 18,89 % des suffrages pour ce premier tour des élections départementales ce dimanche 22 mars. Sarkozy en visite mercredi Si la droite est arrivée en tête pour ce premier tour, le binôme de Gustave Dassonville et Marie Tonnerre n'a obtenu qu'une cinquantaine de voix de plus que le Front national sur ce canton. Les deux partis seront d'ailleurs en compétition dans plusieurs secteurs du département, majoritairement ouvrier. Un territoire que les deux adversaires comptent bien conquérir, en mettant des moyens dans la bataille : Nicolas Sarkozy sera en visite ce mercredi à Tourcoing pour convaincre les électeurs de voter pour la droite, qui tente de reprendre le département du Nord à la gauche.","date":"2015-03-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/tourcoing-ne-sera-plus-a-gauche_856937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Stains : soupçons de corruption dans la police","description":"Des soupçons de corruption pèsent sur plusieurs policiers de la bac de Stains en Seine-Saint-Denis. France 3 revient sur cette affaire.Plusieurs policiers de la BAC de Stains (Seine-Saint-Denis) ont été placés en garde à vue lundi 23 mars. \"Il s'agit de cinq policiers, quatre hommes et une femme. Tous appartenaient à la brigade anticriminalité de Stains en Seine-Saint-Denis. Ils ont été démis de leur fonction en septembre dernier. Ils sont actuellement entendus par les enquêteurs de l'IGPN, la police des polices\", rapporte Olivier Martin en direct de la place Beauvau. Les charges retenues contre ces possibles ripoux sont lourdes. \"Elles portent sur des faits de corruption active. Les cinq policiers sont soupçonnés de vol en réunion et d'extorsions de fonds. Ils auraient dérobé de la drogue et des sommes d'argent liquide (...)\", poursuit le journaliste. \"Un dossier très solide\" Certains quartiers de Stains sont connus pour être des plaques tournantes du trafic de drogue, les policiers se seraient servis dans les saisies réalisées lors des perquisitions. C'est après un an d'enquête que ces policiers ont pu être interpellés. \"Ce soir une source policière évoque un dossier très solide\", conclut Olivier Martin.","date":"2015-03-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire/stains-soupcons-de-corruption-dans-la-police_857021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Le PS pourrait perdre une trentaine de départements","description":"L’UMP et les centristes arrivent largement en tête et recueillent 29,4% des voix au premier tour des élections départementalesUn nouveau paysage politique se dessine à l'issue des élections départementales. Avec 29,4% des voix, l’UMP et les centristes sont les grands vainqueurs de ce scrutin. Une victoire qui réjouit le patron de l'UMP alors que ce premier tour constituait son premier test électoral depuis son retour en politique. Le Front national recueille lui 25,19%, détrônant le PS et ses alliés qui obtiennent 21,85% des suffrages exprimés. Le Front national poursuit son implantation locale et arrive en tête dans 43 départements. Il espère décrocher le Vaucluse ou l'Aisne, dimanche 29 mars. 1 536 duels et 314 triangulaires Même s'il tente de minimiser ses mauvais résultats, le PS pourrait perdre une trentaine de départements à l'issue des élections de dimanche prochain, note une équipe de France 3. Le second tour devrait donner lieu à 1 536 duels et 314 triangulaires.","date":"2015-03-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/le-ps-pourrait-perdre-une-trentaine-de-departements_856935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
{"title":"Le \"ni-ni\", ligne politique de l’UMP","description":"Ni Front national, ni Parti socialiste, le \"ni-ni\", c’est la ligne politique de l’UMP en vue du second tour des élections départementales, qui a lieu dimanche 29 mars.Le \"ni-ni\", c’est la ligne choisie par Nicolas Sarkozy, le président de l’UMP, pour le second tour de l’élection départementale. Il invite ses électeurs à ne voter ni pour le Parti socialiste, ni pour le Front national dans le cas de cantons où l’alliance UMP – UDI est absente du second tour. Une ligne politique qui ne fait pas l’unanimité au sein du parti : \"Ceux qui n’étaient pas d’accord au début comme Nathalie Kosciusko-Morizet ou Bruno Le Maire ne le sont toujours pas, mais ils se rangent derrière la ligne officielle\", explique Caroline Nenkov Le Junter, en direct du siège de l’UMP pour France 3. L'UDI prône le barrage au Front national Le \"ni-ni\" ne plait pas non plus aux alliés de l’UMP, l’UDI, qui optent eux pour le front républicain, c’est-à-dire un barrage au Front national. \"Nicolas Sarkozy est allé leur rendre une visite de courtoisie cet après-midi, soulignant qu’il respectait le choix de ses amis\", ajoute la journaliste de France 3.","date":"2015-03-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/le-ni-ni-ligne-politique-de-lump_857017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-23-mars-2015_850631.html","containsWordGlobalWarming":false}
