{"title":"Anis Amri : que faisait-il en France ?","description":"La présence avérée d'Anis Amri, l'auteur de l'attentat de Berlin, soulève de nombreuses questions autour de la sécurité en France. Que faisait-il sur notre territoire ? Y avait-il des projets ? Des questions qui restent pour le moment sans réponse.Lorsqu'il est vu par les caméras de vidéosurveillance de la gare de Lyon-Part-Dieu, Anis Amri est l'homme le plus recherché d'Europe. Vêtements sombres et sac à dos, il a l'allure d'un touriste qui voyage seul. Quand est-il entré en France? Difficile de le savoir. L'attentat de Berlin a lieu lundi 19 décembre à 20h, mais pendant les 30 premières heures après l'attaque, personne ne sait qu'il en est l'auteur. Ce n'est que le 20 décembre à minuit que les enquêteurs mettent un nom et un visage sur le terroriste présumé. Un mandat d'arrêt européen est alors lancé. Pas de complice Le 22 décembre dans l'après-midi, Anis Amri est à Lyon. Rien ne semble indiquer qu'il y avait des projets. L'homme parait vouloir rester discret et se rendre en Italie. Les enquêteurs n'ont, pour le moment, trouvé aucune trace d'une éventuelle complicité.","date":"2016-12-27T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-urgence-en-france/anis-amri-que-faisait-il-en-france_1989331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"Visite historique du Premier ministre japonais à Pearl Harbor","description":"Le Premier ministre japonais écrit une nouvelle page de l'Histoire en se rendant à Pearl Harbor pour rendre hommage aux 2 400 soldats américains qui y furent tués le 7 décembre 1941.C'est une visite historique. C'est la première fois qu'un Premier ministre japonais se rend à Pearl Harbor. Il s'y recueillera ce mardi 27 décembre au soir avec Barack Obama. Il y a 75 ans, sans déclaration de guerre préalable, l'aviation japonaise bombarde la base américaine du Pacifique. Bilan: plus de 2 400 soldats tués. Le lendemain, l'Amérique entre en guerre. Aujourd'hui encore, Pearl Harbor reste une blessure pour les Américains. Un message de réconciliation Shinzo Abe, le premier ministre japonais, ne prononcera pas ce mardi soir de paroles d'excuses, mais il insistera, comme il l'a fait le matin sur les liens entre les deux pays. \"Il faut surtout envoyer un message de réconciliation et prier sincèrement pour ceux qui sont morts\", a-t-il déclaré. Il y a sept mois, Barack Obama s'était rendu à Hiroshima et Nagasaki, deux villes japonaises rasées par une bombe atomique américaine en 1945.","date":"2016-12-27T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/visite-historique-du-premier-ministre-japonais-a-pearl-harbor_1989335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"Investissements chinois à l'étranger : 154 milliards cette année","description":"C'est un chiffre vertigineux : la Chine a investi 154 milliards d'euros à l'étranger depuis le début de l'année.À d'évoquer les 154 milliards d'euros investis par la Chine depuis le début de l'année, Magali Boissin, journaliste au service économique de France 2, explique que \"ce sont des sommes colossales. Et c'est surtout un bond en avant de 50% par rapport à l'an dernier. La Chine parie surtout sur l'Europe, qui concentre près de 20% des investissements, puis vient l'Asie 16%, les États-Unis ensuite, 14%, et l'Afrique : 3% seulement. L'Europe apparait comme l'investissement prioritaire, et avec la France, record battu : les investissements chinois dans l'Hexagone sont passés de 250 millions d'euros à 3,2 milliards d'euros, + 1300 % en dix ans. Secteurs privilégiés : l'hôtellerie et le tourisme\". Des investissements qui se diversifient \"Mais les Chinois se diversifient\", précise Magali Boissin. \"Avec des terres agricoles qui ont été acquises dans l'Indre, ou bien l'inauguration d'une usine de lait en Bretagne, 300 emplois ont été créés grâce à ces investissements. Ou encore le sauvetage d'un spécialiste de la dentelle dans le Pas-de-Calais, 60 emplois sauvés. Les investisseurs chinois ont été accueillis à bras ouverts pour entrer au capital d'entreprises en difficulté, comme PSA, ou encore le géant français Areva. En revanche, le gouvernement français a fait savoir qu'il ne voulait pas d'un repreneur chinois pour le chantier naval de St-Nazaire\".","date":"2016-12-27T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/investissements-chinois-en-france/investissements-chinois-a-l-etranger-154-milliards-cette-annee_1989355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"Le chiffre du 20 heures : les disparités des allocations chômage","description":"La France est-elle généreuse avec ses demandeurs d'emploi ? 35 milliards d'euros versés l'année dernière. Qui touche quoi et combien de temps, réponse en chiffres.35,1 milliards d'euros, c'est le montant des allocations chômage versées par l'Unedic l'année dernière. Mais à quoi correspondent ces chiffres. Première surprise, un chômeur sur deux est indemnisé, soit 2 800 000 personnes. Les autres ne correspondent pas aux critères. Parmi les indemnisés, les plus nombreux sont les plus de 50 ans, 21% des bénéficiaires, puis les moins de 25 ans, 18%. De fortes disparités En moyenne, les bénéficiaires touchent 71% de leur salaire antérieur, c'est 1058 euros net chaque mois. Mais ce montant varie beaucoup puisqu'il est calculé en fonction de l'ancien salaire et du temps travaillé. Résultat, 2% des allocataires touchent le montant minimum, 872 euros net par mois, essentiellement des femmes, plutôt jeunes. La moitié des bénéficiaires reçoit moins de 968 euros net par mois, et à l'autre bout de l'échelle, 500 personnes reçoivent le montant maximal, 6750 euros net par mois. Ce sont surtout des hommes, cadres, de plus de 50 ans.","date":"2016-12-27T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/le-chiffre-du-20-heures-les-disparites-des-allocations-chomage_1989339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"Montagne : qui gagnera la bataille des cars ?","description":"La bataille des compagnies d'autocar fait rage sur la route des sports d'hiver. Leur taux de remplissage ne cesse d'augmenter.Traverser la France et rejoindre la montagne pour environ 30 euros, c'est la nouvelle promesse des compagnies d'autocar, qui partent à la conquête des pistes de ski. 51 destinations sont désormais proposées au départ de Paris, Lille ou encore Lyon. Loin des flocons, le départ se fait sur un parking à Paris à 22h30. Terminus de ce bus Val d'Isère, dix heures plus tard. Voyager moins cher 24 personnes montent à bord d'un bus flambant neuf, avec des prises individuelles, le wi-fi gratuit et des sièges inclinables. Le prix est l'argument qui a motivé l'ensemble des passagers. \"On a comparé entre le train et le bus, et on s'est rendu compte que ça faisait une économie d'environ 150 euros de prendre le bus\", explique un voyageur, qui n'a payé que 35 euros, alors qu'en train lui en aurait coûté 90.","date":"2016-12-27T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/loi-macron/montagne-qui-gagnera-la-bataille-des-cars_1989341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"Les dessous de la baisse du chômage","description":"Après la nouvelle baisse du chômage annoncée lundi 26 décembre, l'opposition critique ces chiffres. Explications de cette embellie.C'est l'une des principales raisons de la baisse du chômage ces derniers mois : le plan de 500 000 formations lancé par le gouvernement en février. Un chômeur qui entre en formation disparaît de la catégorie A, celle retenue pour les chiffres du chômage et bascule dans la catégorie D, celle des chômeurs en formation. Une catégorie D plutôt stable ces dernières années, jusqu'à l'annonce du nouveau plan. En dix mois, 64 800 demandeurs d'emploi supplémentaires. Des chiffres faussés selon l'opposition La droite accuse François Hollande d'un tour de passe-passe statistique. \"Il faut bien se rendre compte que ces chiffres ne reflètent pas la réalité du terrain\", selon le député Les Républicains Gérard Cherpion. Mais pour la ministre du Travail, la formation est une arme contre le chômage, qui \"considère que former des demandeurs d'emploi, ce n'est pas un artifice statistique\".","date":"2016-12-27T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/les-dessous-de-la-baisse-du-chomage_1989337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"États-Unis : une restauration des visas pour tous les touristes ?","description":"Alors que l'administration américaine a décidé de durcir les conditions d'accession à son territoire, la journaliste de France 2 Valérie Astruc, depuis Washington, revient sur ces mesures.Les États-Unis durcissent les conditions d'accession à leur territoire en raison du contexte sécuritaire sensible de ces derniers mois. Depuis Washington, la journaliste Valérie Astruc précise les raisons de ces mesures : \"Certains élus du Congrès considèrent la France et l'Allemagne comme le maillon faible de l'Amérique. Leur crainte : qu'un terroriste ayant par exemple la nationalité française, profite de l'exemption de visa pour prendre l'avion et commettre un attentat sur le sol américain\". Certains pays jugés très sensibles D'après la journaliste, \"depuis décembre dernier, si vous êtes Français ou Allemand et si vous avez voyagé dans le passé dans un pays comme l'Irak, la Syrie ou le Pakistan, vous n'avez plus le droit d'entrer aux États-Unis sans visa. Certains hommes d'affaires ont même été refoulés par les Américains pour cette raison\".","date":"2016-12-27T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-une-restauration-des-visas-pour-tous-les-touristes_1989343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"Éthiopie : la Chine de l'Afrique","description":"Un pays recueille une grande partie des investissements chinois : l'Éthiopie. Que ce soit dans les commerces, les usines, ou encore les chantiers de construction.Suspendu entre les immeubles, le nouveau tramway d'Addis-Abeba. Inauguré il y a tout juste un an, il fait aujourd'hui la fierté des habitants de la capitale éthiopienne. 475 millions d'euros investis et un projet réalisé par des entreprises chinoises. Derrière chaque employé éthiopien se cache un homologue chinois. Direction la salle de contrôle du tramway. Ici, les inscriptions sont en éthiopien aussi bien qu'en chinois. 10 ans de présence et d'influence C'est dans un anglais maladroit que les formateurs chinois encadrent les salariés éthiopiens. \"Les Chinois sont de très bons professeurs. Le plus dur, c'est certainement la langue\", explique Bisrat Zewdu, chef de la salle de contrôle. Depuis 10 ans en Éthiopie, les entreprises chinoises se taillent la part du lion dans un pays en pleine croissance. Omniprésente sur les grands chantiers, la Chine est aussi là dans tous les aspects de la vie économique.","date":"2016-12-27T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/ethiopie-la-chine-de-l-afrique_1989345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"Témoignage : J'héberge un migrant","description":"Aujourd'hui, des dizaines de milliers de migrants sont installées sur notre territoire, certains vivent dans des centres qui ont été mis en place. D'autres bénéficient de la générosité et de la solidarité d'une famille.Dans cette maison sur les hauteurs d'Aix-en-Provence, l'invitée est toujours la même à l'heure du dîner. Elle s'appelle Matlet, elle vient d'Érythrée, et a demandé l'asile en France. Claude et Bernard Carillo l'hébergent gratuitement pour un mois et demi. Le couple dort à l'étage, la jeune femme de 28 ans au rez-de-chaussée, dans l'une des chambres des quatre enfants du foyer. \"Au début, je dormais dans la rue\" Au milieu des affaires de la famille, Matlet a déposé quelques effets personnels et les vêtements donnés par les associations depuis son arrivée en France il y a neuf mois. \"Au début je dormais dans la rue, puis dans un foyer, il n'y avait aucune intimité, on était 16 dans une même chambre. Maintenant c'est beaucoup mieux.\" En moins d'un an, c'est déjà la troisième fois que le couple accueille un demandeur d'asile. Chaque soir ils jouent aussi les professeurs de français, pour aider Matlet à s'intégrer le plus rapidement possible.","date":"2016-12-27T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/temoignage-j-heberge-un-migrant_1989349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"Polynésie : les plus jolies perles","description":"Les perles tahitiennes nécessitent une attention et un savoir-faire exceptionnels, comme à Tahaa, en Polynésie française, où France 2 s'est rendue.Il faut aller au bout du monde pour trouver les plus belles perles de la planète. À 16 000 kilomètres de la métropole française, sur l'île de Tahaa, accessible uniquement par bateau. Au fond de l'eau, sommeillent les grandes huîtres polynésiennes, futures mères porteuses pour perles précieuses. Des êtres vivants fragiles qu'il ne faut pas trop chambouler. Ces animaux doivent être en pleine santé pour produire des perles sur plusieurs années. La couleur comme indication Première étape pour les jeunes huîtres : le nettoyage. Une bonne douche avant d'être triées. Pour faire une perle, il faut en réalité deux huîtres. L'une sera la mère porteuse. L'autre, la plus colorée, sera la donneuse de gènes. Cette ouvrière est à la recherche d’huîtres aux coquilles colorées. Délicatement, elle sonde l'intérieur pour ne pas tuer l'animal. La couleur de l’huître donneuse détermine la couleur de la perle.","date":"2016-12-27T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/polynesie-les-plus-jolies-perles_1989351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
{"title":"États-Unis : durcissement des conditions d'entrée","description":"Les États-Unis veulent désormais connaitre, pour les personnes souhaitant entrer sur leur sol, les comptes d'utilisateurs sur les réseaux sociaux.Durcir les règles d'entrée sur le territoire au nom de la lutte antiterroriste. C'est bien le but de l'administration américaine. En demandant aux voyageurs la liste de leurs comptes Facebook, Instagram ou Twitter. Pour 38 pays, dont la France, pas besoin de visa pour passer jusqu'à 3 mois aux États-Unis. Mais dans le formulaire obligatoire, il y a désormais deux questions de plus : \"Quels réseaux sociaux utilisez-vous ?\" et si oui, \"sous quels noms ou quels pseudo ?\". Se prémunir du terrorisme Cette nouveauté ne fait pas l'unanimité parmi les passagers en partance pour les États-Unis. \"Je trouve que c'est une intrusion dans la vie privée\", estime par exemple une femme. Pourquoi les visiteurs doivent-ils fournir ces renseignements ? Les États-Unis, eux aussi frappés par le terrorisme, veulent pouvoir détecter d'éventuels signes de passage à l'acte. Comme avant l'attaque de San Bernardino, il y a un an, où l'un des auteurs avait fait part de ses intentions sur les réseaux sociaux.","date":"2016-12-27T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/etats-unis-durcissement-des-conditions-d-entree_1989333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-decembre-2016_1978709.html","containsWordGlobalWarming":false}
