{"title":"Réforme des retraites : le gouvernement va-t-il opter pour un plan B ?","description":"Julien Gasparutto explique sur le plateau du 19/20 la stratégie du gouvernement concernant la mise en place de la réforme des retraites.Le gouvernement va-t-il opter pour un plan B pour sa réforme des retraites, y compris de ne l'appliquer que pour les prochains entrants sur le marché du travail ? \"Pour Matignon, pas question de parler de recul\", assure néanmoins Julien Gasparutto sur le plateau du 19/20. \"Il n'y a rien de nouveau, affirme ce soir l'entourage d'Édouard Philippe, qui rappelle le discours prononcé au mois de septembre\", relaie le journaliste. Le gouvernement avance prudemment \"Effectivement à l'époque, Édouard Philippe affirmait que si la période de transition devait être plus longue pour certaines catégories, elle serait allongée, et qu'il n'y avait aucun tabou sur les générations concernées\", indique Julien Gasparutto. \"La nouveauté c'est que le gouvernement a couché noir sur blanc ces différentes pistes de réformes, et les a transmises aux partenaires sociaux. Et ces documents confirment bien que le gouvernement avance très prudemment\", décrypte-t-il.","date":"2019-10-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-gouvernement-va-t-il-opter-pour-un-plan-b_3662067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Alimentation : des invendus dans les rayons","description":"Un patron de supermarché a lancé une nouvelle génération de magasins pour donner une seconde vie aux produits qui auraient dû finir à la poubelle.Du frais, du vrac et des rayons bien fournis. Pourtant, certains produits présentés dans ce supermarché de Laval (Mayenne) sont abîmés, d'autres, de petites tailles. \"Les produits qui sont ici auraient dû être jetés. (...) Là, sur une même grappe de tomates on a une tomate qui est très grosse et deux autres qui sont très petites, ça ce sont des produits qui ne rentrent pas dans le cahier des charges traditionnel\", indique Vincent Justin, cofondateur de la chaîne. Dans ce supermarché, les produits sont achetés en moyenne 30% moins cher au fabricant, une baisse répercutée sur le prix de vente en magasin. Cette chaîne permet également aux producteurs locaux d'écouler leurs invendus. Un nouveau magasin à Paris Vincent Justin vient d'inaugurer un cinquième magasin en Normandie. Pour Paris, il a trouvé un fournisseur de taille : le marché de Rungis (Val-de-Marne). Dans les allées, il traque les produits qui pourraient partir à la poubelle. Ces magasins anti-gaspillage sont une seconde chance pour les produits.","date":"2019-10-16T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-des-invendus-dans-les-rayons_3662053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Colmar : l'hôpital Schweitzer a créé l'école pour les patients","description":"Le service de chirurgie orthopédique de l'hôpital de Colmar (Haut-Rhin) a créé une école afin de préparer les patients à leur séjour au sein de l'établissement.C'est une école particulière qui a vu le jour à l'hôpital de Colmar, dans le Haut-Rhin. Il s'agit d'une école des patients, qui avant même d'être opérés apprennent les bons gestes pour une récupération rapide après une intervention orthopédique. Le centre de Colmar devenant même une référence en la matière. Le but est de ne rien cacher, d'expliquer absolument tout au futur patient afin de diminuer son stress face à l'épreuve qu'est l'opération. \"Il va savoir ce qu'on va attendre de lui\" \"On n'est plus dans le cocooning, on est vraiment dans le coaching. Il va savoir dès l'entrée à l'hôpital la date à laquelle il va sortir, plus ou moins. Il va savoir ce qu'on va attendre de lui en termes de préparation physique, par exemple\", explique Isabel Nativo, infirmière en chirurgie. Et pour illustrer les propos, le témoignage d'un patient fraîchement opéré et déjà mobile rassure l'auditoire.","date":"2019-10-16T00:00:00.000Z","order":12,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/hopital/colmar-l-hopital-schweitzer-a-cree-l-ecole-pour-les-patients_3661809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"Brexit : un accord est-il imminent ?","description":"Emmanuel Macron et Angela Merkel sont à Toulouse (Haute-Garonne), mercredi 16 octobre, pour un Conseil des ministres franco-allemand. L'occasion d'aborder le sujet du Brexit, évoqué lors d'une conférence de presse commune. Les précisions du journaliste Jean-Baptiste Marteau, en duplex sur place.Croit-on à un accord sur le Brexit du côté d'Emmanuel Macron et Angela Merkel ? \"On peut parler d'un optimisme prudent. Il y a la version 'in' devant les caméras, lors de cette conférence de presse commune entre Emmanuel Macron et Angela Merkel. Le chef de l'État a parlé d''échos positifs' en provenance de Bruxelles (Belgique). Disons qu'il voulait croire qu'un accord était possible dans les heures à venir. Même tonalité du côté de la chancelière allemande, qui disait que les discussions entraient dans une 'phase finale'\", rapporte le journaliste Jean-Baptiste Marteau, en duplex depuis Toulouse (Haute-Garonne), où un Conseil des ministres franco-allemand a eu lieu mercredi 16 octobre. On redoute un rebondissement de dernière minute \"Mais quand vous parlez avec les conseillers du président de la République, en 'off', on est beaucoup plus prudent et on insiste sur le fait qu'avec les Anglais, il faut se méfier, et qu'un dernier rebondissement est tout à fait possible dans les heures qui viennent. Toute la nuit, on va scruter les téléphones et rester en liaison permanente avec Bruxelles. On sent en tout cas, du côté allemand comme du côté français, une certaine impatience à voir ce divorce avec les Anglais enfin bouclé, plus de trois ans et demi après le référendum sur le Brexit\", conclut-il.","date":"2019-10-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-un-accord-est-il-imminent_3662069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Jihadistes français en Syrie : Le Drian se rendra en Irak pour négocier la prise en charge des prisonniers","description":"En duplex depuis le Quai d'Orsay, Stéphanie Desjars explique les raisons du voyage en Irak de Jean-Luc Le Drian.Le ministre des Affaires étrangères Jean-Yves Le Drian a indiqué mercredi 16 octobre qu'il allait se déplacer en Irak, car la France veut régler la situation des jihadistes étrangers retenus dans les camps kurdes en Syrie. L'intervention turque a créé du chaos et surtout beaucoup d'inquiétudes. \"Parmi les 10 000 prisonniers de Daech aux mains des Kurdes, il y a 60 combattants jihadistes français\", indique Stéphanie Desjars en duplex depuis le Quai d'Orsay à Paris. Créer un cadre juridique \"Pour la France, il y a urgence à trouver un plan B pour sécuriser leur détention\", explique la journaliste. Jean-Yves Le Drian va donc tenter de passer par l'Irak afin de négocier une prise en charge. \"Premier dossier, le transfert de ces prisonniers du Kurdistan syrien vers le sol irakien. Qui s'en chargera ? Et puis le ministre va devoir trouver, avec les autorités irakiennes, un cadre juridique qui permette de juger, en Irak, ces ressortissants français\", relaie-t-elle.","date":"2019-10-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/syrie/offensive-turque-en-syrie/jihadistes-francais-en-syrie-le-drian-se-rendra-en-irak-pour-negocier-la-prise-en-charge-des-prisonniers_3662055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Europe : Conseil des ministres franco-allemand à Toulouse","description":"Emmanuel Macron, Angela Merkel et leur gouvernement sont à Toulouse (Haute-Garonne) mercredi 16 octobre pour un Conseil des ministres franco-allemand.Angela Merkel et Emmanuel Macron sont réunis à la veille d'un sommet européen, jeudi, qui pourrait donner lieu à un accord sur le Brexit. Mercredi 16 octobre, les deux dirigeants se retrouvent à Toulouse, en Haute-Garonne, pour un Conseil des ministres franco-allemand. \"On sent dans l'entourage d'Emmanuel Macron une certaine prudence. On répète qu'il y a encore beaucoup de détails qui restent sur la table des négociations\", rapporte le journaliste Jean-Baptiste Marteau depuis Toulouse. Un dîner avec Ursula von der Leyen Après ce Conseil des ministres, Angela Merkel et Emmanuel Macron veulent arriver au sommet européen avec une position commune. Mais d'autres dossiers devraient émerger à la table des négociations, comme l'offensive turque contre les Kurdes en Syrie ou le remplaçant de Sylvie Goulard, évincée par les députés européens. Pour le dîner à Toulouse mercredi 16 octobre, Angela Merkel et Emmanuel Macron seront rejoints par la présidente élue de la Commission, Ursula von der Leyen.","date":"2019-10-16T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/relations-franco-allemandes/europe-conseil-des-ministres-franco-allemand-a-toulouse_3661807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"Dijon : l'accompagnatrice voilée prise à partie par un élu RN témoigne","description":"Au cœur d'un nouveau débat sur le voile, l'accompagnatrice stigmatisée pour son voile par un élu RN lors d'un conseil régional de Bourgogne-Franche-Comté, à Dijon (Côte-d'Or), s'exprime pour la première fois, mercredi 16 octobre. Elle évoque une peur jamais ressentie jusque là.Après plusieurs jours de polémique, Fatima E. a choisi de s'exprimer mercredi 16 octobre. Violemment prise à partie par un élu du Rassemblement national à cause de son voile, cette mère de famille raconte sa journée de vendredi 11 octobre dans un entretien au Collectif contre l'islamophobie en France. Elle prend place ce jour-là avec son fils et les enfants de sa classe dans l'assemblée du conseil régional à Dijon (Côte-d’Or) pour une banale sortie scolaire lorsque l'élu RN Julien Odoul la prend à partie publiquement. \"Je suis obligée d’en rire avec mon fils\" La mère de famille, qui selon la loi, avait bien le droit d'assister voilée à la séance, quitte la salle, choquée, et rentre chez elle avec son fils. \"Je fais comme si tout allait bien. Je suis obligée de rire avec mon fils de cette histoire (...) Mais moi, la première nuit, je me suis réveillée une dizaine de fois, avec une boule au ventre\", raconte-t-elle. Mercredi, 90 personnalités, parmi lesquelles Omar Sy, Marina Foïs et Mathieu Kassovitz, ont signé une tribune. Ils demandent à Emmanuel Macron de dénoncer publiquement ce qu'ils considèrent comme une agression.","date":"2019-10-16T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/religion-laicite/dijon-l-accompagnatrice-voilee-prise-a-partie-par-un-elu-rn-temoigne_3661539.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"La Réunion : \"la route du littoral\" dans l'impasse","description":"L'île de La Réunion voit le chantier de \"la route du littoral\" prendre du retard, et ce à cause d'un problème d'approvisionnement en pierres.Le plus grand chantier de La Réunion bloqué, faute de pierres. Les écologistes ont gagné une bataille en stoppant le chantier titanesque de \"la route du littoral\". Un projet qui s'enlise, durant plusieurs mois, alors qu'il est primordial pour l'économie de l'île. Ce sont 12 km de bitume, sur l'océan Indien, pour un coût de 2 milliards d'euros, qui doivent relier les deux poumons de La Réunion à savoir Saint-Denis et Le Port. Si le viaduc est presque terminé, la digue pose problème et seule une petite partie est construite. Des pierres importées trop coûteuses En mars 2020, le chantier devra s'arrêter, car il manque 3,5 millions de tonnes de pierres. \"Nous mettrons tout en œuvre pour mener à bien ce chantier dans les meilleures conditions possible\", assure Thierry Robert, président de la région Réunion. Les projets de carrières pour alimenter la digue ont été retoqués par la justice, et la région est obligée d'amener les pierres de Madagascar ou de l'Île Maurice. Un coût exorbitant, et surtout inacceptable pour les transporteurs locaux.","date":"2019-10-16T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/la-reunion-la-route-du-littoral-dans-l-impasse_3662045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Vienne : un viol élucidé grâce à l'ADN vingt-et-un ans après","description":"À Poitiers, dans la Vienne, vingt-et-un ans après les faits, un homme a été mis en examen et incarcéré pour viol mardi 15 octobre. Il a été confondu par des traces ADN présentes sur un paquet de bonbons.Le violeur présumé est désormais sous les verrous, vingt-et-un ans après les faits. Une nuit d'octobre 1998, une jeune automobiliste est retrouvée abandonnée dans sa voiture sur une route départementale de la Vienne. Son agresseur masqué l'a violée avant de prendre la fuite, mais son ADN a été relevé. L'affaire est restée non élucidée jusqu'à un coup de théâtre suite à un cambriolage dans une menuiserie l'été dernier. Les enquêteurs relèvent plusieurs indices, dont un emballage de bonbons. L'homme a reconnu les faits \"Les analyses ont montré que les traces de la scène de viol en 1998 et les traces retrouvées sur l'emballage du bonbon en 2019 correspondaient à la même empreinte génétique\", rapporte Michel Garrandaux, procureur de la République de Poitiers. L'ADN est celui d'un homme âgé de 67 ans aujourd'hui. Il est le père du propriétaire de la menuiserie cambriolée et voisin de la femme violée vingt-et-un ans plus tôt. À ce titre, il avait été entendu comme témoin à l'époque. L'homme a reconnu les faits.","date":"2019-10-16T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/vienne-un-viol-elucide-grace-a-l-adn-vingt-et-un-ans-apres_3661793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"Catalogne : les manifestations indépendantistes tournent à la guérilla urbaine","description":"À Barcelone (Espagne), des affrontements violents ont à nouveau eu lieu entre les forces de l'ordre et des militants indépendantistes dans la nuit de mardi 15 à mercredi 16 octobre. Ils dénoncent la condamnation de 12 dirigeants séparatistes pour leur rôle dans la tentative de sécession de la Catalogne.Face aux indépendantistes radicaux, dans les rues de Barcelone (Espagne), les policiers sont vite débordés. À la faveur de la nuit, de mardi 15 à mercredi 16 octobre, les manifestations ont tourné à l'émeute. Partout, des barricades et des poubelles incendiées. Répondant aux jets de projectiles des manifestants, la police charge et tire. Des affrontements d'une grande violence ont eu lieu à Barcelone et dans d'autres villes de Catalogne. Plus d'une cinquantaine d'interpellations ont eu lieu et la police déplore 72 blessés dans ses rangs. Ils réclament un nouveau référendum Mardi encore, l'autoroute menant à l'aéroport de Barcelone était bloquée. Depuis lundi, des Catalans manifestent par dizaines de milliers. Ils protestent contre la condamnation à de lourdes peines de prison de plusieurs leaders de la tentative de sécession de 2017. Pour les élus indépendantistes, ce nouveau cycle de manifestations ne peut avoir qu'une issue, un nouveau référendum. De nouvelles manifestations sont déjà prévues, dont une grève générale vendredi 18 octobre. La fièvre indépendantiste est ravivée en Catalogne à un moins d'un mois des élections législatives.","date":"2019-10-16T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-les-manifestations-independantistes-tournent-a-la-guerilla-urbaine_3661821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"La basilique du Sacré-Cœur à Montmartre fête le centenaire de sa consécration : retour sur une histoire tumultueuse","description":"La basilique du Sacré-Cœur à Montmartre, deuxième monument le plus visité de Paris, a une histoire plutôt méconnue, et elle est quelque peu controversée.C'est l'histoire méconnue de l'un des symboles de Paris, la basilique du Sacré-Cœur du quartier de Montmartre, dont on célèbre en 2019 le centenaire de sa consécration. Un lieu de recueillement témoin des tumultes de l'histoire. Perchée sur la colline, elle semble veiller sur la capitale et en est le deuxième monument le plus visité, avec une vue imprenable. Mais son histoire reste peu connue des Parisiens, comme des visiteurs. Une insulte aux Communards pour certains Le choix de Montmartre ne doit rien au hasard. Le nom de la colline vient de \"Mont des martyres\", là où ont été martyrisés au IIIe siècle les premiers chrétiens. Un archevêque de Paris a alors choisi d'y construire une basilique. La construction interviendra quinze siècles plus tard, et sera étroitement liée à l'histoire de Paris. En 1870, la France vient de subir une défaite face aux Prussiens. Une punition divine selon les catholiques, et les autorités décident de construire une église pour veiller sur la ville. Quelques mois plus tard, un épisode sanglant marquera Paris. Le peuple décide de s'emparer des canons de l'armée à Montmartre et érigera des barricades pour proclamer la Commune. La répression sera sanglante avec entre 20 000 et 30 000 communards tués. Quatre ans plus tard, la première pierre de la basilique sera posée là où la commune a été déclarée. Aujourd'hui encore, certains la considèrent comme une insulte aux Communards.","date":"2019-10-16T00:00:00.000Z","order":13,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/l-histoire-meconnue-de-la-basilique-du-sacre-coeur-a-montmartre_3662041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Incendie de l'usine Lubrizol : des analyses de sang anormales pour certains pompiers","description":"Plusieurs pompiers mobilisés sur l'incendie de l'usine Lubrizol à Rouen (Seine-Maritime) seraient prêts à porter plainte. Certaines analyses de sang pourraient laisser penser à une intoxication.Ils ont été au cœur du brasier, des heures à lutter contre les flammes. Les pompiers de Seine-Maritime ont été en première ligne lors de l'incendie de l'usine Lurbizol à Rouen jeudi 26 septembre. Sur les 357 bilans sanguins reçus, six d'entre eux ne sont pas bons. \"Certains ont reçu des résultats avec des anomalies mineures ou modérées. Mais aujourd'hui, il n'y a pas forcément de lien avec l'exposition sur le site Lubrizol\", a indiqué le commandant Chris Chislard. Des résultats anormaux au niveau du foie Des résultats néanmoins anormaux qui concernent entre autres le foie, avec des niveaux de transaminases trois fois supérieurs à la normale. Pour le toxicologue André Picot, la contamination est à envisager. Exposés aux fumées, au contact de boues toxiques, des pompiers s'étaient déjà plaints de diarrhées et de vomissements. Une deuxième prise de sang sera effectuée et pourra confirmer si ces soldats du feu ont bien été contaminés.","date":"2019-10-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-de-l-usine-lubrizol-des-analyses-de-sang-anormales-pour-certains-pompiers_3662057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : la ville de Bondy et ses écoliers luttent contre le gaspillage","description":"En incluant les élèves dans le choix des plats et des fournisseurs, la ville de Bondy (Seine-Saint-Denis) tente de lutter contre le gaspillage alimentaire dans les cantines.Mercredi 16 octobre est la journée mondiale de lutte contre le gaspillage. La grande question est donc de savoir comment ne pas gaspiller dans les assiettes. À ce sujet, les écoles de Bondy (Seine-Saint-Denis) testent des repas antigaspillage afin de sensibiliser les enfants. Ils ont tous les jours le choix entre deux menus, le classique ou le végétarien. Et si le repas convient le plus souvent, ce n'est pas toujours le cas. L'opération sert à choisir les bons fournisseurs Les enfants ont tendance à laisser ce qu'ils n'aiment pas. Et si depuis la mise en place du double menu, il y a moins de restes, le personnel inspecte les plateaux pour savoir ce qui plaît ou pas. En amont, la cuisine de la ville utilise les élèves pour tester des plats, avec des appréciations des goûteurs. L'opération sert également à choisir les bons fournisseurs afin de s'adapter au palais de l'enfant. Car le choix engage ensuite sur quatre ans la commune de Bondy.","date":"2019-10-16T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/seine-saint-denis-la-ville-de-bondy-et-ses-ecoliers-luttent-contre-le-gaspillage_3661811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"Retraites : l'appel à la grève élargi pour le 5 décembre","description":"Les syndicats appellent à une grève interprofessionnelle le 5 décembre pour protester contre la réforme des retraites. Le gouvernement espère encore éviter l'enlisement social. France 3 apprend mercredi 16 octobre qu'il serait prêt à revoir le calendrier.La SNCF et la RATP promettent une journée noire le 5 décembre prochain. Ses salariés entendent protester contre la réforme des retraites. Mercredi 16 octobre, la CGT et FO ont oublié leurs divisions. Les deux syndicats se joignent à la contestation et préparent une journée commune de grève interprofessionnelle ce jour-là. Le puzzle de la contestation serait-il en train de se composer ? L'objectif des syndicats est de bloquer le pays, comme en 1995, pour faire plier le gouvernement. La date de mise en application repoussée ? Auraient-il déjà été entendus ? Selon Les Échos, le gouvernement pourrait rouvrir la discussion, notamment sur la date de mise en application de la réforme. Elle pourrait être repoussée au-delà de 2025 et de la génération 1963. En clair, ce sont les générations suivantes, voire les nouveaux entrants sur le marché, qui pourraient être concernés. Une façon d'étouffer la contestation.","date":"2019-10-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-l-appel-a-la-greve-elargi-pour-le-5decembre_3662071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : une école maternelle construite dos à la route pour éviter la pollution","description":"À Strasbourg (Bas-Rhin), une nouvelle école maternelle vient d'ouvrir ses portes à 100 m de l'axe routier le plus chargé de la ville, l'avenue du Rhin.Fallait-il construire une école maternelle à proximité de la voie la plus polluée de Strasbourg (Bas-Rhin) ? Les parents d'élèves s'inquiètent. L'avenue du Rhin est située à seulement 100 m de l'école maternelle Solange Fernex. 46 000 véhicules l'empruntent chaque jour. L'association ATMO Grand Est, en charge de la surveillance de la qualité de l'air, mesure cette pollution. Pour préserver l'école, l'association a émis des recommandations. Un aménagement urbain plus sain pour les élèves Avec les architectes, ils ont essayé de minimiser l'impact de la pollution, d'abord en faisant tourner le dos de l'école à l'avenue, mais surtout en construisant des immeubles de plusieurs étages, qui agissent comme remparts. \"Côté cour, on a toujours entre 30% et 50% de pollution en moins que quand on est côté rue\", fait valoir Emmanuel Rivière, de l'association ATMO Grand Est. Une station de mesure permanente munie de capteurs sera installée dans la cour de l'école. Pendant un an, heure par heure, elle mesurera le taux de dioxyde d'azote dans l'air.","date":"2019-10-16T00:00:00.000Z","order":11,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/strasbourg-une-ecole-maternelle-construite-dos-a-la-route-pour-eviter-la-pollution_3661801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"Radars : repérer les conducteurs sans assurance","description":"Quelque 700 000 conducteurs rouleraient sans assurance en France. Les radars vont désormais les traquer. S'ils se font flasher, le défaut d'assurance sera systématiquement sanctionné. Les deux dispositifs seront ainsi connectés.Un excès de vitesse ou un feu rouge brûlé, et c'est le flash. Avec l'immatriculation du véhicule, son propriétaire reçoit l'avis de contravention. Désormais, le nouveau fichier des véhicules assurés (FVA) permettra de vérifier si l'automobiliste est en règle. Quelque 700 000 automobilistes rouleraient sans assurance. Un risque inconsidéré pour la sécurité routière. \"Quiconque roule non assuré fait courir à sa propre existence un risque énorme\", estime Emmanuel Barbe, délégué interministériel à la sécurité routière. \"Les montants sur un accident de la route, parfois, c'est 5-6 millions d'euros\". Un enjeu financier majeur pour les assurances En cas de première interpellation sans assurance, les automobilistes paieront une amende forfaitaire de 500 euros. En cas de récidive, l'amende peut monter jusqu'à 7 500 euros et le délit peut éventuellement être inscrit au casier judiciaire. Les automobilistes risquent également la suspension ou l'annulation de leur permis et l'interdiction de le repasser. Pour les assurances, la mise en place de ce fichier est un enjeu financier majeur. L'heure est pour le moment à la prévention, mais ces mesures devraient entrer en vigueur dans les prochains mois.","date":"2019-10-16T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/radars-reperer-les-conducteurs-sans-assurance_3661837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"Bébé caché dans le coffre : verdict attendu pour la mère de Séréna","description":"Le verdict est attendu mercredi 16 octobre dans l'affaire de la petite Séréna, ce bébé retrouvé dans le coffre de la voiture de sa mère par un garagiste. Au moins dix ans de prison ont été requis par l'avocat général à Limoges (Haute-Vienne).Dix ans ont été requis. Mercredi 16 octobre, l'avocat général a réclamé deux ans de plus qu'en première instance pour la mère de la petite Séréna. Ce bébé avait été retrouvé dans le coffre d'une voiture après avoir été confiné pendant vingt-trois mois. \"Rosa-Maria Da Cruz a certes nourri son enfant, mais mal. L'a certes soignée, mais mal\", a estimé l'avocat général devant la Cour d'assises de Haute-Vienne. Des séquelles irréversibles La petite Séréna, aujourd'hui âgée de 8 ans, est incapable de parler. \"L'avocat général a demandé aux jurés de ne pas se laisser embarquer par la thèse du déni d'enfant. Oui, une femme que tout le monde décrit comme une bonne mère peut se montrer violente\", rapporte la journaliste Isabelle Rio. De son côté, la défense estime que la petite fille est bien l'enfant d'un déni. Le verdict est attendu dans l'après-midi mercredi 16 octobre.","date":"2019-10-16T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/bebe-dans-le-coffre/bebe-cache-dans-le-coffre-verdict-attendu-pour-la-mere-de-serena_3661803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"Brexit : vers un accord entre Bruxelles et Londres ?","description":"Britanniques et Européens seraient porches d'un accord sur le Brexit a indiqué le président du Conseil européen mercredi 16 octobre.Après une longue nuit de pourparlers à Bruxelles (Belgique), l'espoir d'un accord est devenu tangible. Une première avancée sur le principe d'une frontière douanière en mer d'Irlande a notamment été évoquée. Les contrôles de marchandises, y compris pour le transit vers l'Europe, se feraient dans les ports. Le spectre du retour d'une frontière physique entre les deux parties de l'île s'éloigne. \"Si cet accord se met en place cela signifie qu'il n'y aura pas de frontière dure entre le nord et le sud, cela a toujours été notre ligne rouge avec l'objectif de développer toute l'économie de l'île\", a indiqué me Premier ministre irlandais, Leo Varadkar. Un sommet des 27 jeudi À Bruxelles, le commissaire européen, Dimitris Avramopoulos, reste néanmoins très prudent : \"Les discussions ont été constructives, mais il y a encore des points essentiels à résoudre\". Jeudi 17 octobre, les 27 chefs d'État et de gouvernement devront donner leur feu vert politique.","date":"2019-10-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-vers-un-accord-entre-bruxelles-et-londres_3662073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Défaut d'assurance : que risquent les conducteurs fautifs ?","description":"Bientôt, les radars de vitesse ou de franchissement de feux tricolores vérifieront automatiquement l'inscription des immatriculations dans le fichier des véhicules assurés. Que risquent les automobilistes en défaut d'assurance ? Les réponses du journaliste Jean-Christophe Batteria sur le plateau de France 3.Que risquent les 700 000 automobilistes qui conduisent sans assurance ? \"Conduire sans assurance est un délit. On peut donc se retrouver devant un tribunal correctionnel. Les peines maximales sont assez lourdes. Dès qu'on se fait arrêter, on peut se faire confisquer le véhicule, se voir infliger jusqu'à 7 500 euros d'amende et trois ans de suspension du permis de conduire\", explique le journaliste Jean-Christophe Batteria sur le plateau du 19/20. Tous les biens du fautif dédiés au remboursement Qu'en est-il dans le cas d'un accident corporel ? \"Les conséquences sont dramatiques. Elles peuvent briser une vie. Le fonds de garantie qui indemnisera la victime se retournera contre l'automobiliste non assuré pour les dommages matériels. Mais s'il y a des blessés, vous aurez à assumer les soins ou encore le manque à gagner en cas d'arrêt de travail. Et en cas de séquelles définitives, le montant peut se compter en millions d'euros. Tous les biens et tous les revenus du responsable sont dédiés au remboursement, il ne peut même pas léguer d'héritage. Ces cas ne sont pas rares : 26 000 accidents faisant 10 000 blessés sont causés chaque année par des conducteurs sans assurance en France\", conclut-il.","date":"2019-10-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/defaut-d-assurance-que-risquent-les-conducteurs-fautifs_3662047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Taxe d'habitation : les départements inquiets de sa suppression","description":"Les départements craignent que la suppression de la taxe d'habitation ne soit une perte financière majeure, mettant en péril leur autonomie.Les rapports ne s'améliorent pas entre le gouvernement et les élus locaux. Les maires ne sont pas les seuls à être excédés par la suppression de la taxe d'habitation, les départements perdent ainsi un levier fiscal important. Et si l'État a promis des compensations via la TVA, les élus restent sceptiques et aborderont ce sujet lors de leur congrès annuel qui débute mercredi 16 octobre au soir. Une réunion qualifiée de crise. Un manque à gagner estimé à 14,5 milliards d'euros \"Là on va perdre en autonomie fiscale. Et on a aussi des inquiétudes pour notre autonomie financière\", explique Frédéric Bierry, président du Conseil départemental du Bas-Rhin. Il craint ainsi pour la capacité d'intervention sur les collèges, la protection de l'enfance et les infrastructures routières, tous gérés par le département. Dès le 1er janvier 2021, l'État va transférer la taxe foncière des départements vers les communes. Un manque à gagner estimé à 14,5 milliards d'euros.","date":"2019-10-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/taxe-d-habitation-les-departements-inquiets-de-sa-suppression_3662059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Tulle : une factrice menacée de licenciement, ses clients se mobilisent","description":"Une factrice de Tulle (Corrèze) risque d'être licenciée pour avoir signé le récépissé d'un colis d'une cliente avec son accord. Une initiative interdite par le règlement de La Poste. Une mobilisation a été organisée pour la soutenir, mercredi 16 octobre.Ils sont venus en nombre, mercredi 16 octobre, pour soutenir leur collègue Sylvie, devant le centre courrier de Tulle (Corrèze). D'après ses clients, la factrice avait ce petit supplément d'humanité qui facilite le quotidien en milieu rural. Dans l'une de ses tournées, Sylvie Auconie rend service à une personne âgée. Celle-ci lui aurait demandé de signer à sa place pour un colis. La factrice s'exécute. Seulement, le coup de main est interdit par le règlement. La Poste signifie alors à Sylvie sa mise à pied par courrier. Une pétition récolte plus de 6 000 signatures Une décision incomprise par la factrice qui, au travail, laisse éclater sa colère. Sur internet, une pétition de soutien a déjà recueilli 6 300 signatures. La CGT pointe du doigt l'organisation du travail. Quand un facteur est en RTT, personne ne fait sa tournée et le travail s'accumule. La Poste rappelle qu'elle applique une procédure classique. L'employeur de Sylvie affirme avoir déjà reçu deux réclamations d'usagers la concernant.","date":"2019-10-16T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/tulle-une-factrice-menacee-de-licenciement-ses-clients-se-mobilisent_3661525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : une famille recluse pendant neuf ans en attendant l'apocalypse","description":"Aux Pays-Bas, six adultes se présentant comme une famille vivaient reclus dans une ferme depuis neuf ans et attendaient la fin du monde.Le temps s'est arrêté dans une maison de Ruinerwold, aux Pays-Bas. Une famille y vivait recluse depuis neuf ans, sans aucun contact avec l'extérieur. Certains ne se doutaient pas que d'autres personnes existaient dans le monde. Ils subsistaient en autarcie dans l'attente de l'apocalypse, selon les autorités locales. La famille est sortie de la maison grâce à l'un des fils âgé de 25 ans. Dimanche 13 octobre, il quitte le domicile et se rend dans un bar du village. Avec des mots d'enfant, il assure n'être jamais allé à l'école. \"J'ai tout de suite vu qu'il était confus. Il avait les cheveux longs, une barbe hirsute, de vieux vêtements sales\", rapporte Chris Westerbeek, gérant du bar. Beaucoup de questions sans réponse Après neuf ans de silence, le garçon est de nouveau actif sur les réseaux sociaux en mai dernier. \"Une partie de notre enquête consiste à découvrir ce que les gens de la maison faisaient. Il reste encore de nombreuses questions auxquelles nous n'avons pas de réponses\", indique Nathalie Schubart, porte-parole de la police. Les six personnes ont été relogées dans un parc de vacances.","date":"2019-10-16T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sciences/astronomie/fin-du-monde/pays-bas-une-famille-recluse-pendant-neuf-ans-en-attendant-l-apocalypse_3661835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
{"title":"LREM : un maillage local difficile à construire pour les municipales","description":"La République en marche espérait s'ancrer dans de nombreuses villes lors des municipales de 2020, mais il a fallu composer avec le paysage politique local.Benjamin Griveaux et Cédric Villani tentent de conquérir la capitale. À Lyon (Rhône), c'est une bataille entre Gérard Collomb et David Kimelfeld qui est engagée. À Bordeaux (Gironde), le candidat LREM, Thomas Cazenave, défit son allié MoDem, soutien du maire sortant des Républicains. Stanislas Guerini, délégué général LREM, ne parle plus de villes à prendre, mais d'un maillage local à construire petit à petit. \"Nous sommes un jeune mouvement, nous n'avons que très peu d’élus locaux aujourd'hui sur le terrain et donc c'est normal qu'on aborde cette élection avec beaucoup d'humilité, avec beaucoup de modestie\", estime-t-il. 2 000 conseillers municipaux LREM compte aujourd'hui 2 000 conseillers municipaux ; l'objectif est d'atteindre les 10 000 en 2020. Pour le mouvement, il faut alors ratisser large pour éviter un score trop faible.","date":"2019-10-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/lrem-un-maillage-local-difficile-a-construire-pour-les-municipales_3662063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Radars : bientôt la chasse au défaut d'assurance","description":"Les radars de vitesse vont aussi servir à traquer les conducteurs sans assurance. Un recoupement de fichiers permettra de les identifier puis de les verbaliser après une mise en garde. Le ministère de l'Intérieur estime à 700 000 le nombre d'automobilistes sans assurance en France.Une infraction peut en cacher une autre. Désormais, en cas d'excès de vitesse ou de non-respect des feux tricolores, un radar détecte aussi si le véhicule est assuré. Après un flash, l'immatriculation est vérifiée au fichier des véhicules assurés (FVA). En cas d'absence dans ce fichier, une amende de 500 euros sera envoyée au propriétaire. Mais pendant quelques mois, le gouvernement privilégie la prévention. \"Ça devrait être fait depuis longtemps\" Une amende pour défaut d'assurance ? Les automobilistes semblent favorables à cette mesure. \"De toute façon, il n'y a rien de plus dangereux que de rouler sans assurance. Donc oui, bien sûr, je suis d'accord\", assure une conductrice. \"C'est indispensable. Ça devrait être fait depuis longtemps, d'ailleurs\", déplore une autre. La France rattrape son retard par rapport à ses voisins européens. Ce dispositif existe déjà en Belgique depuis 2013.","date":"2019-10-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/radars-bientot-la-chasse-au-defaut-d-assurance_3662051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-16-octobre-2019_3632575.html","containsWordGlobalWarming":false}
{"title":"Arles : le désarroi des sinistrés après le passage de la tornade","description":"Au lendemain du passage d'une tornade, le bilan est lourd à Arles, dans les Bouches-du-Rhône. Une dizaine de maisons serait inhabitable.Le réveil est brutal pour les sinistrés d'Arles (Bouches-du-Rhône). Mardi 15 octobre, une tornade a défiguré des dizaines d'habitations, laissant les habitants de la commune dans le désarroi. \"On attend le bon sens des assureurs, qu'ils soient coopératifs\", confie en larmes un homme sinistré. Au lendemain, ils reviennent sur les lieux pour constater les dégâts. Une cellule psychologique ouverte Alain Issart habite le quartier depuis neuf ans et se dit encore sous le choc. Il a déjà été victime des inondations de 2003. \"Le plafond était intact, mais il a plu et donc l'eau coulait à travers tous les luminaires. (...) D'un seul coup, le plafond s'est troué complètement et est tombé\", raconte le sinistré. Alain Issart a l'obligation de quitter sa maison après le passage des experts mercredi. Une cellule psychologique a été ouverte à l'hôpital d'Arles et l'état de catastrophe naturelle a été décrété pour faciliter les démarches.","date":"2019-10-16T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/tornade/arles-le-desarroi-des-sinistres-apres-le-passage-de-la-tornade_3661805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-16-octobre-2019_3632563.html","containsWordGlobalWarming":false}
