{"title":"\"Tsunami blanc\" : le marché de la cocaïne dépasse celui du cannabis","description":"▶️ Le trafic de cocaïne génère plus d'argent en France que toutes les autres drogues. Le marché de la poudre blanche pèse plus de trois milliards d'euros. Depuis 2010, la quantité de cocaïne consommée a triplé. Cette drogue était associée à un cadre festif dans des milieux favorisés. Désormais, toutes les catégories socio-professionnelles sont concernées. Moins cher, le cannabis reste, en quantité, la drogue la plus vendue dans le pays, près de 400 tonnes chaque année contre 50 tonnes de cocaïne. (Police, justice et faits divers).","date":"2025-12-08T20:03:59.659Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-tsunami-blanc-le-marche-de-la-cocaine-depasse-celui-du-cannabis-84343-2411608.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"400 élèves malades : mystérieuse intoxication dans un collège","description":"▶️ Vendredi 5 décembre, après le repas à la cantine, plusieurs dizaines d'élèves sont pris de vomissement et de maux de tête dans un collège près de Perpignan. Une cinquantaine d'enfants se sont présentés aux urgences ensuite. Au cours du week-end, 400 élèves sont tombés malades, ainsi qu'une dizaine de parents. Ils sont sans doute victimes d'une gastro-entérite. Les services d'hygiènes ont réalisé des prélèvements sur les plateaux-repas de la cantine. Les résultats seront connus en milieu de semaine. (Santé et bien être).","date":"2025-12-08T20:13:56.632Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-400-eleves-malades-mysterieuse-intoxication-dans-un-college-43990-2411614.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Airbags Takata : l'arme du contrôle technique","description":"▶️ L'opération est rapide. En quelques instants, un airbag dangereux est remplacé par un autre conforme aux normes de sécurité. Cela paraît simple, pourtant, il reste 1,3 million de véhicules à réparer. Pour accélérer la cadence, dès le 1er janvier 2026,  une voiture équipée d'un airbag Takata ne passera plus le contrôle technique. Chez Stellantis, c'est une bonne nouvelle, car malgré de nombreuses campagnes de rappel, certains véhicules ne sont toujours pas passés au garage. (Transports).","date":"2025-12-08T20:09:57.935Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-airbags-takata-l-arme-du-controle-technique-25040-2411610.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Crash d'avion en Ariège : le pilote et ses trois passagers décédés","description":"▶️ Au soir du dimanche 7 décembre, quatre personnes qui étaient à bord d'un avion de tourisme se sont écrasées à 2 000 mètres d'altitude, au niveau de l'étang d'Eychelle, à Bethmale. Les victimes sont l'instructeur pilote de 25 ans et trois étudiants de l' École nationale de l'aviation civile (ÉNAC), dont un jeune homme de 21 ans, titulaire d'un brevet de pilote, une jeune femme de 21 ans et un autre passager de 18 ans. Les causes du drame sont pour l’instant inconnues. (Police, justice et faits divers).","date":"2025-12-08T20:05:59.474Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-crash-d-avion-en-ariege-le-pilote-et-ses-trois-passagers-decedes-16615-2411612.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Flamants roses, chauves-souris… : des raisons d'espérer","description":"▶️ Le WWF, organisation indépendante de protection de l’environnement, donne un satisfecit à la France. Notre pays abrite une riche biodiversité et les mesures de protection des animaux, mises en place dans les années 90, ont été très efficaces. Plusieurs espèces, notamment les flamants roses de Camargue, ont vu leur population nettement augmenter. La préservation de l’habitat ou l’interdiction de la construction dans des zones naturelles font partie des mesures les plus efficaces. (Environnement).","date":"2025-12-08T20:29:52.772Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-flamants-roses-chauves-souris-des-raisons-d-esperer-24309-2411620.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Gnocchis : ils ont conquis nos assiettes !","description":"▶️ La recette des gnocchis est l'une des plus simples du monde : de la pomme de terre écrasée et de la farine. Un livre de cuisine tout entier n’y suffirait pas, car les variantes sont infinies. Ces dernières années, l'engouement pour cette spécialiste  italienne a dépassé toutes les prévisions. En un an, les ventes ont bondi de 7 %, plus 15 % même pour la version fourrée. Dans la boutique Saint Jean, par exemple, depuis 2024, ils se sont mis à l'heure italienne. (Dans mon assiette).","date":"2025-12-08T20:23:54.086Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-gnocchis-ils-ont-conquis-nos-assiettes-50924-2411622.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Musée du Louvre : la menace de fermeture","description":"▶️ Le Louvre sera-t-il ouvert au public à Noël ? Les personnels ont appelé, ce lundi, à une grève reconductible à partir de lundi prochain. L’appel intervient après une série noire pour l'établissement : le vol des joyaux de la Couronne, la fermeture d’une galerie trop fragile et enfin, une fuite d’eau, il y a quelques jours, qui a endommagé 400 ouvrages de la bibliothèque. Le problème vient du réseau hydraulique qui alimente les équipements de chauffage et de ventilation. (Traditions et patrimoine).","date":"2025-12-08T20:11:57.187Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-musee-du-louvre-la-menace-de-fermeture-36110-2411599.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Plus de 20 °C en décembre : l'étonnante douceur","description":"▶️ Alors que l'hiver météorologique a déjà commencé, les températures s'envolent partout en France. Cette extrême douceur n'est pas seulement inhabituelle. Elle est anormale. Le contraste est saisissant par rapport à la semaine dernière. Une vague de chaleur, portée par l'océan Atlantique, arrive des tropiques. Avec le réchauffement climatique, les hivers sont de plus en plus doux. Météo-France fait déjà un constat. Les jours où la température dépasse 10 °C en hiver ont été multipliés par trois en 50 ans. (Météo et intempéries).","date":"2025-12-08T20:00:00.453Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-plus-de-20-c-en-decembre-l-etonnante-douceur-89051-2411603.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":true}
{"title":"Prison de Bachar : après l'enfer, une justice impossible ?","description":"▶️ Pendant plus d'un demi-siècle, la Syrie a vécu sous la dictature impitoyable du clan Assad. Un million d'hommes et de femmes, soit plus d'un adulte sur vingt, ont été enfermés dans l'une des prisons du régime. Dans ces mouroirs, de très nombreux  prisonniers ont disparu à jamais. La prison de Saidnaya, à 30 kilomètres de la capitale Damas, symbolise les atrocités commises par ce régime. Depuis la fuite du tyran Bachar al-Assad, les survivants cherchent la vérité. (International).","date":"2025-12-08T20:32:52.137Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-prison-de-bachar-apres-l-enfer-une-justice-impossible-3452-2411617.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Prison de Bachar al-Assad : RDV dans LE 20H de ce lundi 8 décembre","description":"▶️ Ce lundi 8 décembre, LE 20H de TF1 présenté par Gilles Bouleau propose un Grand Reportage inédit : \"Prison de Bachar : après l'enfer, une justice impossible ?\". François-Xavier Ménage & David Pirès sont retournés en Syrie, un an après la chute de Bachar al-Assad. (International).","date":"2025-12-08T15:35:00.951Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-prison-de-bachar-al-assad-rdv-dans-le-20h-de-ce-lundi-8-decembre-32858-2411557.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Quand le Crédit Municipal vous fait un cadeau","description":"▶️ Créés il y a quatre siècles, les organismes de prêts sur gages continuent chaque année de soutenir des milliers de personnes. Mais pour la première fois, plusieurs caisses de France du Crédit Municipal ont choisi de rendre les articles estimés jusqu'à  50 euros. Ceux qui avaient déposé des objets de faible valeur pourront alors les récupérer gratuitement. Deux cent cinquante personnes sont attendues à Lille. Sans nouvelles ou sur demande, certains objets seront vendus aux enchères. (Initiatives positives).","date":"2025-12-08T20:27:53.438Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-quand-le-credit-municipal-vous-fait-un-cadeau-64445-2411627.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Rénovations : des escroqueries massives","description":"▶️ L'intention de MaPrimRenov' et d'autres aides de l'État en faveur de l'isolation thermique est vertueuse. Mais en 2024, un dossier sur dix était frauduleux. Les propriétaires de logements se retrouvent abandonnés au milieu d'un chantier inachevé et ne perçoivent jamais l'aide promise. Pour le conseiller France Renov' de leur agglomération, ils ne toucheront pas d'aide du gouvernement car les travaux sont déjà entamés. De son côté, la communauté de communes de Sarrebourg a décidé de les accompagner. (Logement et immobilier).","date":"2025-12-08T20:20:55.109Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/videos/video-renovations-des-escroqueries-massives-80343-2411629.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Une voiture fonce sur une maison : un père et son fils mis en cause","description":"▶️ Mur arraché, toiture effondrée, cuisine pulvérisée... Dans la soirée du samedi 6 décembre, une voiture de sport roulant en ville, à plus de 100 km/h, s'est encastrée dans une maison où se trouvait un père de famille. Il va devoir être relogé avec ses  enfants car la maison est fragilisée. Au moment de l'accident, les deux occupants de la voiture ont pris la fuite. Ils ont été interpellés et une enquête est en cours. En deux ans, une dizaine d'événements similaires se sont produits dans la même rue. (Police, justice et faits divers).","date":"2025-12-08T20:07:58.603Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-une-voiture-fonce-sur-une-maison-un-pere-et-son-fils-mis-en-cause-89570-2411594.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
{"title":"Vidéosurveillance, témoignages... Ils se mobilisent contre les rixes","description":"▶️ Une nouvelle rixe a eu lieu à Grenoble et à Échirolles. Deux hommes de 18 et 22 ans ont été tués par balles dans la nuit du 6 au 7 décembre. Ce double homicide fait suite à un affrontement entre plusieurs dizaines d'individus. Ces dernières années, les  règlements de comptes entre bandes rivales sont de plus en plus nombreux. Pour lutter contre ce fléau, la mère d'une victime a décidé de témoigner. Les policiers, eux, traquent les regroupements suspects. Une association, elle, a réalisé une vidéo de préve (Sujets de société).","date":"2025-12-08T20:16:55.761Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/videosurveillance-temoignages-ils-se-mobilisent-contre-les-rixes-35090-2411606.html","urlTvNews":"https://www.tf1info.fr/emissions/tf1/le-20h-11001/sujets/","containsWordGlobalWarming":false}
