{"title":"Réforme des retraites : ces secteurs qui poursuivent la mobilisation","description":"EDF, trafic ferroviaire perturbé, éboueurs... le mouvement de grève contre la réforme des retraites a continué mercredi 8 mars partout en France et va se poursuivre dans les prochains jours.À Paris Gare de Lyon, les cheminots de la SNCF, réunis en assemblée générale, ont décidé de reconduire la grève en contestation à la réforme des retraites jusqu'au jeudi 9 mars, à 11 heures. \"Ça fait un mois et demi qu'on fait une mobilisation. (...) Quelle est la grève qui, à nos yeux, est la plus à même de gagner ? C'est la grève reconductible\", témoigne Fabien Villedieu, délégué syndical Sud-Rail. Ce mouvement est reconduit un peu partout en France et le trafic ferroviaire sera toujours perturbé jeudi 9 mars avec un TGV et Ouigo sur trois en circulation et deux TER sur cinq seulement. Plusieurs secteurs touchés par la grève La grève a également été reconduite mercredi matin chez les dockers, qui ont organisé des opérations \"port-mort\", ou encore dans les centrales EDF, avec une baisse de production d'électricité record depuis le début de la grève. Dans les rues parisiennes, les poubelles débordent. Depuis trois jours, la grève des éboueurs est de plus en plus visible et touche directement les ventes de certains commerces, avec des odeurs nauséabondes qui font fuir les clients potentiels.","date":"2023-03-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["V. Frédéric","C. Morand","S. Giaume","A. Forveille","France 3 Bretagne","J-B. Robert"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-ces-secteurs-qui-poursuivent-la-mobilisation_5700179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Justice : au tribunal de Chartres, des audiences spécialisées sur les violences faites aux femmes","description":"Le gouvernement a annoncé, mercredi 8 mars, la création de pôles spécialisés dans les tribunaux sur les violences conjugales. Reportage à Chartres, où les audiences dédiées sont déjà en place.Le président et le procureur s'installent pour une audience particulière. Mercredi 8 mars, le tribunal de Chartres (Eure-et-Loir) va juger six hommes, accusés de violences contre leur conjointe. Le premier à comparaitre a 24 ans, la dispute a dégénéré sur fond d'alcool. \"On n'est pas sur une prise de tête. Quand on se dispute dans un couple, on ne passe pas au tribunal correctionnel\", rappelle Guillaume Bobet, le vice-président du tribunal judiciaire de Chartres. Une audience spécialisée une fois par mois Le tribunal de Chartres a décidé de créer une audience spécialisée, une fois par mois. Pour se donner du courage, une femme est venue avec sa sœur, qui l'a poussée à porter plainte. Le mari n'a plus le droit d'entrer en contact avec sa femme depuis quatre mois. Il minimise les faits qui lui sont reprochés, ce qui agace le procureur. \"Ce qu'on vous reproche, c'est d'être au quotidien violent. (…) On n'insulte pas sa femme, on ne lui donne pas des coups de poing, on ne lui donne pas des coups de pied\", assène-t-il. L'homme a commencé un sevrage alcoolique, et doit faire un stage obligatoire sur les violences conjugales. Le couple passera les deux prochaines années sous surveillance.","date":"2023-03-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Lagarde","C. Cormery","J. Martin","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/justice-au-tribunal-de-chartres-des-audiences-specialisees-sur-les-violences-faites-aux-femmes_5700191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Justice : à Chartres, des audiences spéciales dédiées aux violences conjugales","description":"26 femmes ont été tuées par leur compagnon ou ex-compagnon depuis le début de l'année 2023. Souvent, ces femmes avaient porté plainte. La Première ministre a annoncé la création de pôles spécialisés dans ces affaires dans les tribunaux. Reportage à Chartres, en Eure-et-Loir.Le président et le procureur s'installent pour une audience particulière. Mercredi 8 mars, le tribunal Chartres (Eure-et-Loir) va juger six hommes, accusés de violences contre leur conjointe. Le premier à comparaitre a 24 ans, la dispute a dégénéré sur fond d'alcool. \"On n'est pas sur une prise de tête. Quand on se dispute dans un couple, on ne passe pas au tribunal correctionnel\", rappelle Guillaume Bobet, le vice-président du tribunal judiciaire de Chartres. \"On n'insulte pas sa femme, on ne lui donne pas des coups de poing\" Le tribunal de Chartres a décidé de créer une audience spécialisée, une fois par mois. Pour se donner du courage, une femme est venue avec sa sœur, qui l'a poussée à porter plainte. Le mari n'a plus le droit d'entrer en contact avec sa femme depuis quatre mois. Il minimise les faits qui lui sont reprochés, ce qui agace le procureur. \"Ce qu'on vous reproche, c'est d'être au quotidien violent. (…) On n'insulte pas sa femme, on ne lui donne pas des coups de poing, on ne lui donne pas des coups de pied\", assène-t-il. La victime, qui se sentait coupable de vouloir porter plainte, est aujourd'hui sûre de vouloir divorcer.","date":"2023-03-08T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["E.Lagarde","C.Cormery","J. Martin","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/justice-a-chartres-des-audiences-speciales-dediees-aux-violences-conjugales_5699783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Journée des droits des femmes : un vent de révolte contre la réforme des retraites dans les manifestations","description":"Les femmes ont défilé, mercredi 8 mars, à l'occasion de la journée internationale de lutte pour les droits des femmes. Certaines d'entre elles sont venues dénoncer la réforme des retraites, qu'elles jugent pénalisante à leur égard.De République à Nation, les femmes ont crié leur colère contre les violences, les inégalités et la réforme des retraites, mercredi 8 mars, à Paris. Elle va les contraindre à travailler plus longtemps, pour ne pas gagner forcément plus. Moins payées que les hommes, les femmes ont aussi souvent des carrières hachées, à cause notamment des maternités. \"Grossesse, ménage, travail, trois vies en une, pour au final une retraite de misère\", déplore l'une d'elles. Les pensions touchées par les femmes sont aujourd'hui 28% inférieures en moyenne à celles des hommes. Les manifestantes demandent à l'exécutif de revoir sa copie. \"Tous les mensonges de ce gouvernement ont été mis au jour aujourd'hui, donc il faut absolument que ce projet soit abandonné\", commente Sigrid Gérardin, de la Fédération syndicale unitaire (FSU). Pour beaucoup de manifestantes à travers la France, comme à Toulouse (Haute-Garonne), l'objectif est d'obtenir la suppression d'une réforme qu'elles jugent inéquitable. Plus de 25 000 personnes ont défilé, dans 150 villes françaises.","date":"2023-03-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Guillaumin","A. Delcourt","E. Watt","C. Saiseau","M. Anglade","R. Gardeux","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/journee-du-droit-des-femmes-un-vent-de-revolte-contre-la-reforme-des-retraites-dans-les-manifestations_5700188.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Emploi : la fermeture d'une sucrerie dans le Nord provoque la colère","description":"Une sucrerie du groupe Tereos va fermer à Escaudœuvres, dans le Nord. Les 123 salariés et les politiques ne comprennent pas cette décision.À Escaudœuvres (Nord), l'annonce de la fermeture de l'usine de sucrerie a laissé place à la sidération et à la colère, mercredi 8 mars. Les salariés se rassemblent et ne parviennent pas à exprimer leur ressentiment. La dernière sucrerie du Nord devait fêter ses 150 ans d'activité. Mais, Tereos, quatrième groupe sucrier mondial, en a décidé autrement. Il a pointé le fait que l'usine ne tournait plus assez, en raison de la baisse du volume de betteraves. Une distillerie fermée dans la Marne \"Que la direction vienne nous expliquer, objectivement, les raisons de ce choix. Tous les arguments qui sont aujourd'hui avancés (…) sont fallacieux\", affirme Nicolas Siegler, président de l'agglomération de Cambrai. L'usine emploie 123 salariés, qui sont désormais plongés dans l'incertitude, malgré les promesses de reclassement dans d'autres sites français du groupe. Tereos a aussi annoncé la fermeture d'une distillerie dans la Marne, où travaillent 26 salariés.","date":"2023-03-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["P. Mauger","M. Vanlaton","L. Beunaiche","France 3 Nord Pas-de-Calais","A. Plu"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-la-fermeture-d-une-sucrerie-dans-le-nord-provoque-la-colere_5700197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : faut-il craindre des pénuries de carburant dans les stations-service ?","description":"Jusqu'à quand les stations-services peuvent-elles faire face au blocage des raffineries ? Trois jours selon plusieurs professionnels du secteur, qui appellent les automobilistes à ne pas se ruer sur les pompes.Coup de chaud à la pompe, dans la matinée du mercredi 8 mars, près de Paris. Le SP 95 est en rupture de stock. 7 % des stations-service en France manquent au moins d'un carburant. Certains automobilistes prennent leurs précautions. Depuis mardi, les sept raffineries de l'Hexagone sont bloquées. Seulement quelques dépôts sont en revanche à l'arrêt : environ une douzaine sur 200 en France. Près de Bordeaux (Gironde), une vingtaine de manifestants se sont installés près de l'entrée de l'un d'eux. \"Il faut bloquer le pays. (…) Il n'y a que comme ça que ça va marcher\", confie l'une d'eux. Un mois de stocks commerciaux Pour le moment, aucune entrée ni de sortie de camions-citernes. Les spécialités se veulent rassurants. \"L'ensemble des dépôts est plein. On dit d'habitude qu'en régime normal les stocks commerciaux représentent un mois de consommation, et que derrière, les stocks stratégiques représentent trois mois\", rassure Francis Pousse, président national des distributeurs carburants et énergies nouvelles chez Mobilians. Le ministre des Transports menace les organisateurs de blocages de faire intervenir les forces de l'ordre.","date":"2023-03-08T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["C. Méral","L. Seux","V. Ponsy","D. Basier","X. Roman","P. Whursthorn","G. Bourlat","C. de Chassey"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/greve-contre-la-reforme-des-retraites-faut-il-craindre-des-penuries-de-carburant-dans-les-stations-service_5699762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : Emmanuel Macron refuse de recevoir les syndicats","description":"Après une forte mobilisation dans les rues, les syndicats souhaitent rencontrer le président. En direct du palais de l'Élysée, Guillaume Daret fait le point sur la situation, mercredi 8 mars.Alors que deux journées d'action contre la réforme des retraites sont prévues le samedi 11 et le mercredi 15 mars, les syndicats ont demandé à être reçus par Emmanuel Macron, qui refuse de les rencontrer. Le président estime que \"c'est à Elisabeth Borne d'assurer le suivi de cette réforme\", indique Guillaume Daret, en direct du palais de l'Élysée, mercredi 8 mars. De plus, Emmanuel Macron ne veut pas prendre le risque de tomber dans un face à face avec les chefs de file des syndicats. L'Élysée espère une adoption rapide du texte Emmanuel Macron redoute particulièrement Laurent Berger, le patron de la CFDT, très mobilisé contre la réforme et avec lequel les relations sont tendues depuis le premier quinquennat du président. \"Il ne veut pas les recevoir parce que l'Élysée compte sur un calendrier qui est extrêmement serré, parie sur une adoption de cette réforme par le parlement à la fin de la semaine prochaine\", poursuit le journaliste. À l'issue de celle-ci, l'exécutif espère une démobilisation sociale.","date":"2023-03-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["G. Daret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/syndicats/reforme-des-retraites-emmanuel-macron-refuse-de-recevoir-les-syndicats_5700176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : des transports toujours perturbés","description":"Il est encore très difficile de se déplacer dans les transports, mercredi 8 mars. Le trafic reste très perturbé avec un TGV sur trois en moyenne, tout comme pour les TER.La nuit est encore là en gare de Saint-Denis (Seine-Saint-Denis), et les nombreux voyageurs espèrent un train, après une journée difficile mardi. \"Hier je suis sorti de la maison à 4 heures, je suis arrivé au travail à 9 heures. Le soir, je suis retourné à 21 heures à la maison\", déplore l'un d'eux. À la gare de Lyon (Paris), au deuxième jour des perturbations, la ligne 1, automatisée, n'est pas saturée. Des usagers compréhensifs Les usagers qui viennent de loin traversent eux de vraies perturbations. Certains sont en colère, d'autres se montrent compréhensifs et solidaires. La grève, reconductible, touche aussi les trains, avec un trafic entre un sur trois et un sur cinq. \"C'est assez compliqué, mais bon, on comprend. On remercie aussi tous ceux qui font grève, et qui manifestent pour nous tous\", dit une usagère. Les routes étaient encombrées dans la matinée, avec de nombreux embouteillages.","date":"2023-03-08T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["France 3 Île-de-France","F. Hovasse","Y. Le Gall","R. Duroselle","P. Ngankam"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/greve-contre-la-reforme-des-retraites-des-transports-toujours-perturbes_5699771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Nucléaire : les fissures à répétition sur les centrales inquiètent l'Autorité de sûreté","description":"Une fissure importante a été détectée sur un tuyau de secours de l'un des réacteurs de la centrale nucléaire de Penly, en Seine-Maritime. L'autorité de sûreté nucléaire a demandé à EDF de faire des contrôles sur les autres sites.Une fissure importante a été découverte sur le réacteur numéro 1 de Penly (Seine-Maritime). Dans une centrale, la cuve abrite la réaction nucléaire. On trouve également des circuits de secours, qui permettent en cas d'urgence d'injecter de l'eau pour refroidir le système. Des microfissures avaient déjà été détectées sur une branche de circuit, ce qu'on appelle le phénomène de \"corrosion sous contrainte\". Une fissure beaucoup plus grande a cette fois-ci été découverte sur une autre branche. EDF va devoir renforcer ses contrôle Le danger n'est pas immédiat, puisque la centrale était à l'arrêt pour des travaux sur les microfissures. La découverte soulève cependant des questions sur la sureté du système de refroidissement. \"Ça n'est pas sur la branche la plus indispensable pour ce refroidissement, mais ça créé quand même un risque de perte de refroidissement du réacteur, et de fragilisation de la capacité de le refroidir en secours, si une telle brèche devrait se produire\", explique Yves Marignac, expert nucléaire à l'Institut négaWatt. L'Autorité de sûreté du nucléaire (ASN) demande par conséquent à EDF de renforcer ses contrôles.","date":"2023-03-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A.-C. Roth","O. Longueval","P. Caron","E. Martin","B. Vidal"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/nucleaire/nucleaire-les-fissures-a-repetition-sur-les-centrales-inquietent-l-autorite-de-surete_5700203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Météo : le Nord de la France sous la neige","description":"La pluie tombe à nouveau sur la France, mercredi 8 mars, après plusieurs jours de sécheresse. La neige est également tombée en abondance dans certains départements, notamment dans le Nord.Dans le Nord, mercredi 8 mars, difficile d'accéder en haut du Mont Cassel. 10 cm de neige sont tombés durant la nuit, et certains hésitent à prendre la route. \"Je ne m'attendais pas à voir 10 cm à peu près de neige sur ma voiture ce matin, et j'ai vu des personnes qui avaient des difficultés pour monter\", confie une femme. Un automobiliste s'est fait piéger dans la descente. Plus bas, dans la plaine, la prudence est également de mise, notamment sur la départementale 642. \"Avec le réchauffement climatique, c'est vrai qu'on n'a pas l'habitude\" À Saint-Jans-Cappel (Nord), des collégiens attendent leur bus tout en s'amusant. \"On fait des batailles, c'est trop bien la neige\", se réjouit l'un d'eux. \"Avec le réchauffement climatique, c'est vrai qu'on n'a pas l'habitude\", observe un autre. Au fil de la matinée dans les Flandres, la neige a laisse la place à une fine pluie. Mais dans certains villages, on continue encore à déneiger.","date":"2023-03-08T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["France 3 Nord-Pas-de-Calais","Y. Fossurier","S. Bruhier","S. Zourli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/meteo-le-nord-de-la-france-sous-la-neige_5699531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":true}
{"title":"Économie : pourquoi les hommes et les femmes ne sont pas égaux face à l'impôt ?","description":"La journée du 8 mars met une nouvelle fois en lumière les inégalités entre les femmes et les hommes. Face à l'impôt aussi, elles subsistent. Le point avec la journaliste Chloé Tixier, présente sur le plateau du 19/20.Face à l'impôt, femmes et hommes sont inégaux. Le prélèvement à la source désavantage souvent les femmes. \"Avec le prélèvement à la source, le FISC applique par défaut un même taux d’impôt aux deux membres du couple. C’est un système qui vise l’égalité, mais qui désavantage celui qui a le plus petit salaire\", explique la journaliste Chloé Tixier, présente sur le plateau du 19/20, mercredi 8 mars. Or les petits salaires sont statistiquement plutôt ceux des femmes. Des changements en 2025 Dans un couple où l’homme a un salaire net imposable de 3 800 euros par mois et sa femme 1 800 euros, le taux d’imposition en commun s’élève à 6,9 %. S'il s'appliquait individuellement, il serait de 9 % pour l'homme et 2,6 % pour la femme. En 2025, le taux individualisé s'appliquera automatiquement. Au-delà des impôts, les femmes ont tendance à s'appauvrir durant la vie de couple. \"C'est la journaliste Lucile Quillet qui s’est penchée sur cette question. Selon elle, les femmes vont plus souvent payer les dépenses du quotidien, (...) alors que les hommes vont davantage investir (…). Des dépenses qui permettent de se construire un capital\", explique la journaliste. Si le couple se sépare, la femme se retrouve avec peu de patrimoine.","date":"2023-03-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Tixier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/impots/economie-pourquoi-les-hommes-et-les-femmes-ne-sont-pas-egaux-face-a-l-impot_5700185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : les syndicats en appellent à Emmanuel Macron","description":"Au lendemain de la mobilisation la plus suivie depuis le début de lutte contre la réforme des retraites, les syndicats s'agacent du silence d'Emmanuel Macron et demandent à être reçus en urgence à l'Élysée. Le point sur la situation avec la journaliste Anne Bourse, mercredi 8 mars.Dans les faits, le dialogue n'a jamais vraiment eu lieu entre l'Élysée et les syndicats. \"Officiellement, la dernière rencontre remonte à juin 2022. Tous les syndicats avaient été conviés ici, la CGT n'était pas venue. Puis les discussions ces derniers mois ont eu lieu avec Matignon\", rapporte la journaliste Anne Bourse, en duplex depuis le palais de l'Élysée, mercredi 8 mars. Emmanuel Macron \"ne devrait pas sortir de sa réserve\" Mardi soir, \"l'Élysée s'est donc contenté d'assurer que la porte de l'exécutif est toujours restée ouverte, ce que vient de répéter Olivier Véran\", poursuit la journaliste, qui ajoute que pour le gouvernement, \"l'essentiel [est] de ne pas rompre totalement le fil avec les syndicats, alors que sur le fond, rien ne bouge\". \"Pour l'instant, c'est plutôt un dialogue de sourds. Emmanuel Macron ne devrait pas sortir de sa réserve, pas de rendez-vous prévu avec l'intersyndical. \"Un conseiller insiste : la réforme est dans un temps parlementaire, sous-entendu le texte poursuit sa route, hors de question de reculer pour le président\", conclut la journaliste.","date":"2023-03-08T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["A. Bourse"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-contre-la-reforme-des-retraites-les-syndicats-en-appellent-a-emmanuel-macron_5699759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Allemagne : quand les écoliers de Basse-Saxe cuisinent à la cantine","description":"En Allemagne, il existe des classements des cantines scolaires. La meilleure se trouve en Basse-Saxe. Ici, les écoliers apprennent eux-mêmes à cuisiner des plats sains.Dans un établissement du nord de l'Allemagne, la découpe des courgettes, des tomates et des poivrons fait partie du programme. \"Il y a des légumes que je n'aime pas, mais les choses que l'on cuisine ici sont bonnes\", confie une écolière. Manger sain, partager les plats ou encore rester à table sans regarder la télévision : tout s'apprend. Selon Doris Ostmann, responsable de la cantine du collège Emstek, Basse Saxe (Allemagne), il y a parfois du travail. \"L'autre jour, il y en a qui m'a dit : 'Je ne veux pas de ses champignons'. Et moi, j'ai répondu : 'Mais c'est du chou-fleur !'\", raconte-t-elle. Un menu à 2,90 euros Les élèves fabriquent les goûters vendus à la boutique. Même le muesli est fait maison. Dans cette école, on ne trouve pas de sodas, mais simplement des distributeurs d'eau. \"L'alimentation saine, c'est comme un fil rouge dans le quotidien du collège, à tous les niveaux\", explique Kerstin Bocklage, la proviseure de l'établissement. Le collège a obtenu le titre de meilleure cantine d'Allemagne. Le menu est à 2,90 euros, soit moins cher que le prix moyen dans le pays.","date":"2023-03-08T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["L. Desbonnets","B. Boussouar","M. Werth"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-quand-les-ecoliers-de-basse-saxe-cuisinent-a-la-cantine_5699795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Emploi : les inégalités de salaires persistent entre les femmes et les hommes","description":"L'égalité salariale entre les hommes et les femmes n'est toujours pas d'actualité. Décryptage sur le plateau du 12/13, mercredi 8 mars, avec le journaliste Jean-Christophe Batteria.L’écart de salaire entre les femmes et les hommes est toujours important, même si l’égalité salariale est inscrite dans le droit du travail depuis 1972. \"À égalité de temps de travail, en France, une femme est payée 14,8 % de moins qu’un homme. Il y a progrès, puisque l’écart était en 1995 de 22 %. À poste et compétence identiques, l'écart est de 5 %, mais au rythme où vont les choses, il faut attendre encore 50 ans pour avoir une égalité parfaite\", rapporte le journaliste Jean-Christophe Batteria sur le plateau du 12/13, mercredi 8 mars. La parentalité freine la carrière des femmes La moitié des métiers ne sont pas mixtes, et les métiers à prédominance féminine sont souvent moins bien payés, poursuit le journaliste. Concernant la parentalité, elle \"freine la carrière des femmes, alors qu'elle est sans effet sur la carrière des hommes\", explique-t-il. En revanche, la France est bonne élève concernant le nombre de femmes au sein des conseils d’administrations des 120 plus grandes entreprises : 46,3 % des femmes s'y trouvent, un record européen. L’égalité salariale permettrait pourtant plus de pouvoir d’achat pour les ménages, et plus de recettes pour l'État. Le montant est estimé à 34 milliards d'euros. \"On a tous à y gagner\", conclut le journaliste.","date":"2023-03-08T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["J-C. Batteria"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/emploi-les-inegalites-de-salaires-persistent-entre-les-femmes-et-les-hommes_5699786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : les blocages se poursuivent dans toute la France","description":"La sixième journée de mobilisation contre la réforme des retraites joue les prolongations, mercredi 8 mars. Les blocages se poursuivent sur plusieurs axes routiers, avec des syndicats à la fois agacés du silence de l'exécutif, et galvanisés par le nombre record de manifestants de la veille.À Rennes (Ille-et-Vilaine), Caen (Calvados) ou Nancy (Meurthe-et-Moselle), des blocages et mobilisations contre la réforme des retraites se poursuivent, mercredi 8 mars. Une opération filtrage a lieu sur un rond-point à l'entrée de Rennes dans la matinée. La CGT ralentit la circulation afin de sensibiliser les automobilistes. Camille, cheminot et syndicaliste, espère convaincre de nouvelles personnes pour les prochaines mobilisations. \"Ce qu'il faut faire maintenant, c'est élever le rapport de force et qu'ils nous rejoignent dans la rue, dans la grève et bloquer le pays\", dit-il. Nouvelle mobilisation samedi 11 mars Malgré plusieurs heures de bouchons, l'action est plutôt bien accueillie par les automobilistes. Près de Caen, plusieurs centaines de camions sous à l'arrêt sur la Nationale 13. Des Gilets jaunes, qui souhaitent eux aussi durcir le mouvement. \"Nous, ce qu'on veut, c'est le blocage total de l'économie\", confie l'un d'eux. Le secteur de l'énergie est aussi mobilisé. Chez RTE à Montluçon (Allier), les salariés espèrent mettre en tension le réseau électrique. Les actions devraient se poursuivre au moins jusqu'à samedi 11 mars, date de la prochaine mobilisation.","date":"2023-03-08T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["S. Cardon","L. Barbier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/mobilisation-contre-la-reforme-des-retraites-les-blocages-se-poursuivent-dans-toute-la-france_5699540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Énergie : quand les panneaux solaires protègent les vignes tout en produisant de l'électricité","description":"De plus en plus de panneaux solaires apparaissent dans les champs français. C'est ce qu'on appelle l'agrivoltaïsme. Les récoltes sont protégées des aléas climatiques, le tout en produisant de l'électricité.À Rians (Var), Gautier Hugues, viticulteur, a commencé à tailler sa vigne. Elle se fait dans des conditions originales, sous des panneaux solaires. Pendant toute la canicule de l'été dernier, les panneaux ont fourni l'ombre nécessaire pour protéger les plans. Favoriser la production agricole tout en injectant de l'électricité dans le réseau : voici un exemple d'agrivoltaïsme. Les panneaux solaires ont été installés il y a cinq ans. Récolte après récolte, le viticulteur apprécié les bénéfices des ombrières. \"[Elles] gardent l'humidité dans le sol, et empêche tout ce qui est gros coup de chaud\", explique-t-il. Des programmes adaptés à chaque culture Les panneaux sont pilotés automatiquement. Des capteurs mesurent l'humidité du sol, les températures ou la luminosité. Elles sont recueillies par l'entreprise Ombrea, qui les a installées. \"Notre logiciel va analyser ces données et (…) recréer un microclimat de manière la plus positive pour la plante\", explique Christian Davico, le directeur. Les programmes s'adaptent ainsi à chaque culture. L'entreprise prend en charge l'achat des panneaux solaires, et se rémunère en vendant l'électricité.","date":"2023-03-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Feydel","E. Maizy","M. Anglade","E. Urtado"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/energie-quand-les-panneaux-solaires-protegent-les-vignes-tout-en-produisant-de-l-electricite_5700200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : une opération \"port mort\" très suivie par les dockers","description":"Parmi les blocages stratégiques, les principaux ports de France sont bloqués. Les camions ne peuvent ainsi plus accéder à la zone portuaire, et les bateaux ne sont plus déchargés sur les quais.Les dockers lancent une opération \"port mort\" contre la réforme des retraites dans plusieurs villes de France, mercredi 8 mars. \"Depuis six heures ce matin, tous les accès au port du Havre sont bloqués. (…) Les grévistes sont massés au niveau de plusieurs ronds-points, des feux de pneus sont alimentés et les automobilistes contraints de faire demi-tour\", rapporte la journaliste Bénédicte Drouet, en duplex depuis le port du Havre (Seine-Maritime). Une première depuis quatre ans Les camions ne peuvent ainsi plus accéder à la zone portuaire, et les bateaux ne sont plus déchargés sur les quais. \"La fédération des ports et dockers a lancé [mardi 7 mars] cette opération 'port mort'. Elle va durer 48 heures. Les travailleurs portuaires haussent donc le ton avec cette mobilisation, qui ne s'était plus vue depuis quatre ans\", conclut Bénédicte Drouet.","date":"2023-03-08T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["B. Drouet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/mobilisation-contre-la-reforme-des-retraites-une-operation-port-mort-tres-suivie-par-les-dockers_5699666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : les éboueurs mobilisés, les poubelles débordent à Paris","description":"Après les dockers, les cheminots et les routiers, les éboueurs sont en grève à Paris. Ils ont entamé leur mouvement le lundi 7 mars, et n'assurent plus la collecte des déchets.Les ordures s'entassent dans le 14ᵉ arrondissement de Paris, mercredi 8 mars. Les agents municipaux sont en grève depuis lundi 7 mars contre la réforme des retraites. Certains se mobilisent devant l'incinérateur d'Ivry-sur-Seine (Val-de-Marne). \"J'ai 56 ans. Ayant travaillé un peu dans le privé, (…) il faudra que j'aille jusqu'à 67 ans pour avoir une retraite à taux plein. Donc, je ne partirai jamais à 64 ans\", confie Jean-Christophe Oudart, éboueur à Paris dans le 14ᵉ arrondissement (CGT). 3 000 tonnes d'ordures collectées chaque jour à Paris Le mouvement de grève a des conséquences sur la collecte des ordures. Depuis mardi, l'accès aux garages qui réceptionnent les camions-bennes, ainsi que celui qui mène à l'incinérateur, sont bloqués. Les manifestants souhaitent faire entendre leur désaccord. \"Il faut que Macron revienne à la table des négociations\", demande Régis Viecelli, éboueur à Paris et secrétaire général de la CGT - FTDNEEA. Dans la capitale, la collecte des ordures est partagée entre public et privé. Chaque jour, 3 000 tonnes d'ordures sont collectées à Paris.","date":"2023-03-08T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["France 3 Île-de-France","L. Simondet","M. Movsissian","S. Sonder"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-contre-la-reforme-des-retraites-les-eboueurs-mobilises-les-poubelles-debordent-a-paris_5699777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Grève : une pénurie est-elle possible dans les stations-service ?","description":"Le taux de grévistes est élevé dans les sept raffineries françaises, mercredi 8 mars. Depuis 48 heures, les expéditions de carburant sont bloquées. Reste à savoir si le mouvement va s'inscrire dans la durée.Près d'Orléans (Loiret), une station-service est presque à sec, mercredi 8 mars. À trente minutes de Paris, le SP95 est en rupture de stock. Certains automobilistes prennent leurs précautions. Cet emballement de conducteurs inquiets entraîne une consommation plus importante que d'habitude. De fait, 6 % des stations-service manquent d'au moins un carburant. Toutes les raffineries de l'Hexagone sont bloquées depuis mardi, mais seulement 12 dépôts sont à l'arrêt, sur 200. \"L'ensemble des dépôts est plein\" Une vingtaine de manifestants, extérieurs à l'entreprise, bloquent l'entrée d'un dépôt près de Bordeaux (Gironde). Les manifestants ont évacué les lieux à la mi-journée, après un ultimatum de la préfecture. \"L'ensemble des dépôts est plein. On dit d'habitude qu'en régime normal, les stocks commerciaux représentent un mois de consommation, et que derrière, les stocks stratégiques représentent trois mois\", rassure Francis Pousse, président national des distributeurs carburants et énergies nouvelles chez Mobilians. Le ministre des Transports menace les organisateurs de blocages de faire intervenir les forces de l'ordre.","date":"2023-03-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["C. Méral","L. Seux","V. Ponsy","D. Basier","X. Roman","P. Wursthorn","G. Bourlat","A. Da Silva"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/greve-une-penurie-est-elle-possible-dans-les-stations-service_5700161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-8-mars-2023_5661896.html","containsWordGlobalWarming":false}
{"title":"Nucléaire : après un problème de corrosion, une fissure découverte sur un réacteur de la centrale de Penly","description":"EDF va devoir revoir sa stratégie, afin de résoudre les problèmes qui perturbent ses centrales depuis plus d'un an. Une fissure importante a été découverte à la centrale de Penly, en Seine-Maritime.Une fissure profonde sur une soudure a été découverte sur le circuit de secours de la centrale nucléaire de Penly (Seine-Maritime). Elle date du début des années 80. En janvier 2022, EDF avait déjà découvert un problème de corrosion sur la même tranche. Cette fois-ci, la fissure est beaucoup plus importante. Selon l'autorité de sûreté du nucléaire (ASN), elle affecte \"la fonction de sûreté liée au refroidissement du réacteur\". Une mauvaise nouvelle pour les centrales françaises Le danger n'est pas immédiat, puisque le réacteur était à l'arrêt pour maintenance. La découverte est toutefois une mauvaise nouvelle pour les centrales françaises. \"La question se pose de la présence de fissures aussi profondes sur d'autres réacteurs, qui appellerait par précaution à les arrêter pour mener les contrôles et réparations dès que possible\", explique Yves Marignac, expert nucléaire à l'Institut négaWatt. EDF devra mener des inspections plus exhaustives sur le reste du parc nucléaire. Ces travaux pourraient avoir des conséquences sur la production d'électricité.","date":"2023-03-08T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["France 3 Île-de-France","L. Simondet","M. Movsissian","S. Sonder"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/societe/nucleaire/nucleaire-apres-un-probleme-de-corrosion-une-fissure-decouverte-sur-un-reacteur-de-la-centrale-de-penly_5699768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
{"title":"Tourisme : quand les hôtels et restaurants se mettent au vert","description":"Les secteurs de l'hôtellerie et de la restauration tentent d'être plus écolos. Pour les clients, c'est devenu un véritable argument de vente. S'il existe des labels, ils ne sont pas toujours très clairs, ni connus du grand public. Décryptage.Des abeilles chouchoutées sur le toit, un nettoyage à la vapeur sans produits chimiques, ou un petit-déjeuner bio : à Nice (Alpes-Maritimes), un hôtel a mis les petits plats dans les grands pur sensibiliser sa clientèle qui privilégie les établissements éco-responsables. La direction souhaite montrer son engagement écologique, et affiche le label \"Green\". Unique, et pour cause : il a été créé en interne. \"Afin de permettre à nos clients de découvrir nos démarches et notre mentalité\", explique Liliya Meynard, directrice générale d'Hôtel. Changement des habitudes L'hôtellerie et la restauration changent leurs habitudes. Dans un restaurant de plage à Nice, les produits viennent du circuit court. \"On essaye de faire le plus proche possible\", assure Ingrid Farrugia, restauratrice. Dans un hôtel quatre étoiles, la chasse aux petits gaspillages permet de grandes économies avec la clé, un label officiel reconnu à l'international. \"On a des économies énormes en termes de coût d'énergie, de linge, d'eau, d'électricité\", assure Catherine Besse, directrice de l'hôtel.","date":"2023-03-08T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":["France 3 Côte-d'Azur","A. Benbournane","E. Felix","F. Gramond"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-quand-les-hotels-et-restaurants-se-mettent-au-vert_5699798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-8-mars-2023_5661974.html","containsWordGlobalWarming":false}
