{"title":"Grève du 9 janvier : les cheminots mobilisés à Sète","description":"À l'occasion de la journée de mobilisation nationale contre la réforme des retraites jeudi 9 janvier, France 2 a suivi un cheminot en grève à Sète (Hérault).Une foule dense s'est rassemblée à Sète (Hérault). Jeudi 9 janvier, journée de mobilisation nationale, des cheminots défilent contre la réforme des retraites. Arnaud est aiguilleur à la SNCF depuis 23 ans et en est à son 36e jour de grève. \"On est plus de 2 000 personnes, c'est beaucoup plus que le 5 décembre, on a presque doublé la manifestation\", se réjouit-il. La veille, le cheminot s'était rassemblé avec des camarades grévistes plus motivés que jamais. \"Au point où on en est, on ne peut pas reprendre le travail sans la victoire, c'est impossible\", estime un collègue d'Arnaud. 98% de cheminots grévistes selon la CGT Selon ces cheminots, c'est en motivant les troupes que la grève pourra durer. \"Il y a beaucoup de personnes qui ont des difficultés dans le couple, parce que déjà financièrement ça commence à faire mal au porte-monnaie\", explique Arnaud. À Sète dans la matinée, le taux de cheminots grévistes était de 98% selon la CGT.","date":"2020-01-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-du-9-janvier-les-cheminots-mobilises-a-sete_3777427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Grève à la SNCF : les commerces dans les gares à l'arrêt","description":"Jeudi 9 janvier, la journée a été marquée par un regain de mobilisation à la SNCF. Il y a eu un tiers de grévistes à la SNCF, 66% pour les conducteurs : c'est du jamais-vu depuis le début du mouvement social.Au 36e jour de grève, les gares tournent au ralenti et les commerces voisins sont fortement impactés. La rédaction de France 3 s'est rendue à la gare Saint-Roch à Montpellier (Hérault) pour faire le point sur la situation. La gare fonctionne au ralenti. Les trains arrivent au compte-gouttes tout comme la clientèle des commerces. \"On va lancer un chômage partiel\" Le gérant d'une boulangerie accuse une très forte baisse d'activité, ses collaborateurs étant contraints de rester chez eux. \"On est à peu près à - 75% de chiffre d'affaires, j'ai initié des vacances parfois anticipées pour certaines personnes et on va lancer un chômage partiel\", déplore Jason Grime le gérant. Sur le parvis de la gare, les taxis patientent : une course par heure contre trois en moyenne. \"Un peu plus de 80% de notre clientèle ici à la gare de Montpellier sont des professionnels qui ont besoin de se déplacer rapidement (...) donc on a l'impact de plein fouet\", explique Éric Dejean un chauffeur de taxi.","date":"2020-01-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-a-la-sncf-les-commerces-dans-les-gares-a-l-arret_3777891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"Bretagne : le zoo de Pont Scorff veut relâcher les animaux en milieu naturel","description":"Peut-on ramener des animaux d'un zoo à la vie sauvage ? C'est le pari de plusieurs associations qui viennent de racheter un zoo en Bretagne grâce à une cagnotte en ligne deplus de 700 000 €.L'expérience est unique au monde. Le projet est ambitieux, mais très critiqué. Des manchots autour d'un bassin et des gradins vides, des girafes à l'étroit : c'est le triste paysage du zoo de Pont Scorff situé en Bretagne. Ouvert depuis 47 ans, le zoo a été racheté par une ONG de défense des animaux \"Rewild\". Est-il réaliste de réintroduire ces animaux dans la nature ? Il y a 13 hectares de parc vétuste. Trois semaines ont suffi pour récolter 711 000 €, avec l'objectif de transformer le zoo en centre de réhabilitation pour animaux sauvages et leur permettre à terme de retourner à la nature ou dans des réserves protégées. Mais est-il réaliste de réintroduire ces animaux dans la nature ? À 200 km de là, l'équipe du zoo de la Boissière du Doré en Loire-Atlantique est sceptique. Ici, les soigneurs veillent sur une centaine d'espèces dont la moitié est en voie de disparition.","date":"2020-01-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/bretagne-le-zoo-de-pont-scorff-veut-relacher-les-animaux-en-milieu-naturel_3777893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : vers un accord entre les syndicats et le gouvernement ?","description":"Vendredi 10 janvier, les syndicats sont invités à Matignon, à Paris, pour échanger avec le Premier ministre au sujet de la réforme des retraites. L'exécutif se veut plutôt confiant.Jeudi 9 janvier, les Français sont une nouvelle fois mobilisés dans les rues pour faire entendre leurs revendications et protester contre la réforme des retraites. Vendredi 10 janvier, les syndicats seront entendus une nouvelle fois par le Premier ministre Édouard Philippe à Matignon, à Paris, pour tenter de sortir de la crise. Laurent Berger, le leader de la CGT, a confié qu'il n'est pas prêt à céder sur l'âge pivot qu'il entend bien retirer de cette loi. Le gouvernement a déjà fait des concessions Dans un même temps, Jean-Baptiste Djebbari, secrétaire d'État auprès de la ministre de la Transition écologique et solidaire, chargé des Transports, s'est montré très optimiste concernant la possibilité de trouver un accord avec les syndicats. Il faut dire que le gouvernement a déjà fait quelques concessions à certaines professions. Les policiers pourront toujours partir à 52 ou 57 ans. Un départ à la retraite à 57 ans pour les routiers ou à 60 ans pour les pilotes de ligne.","date":"2020-01-09T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-contre-la-reforme-des-retraites-vers-un-accord-entre-les-syndicats-et-le-gouvernement_3777705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Meghan et Harry : le Royaume-Uni sous le choc","description":"Le prince Harry et sa femme Meghan Markle ont annoncé qu'ils prenaient leur distance avec la royauté. Les Britanniques sont stupéfaits.Meghan Markle et le prince Harry prennent leur distance avec la royauté. Le couple le plus glamour de la couronne britannique ne veut plus tenir son rôle au sein de la famille royale. Même si cette décision était plus ou moins prévisible, les journaux britanniques ont tous consacré leur une à cette information. \"On n'avait jamais vu ça au sein de la monarchie\" Le ton est souvent acerbe contre les Sussex qui ont décidé de vivre une partie de l'année en Amérique du Nord. Depuis cette annonce, les Britanniques sont partagés entre compréhension et colère. \"Ce qui nous choque c'est que la Reine n'a été informée de rien. Ils l'ont fait dans leur coin. On n'avait jamais vu ça au sein de la monarchie\", estime une passante. Une autre confie de manière très pragmatique : \"J'espère juste qu'ils pourront se financer eux-mêmes cette nouvelle vie plutôt qu'avec l'argent public\".","date":"2020-01-09T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/mariage-d-harry-et-meghan/meghan-et-harry-le-royaume-uni-sous-le-choc_3777901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : le Japon remonté contre l'ex-PDG Renault-Nissan","description":"La justice libanaise a interdit à Carlos Ghosn de sortir du pays. Pendant ce temps, les critiques formulées par l'ancien PDG de Renault-Nissan mercredi 8 janvier ne passent pas au Japon.Jeudi 9 janvier, les Japonais se sont réveillés en colère. Suite à la conférence de presse de Carlos Ghosn, les réactions ne se sont pas fait attendre. Dans les médias, l'ex-PDG de Renault-Nissan fait la une partout. Dans la presse nippone qui l'adulait autrefois, il est sévèrement critiqué. \"Carlos Ghosn dénonce un complot, sans montrer de preuves\", ou encore \"pourquoi a-t-il fui son procès ?\" peut-on lire dans la presse. \"Qu'il présente ses arguments ouvertement devant un tribunal japonnais\" Au Japon, Carlos Ghosn est désormais considéré comme un fugitif en cavale. \"Il a violé la loi japonaise, et il doit rendre des comptes devant la justice de notre pays. Fuir à l'étranger n'a fait que salir sa réputation\" , estime un passant. Les autorités japonaises sont beaucoup remontées, la garde des Sceaux ne mâche pas ses mots. \"Si l'accusé Ghosn a quelque chose à dire sur son affaire pénale, qu'il présente ses arguments ouvertement devant un tribunal japonais et qu'il apporte des preuves concrètes\", a-t-elle déclaré.","date":"2020-01-09T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-le-japon-remonte-contre-l-ex-pdg-renault-nissan_3777699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Grève du 9 janvier : les usagers des transports franciliens à la peine","description":"Pour la journée de mobilisation nationale jeudi 9 janvier, la RATP et la SNCF annoncent un trafic très perturbé.La matinée commence avec un air de déjà-vu pour les usagers des transports en commun franciliens. Jeudi 9 janvier, journée de mobilisation nationale contre la réforme des retraites, le trafic à la RATP est toujours très perturbé et il faut jouer des coudes pour espérer monter dans un bus. \"Il faut que le gouvernement et les syndicats essayent de s'entendre pour penser un peu à nous, parce que franchement on en a ras-le-bol\", confie un usager. Parfois, le périple des voyageurs a débuté aux aurores. 380 km de bouchons cumulés La SNCF et la RATP ont appelé les Franciliens a utilisé d'autres moyens de transport, alors beaucoup semblent avoir pris leurs dispositions. Sur les routes d'Île-de-France, 380 km de bouchons cumulés ont été enregistrés dans la matinée. \"On garde le moral, on soutient les manifestants qui se battent pour nous\", indique un automobiliste. Tous savent que le retour dans la soirée risque d'être aussi compliqué.","date":"2020-01-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/greve-du-9-janvier-les-usagers-des-transports-franciliens-a-la-peine_3777483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Meghan Markle et le prince Harry prennent leur indépendance","description":"Meghan Markle et le prince Harry ont décidé de renoncer à leur rôle au sein de la famille royale et veulent devenir indépendants financièrement. La nouvelle fait beaucoup de bruit au Royaume-Uni.Mardi 7 janvier, le duc et la duchesse de Sussex faisaient leur dernière apparition publique tout sourire au Canada. Rien ne laissait présager le coup de tonnerre tombé mercredi 8 janvier par écrit dans un communiqué de presse. \"Nous avons l'intention de renoncer (au rôle de) membres 'senior' de la famille royale et de travailler pour devenir financièrement indépendants.\" Cette annonce inédite divise les Britanniques Meghan Markle et le prince Harry annoncent aussi vouloir passer une partie de l'année en Amérique du Nord avec leur fils Archie. Cette annonce inédite divise les Britanniques. Mercredi 8 janvier, le palais de Buckingham s'est contenté d'une brève réaction. \"Ce sont des questions compliquées qui prennent du temps à régler\", a déclaré la reine Elizabeth II. La presse britannique est unanime pour condamner la décision des Sussex.","date":"2020-01-09T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/familles-royales/royaume-uni-meghan-markle-et-le-prince-harry-prennent-leur-independance_3777669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Soldes d'hiver : pagaille après une erreur d'affichage sur le prix d'une télévision","description":"Mercredi 8 janvier, jour du coup d'envoi des soldes d'hiver 2020, des clients ont dû être évacués par la police d'un supermarché de Montpellier (Hérault). Une télévision était affichée par erreur au prix de 40 €.Les clients refusent de quitter les lieux. Mercredi 8 janvier, dans un supermarché de Montpellier, dans l'Hérault, un téléviseur qui valait 439,99 € était affiché à 30,99 €. Résultat : les rayons sont dévalisés en quelques minutes. Mais une fois à la caisse, les clients doivent régler plus de 300 €. Une erreur d'étiquetage est à l'origine de cette pagaille. \"Je n'ai pas le droit de vendre des produits à perte, la loi me l'interdit, à vous de porter plainte contre le magasin'\", a lancé le directeur du supermarché pour calmer les esprits. D'autres magasins concernés par l'erreur Au total, dix magasins de cette enseigne ont été victimes de cette erreur d'affichage. 600 articles ont été concernés, dans les rayons télé, hi-fi et électroménager. Une circulaire prévoit que ce genre d'erreur profite aux clients, sauf lorsque le prix est irréaliste. À Montpellier, la police a été obligée d'intervenir pour évacuer les clients très contrariés.","date":"2020-01-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-d-hiver-pagaille-apres-une-erreur-d-affichage-sur-le-prix-d-une-television_3777909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : 4e journée de mobilisation nationale","description":"Jeudi 9 janvier, se déroule la 4e journée de mobilisation contre la réforme des retraites. La SNCF enregistre 33% de grévistes, dont 66% chez les conducteurs.La journaliste de France Télévisions Justine Weyl était en direct de la place de la République à Paris avant le départ de la manifestation nationale. \"C'est tout l'enjeu de cette journée pour les syndicats rassemblés : le plus de monde possible, trouver un second souffle après la pause des fêtes de fin d'année, car ils en sont conscients, la mobilisation s'érode\", indique la journaliste. \"Après plus d'un mois de grève, les pertes en salaire sont très importantes\" Cette journée de mobilisation nationale marque le 36e jour de grève. \"Après plus d'un mois de grève, les pertes en salaire sont très importantes, ça devient difficile pour certains de continuer et parfois le moral flanche. C'est donc important pour eux et essentiel aujourd'hui de marquer un grand coup, de rassembler et fédérer pour retrouver des forces dans le bras de fer qui les oppose au gouvernement\", conclut la journaliste Justine Weyl.","date":"2020-01-09T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-4e-journee-de-mobilisation-nationale_3777723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : le gérant d'une droguerie offre 5 000 euros à la personne qui lui trouvera un repreneur","description":"À Strasbourg (Bas-Rhin), le patron d'une droguerie est prêt à tout pour trouver un repreneur. Il a promis d'offrir 5 000 euros à la personne qui mettrait la main sur la perle rare.C'est un commerce florissant pourtant menacé. À Strasbourg (Bas-Rhin), le gérant d'une droguerie désespère de pouvoir prendre sa retraite, faute de repreneur. Ce dernier est prêt à donner 5 000 euros à la personne qui l'aidera à trouver cette perle rare. Il n'en finit plus de vanter les mérites de son commerce. \"Vous en avez marre de votre boulot ? Changez ! Plutôt qu'élever des chèvres, je ne sais pas où, ou d'ouvrir peut-être un restaurant et d'attendre le client, vous venez là ! Vous vous mettez devant le comptoir, il y a des gens qui sont là avant vous le matin à l'ouverture\", lâche Jean-François Feldman. Un fonds de commerce à 325 000 euros Cet ébéniste de formation a acheté son commerce il y a 27 ans. Il l'a fait fructifier. D'ailleurs, pour lui, sa droguerie a un avenir tout tracé. Le fonds de commerce de sa boutique est estimé à 325 000 euros. \"En 27 ans j'ai multiplié le chiffre d'affaires par trois. J'ai beaucoup d'idées pour le successeur, pour qu'il puisse multiplier le chiffre d'affaires encore\", assure-t-il. Et les clients ne semblent pas prêts à déserter les lieux. \"On trouve tout, de bonne heure jusqu'à tard le soir. C'est très agréable de ne pas avoir à courir en dehors de la ville, ce qui est de plus en plus nécessaire\", s'enthousiasme une habituée.","date":"2020-01-09T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/strasbourg-le-gerant-d-une-droguerie-offre-5-000-euros-a-la-personne-qui-lui-trouvera-un-repreneur_3777687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Maladie : la grippe arrive en France","description":"La grippe est de retour en France. Pour l'instant, 11 régions sont en phase de pré-épidémie, il est donc encore possible de se faire vacciner.L'an dernier, le virus de la grippe a causé 9 900 décès. Au centre de vaccination de l'Hôtel Dieu à Paris, une femme a décidé de se faire vacciner contre la grippe. Même si l'épidémie arrive, il n'est pas encore trop tard pour se protéger. \"Je travaille avec des femmes enceintes, donc je trouve que c'est important pour me protéger moi, et les protéger\", déclare la patiente venue se faire vacciner. 95 cas graves de grippe ont déjà été signalés Les médecins reçoivent des patients depuis l'automne, période de grande campagne pour la vaccination. Le vaccin contre la grippe est recommandé pour les personnes les plus fragiles comme les femmes enceintes et les plus de 65 ans. Le virus arrive en France : 11 régions sont en situation de pré-épidémie. 95 cas graves de grippe ont déjà été signalés. Pour diminuer les risques, trois gestes sont indispensables : se laver les mains régulièrement, utiliser des mouchoirs à usage unique, et tousser ou éternuer dans son coude.","date":"2020-01-09T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/vaccins/maladie-la-grippe-arrive-en-france_3777675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Grève du 9 janvier : mobilisation en baisse","description":"Pour cette nouvelle journée de mobilisation nationale jeudi 9 janvier, 452 000 manifestants sont descendus dans les rues selon le ministère de l'Intérieur, 970 000 selon la CGT.Port bloqué, manifestations, raffineries à l'arrêt, coupure de courant... Les opposants à la réforme des retraites se sont mobilisés massivement dans tout l'Hexagone. Mais le mouvement est en baisse avec 452 000 manifestants selon la police et 970 000 selon la CGT. À Paris, le cortège a rassemblé 44 000 personnes, c'est presque 30 000 de moins que le 17 décembre, malgré le renfort de nouvelles professions en grève. \"Il faut engager des modes d'action qui sont beaucoup plus sérieux et beaucoup plus durs contre la réforme\", estime Me Antonin Paillet, avocat et manifestant. Des tensions en fin de journée Mais dans la capitale, les cheminots, les personnels hospitaliers et les enseignants sont majoritairement représentés. En tête de cortège, les leaders syndicaux se veulent rassurants, et Philippe Martinez l'assure, ces sacrifices commencent déjà à payer. En fin d'après-midi, la tension est montée d'un cran entre les forces de l'ordre et des groupes violents.","date":"2020-01-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-du-9-janvier-mobilisation-en-baisse_3777905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"Iran : le cause du crash du Boeing en question","description":"Les Américains et plusieurs pays occidentaux demandent à l'Iran une enquête transparente sur les causes du crash du Boeing qui devait rallier Téhéran à Kiev (Ukraine).L'Iran sous pression. Le Premier ministre britannique, Boris Johnson, et le président ukrainien, Volodymyr Zelensky ont demandé à l'Iran une enquête complète et transparente sur le crash d'un Boeing d'Ukraine International Airlines à Téhéran. Un appareil qui devait rallier Téhéran à Kiev. Le crash a coûté la vie de 176 personnes parmi lesquelles des Iraniens, des Ukrainiens, des Canadiens ou encore des Anglais. L'Iran privilégie la piste d'un accident Les États-Unis soupçonnent l'Iran d'avoir jeté par erreur un missile antiaérien sur l'avion. Les Américains et plusieurs pays occidentaux demandent à l'Iran une enquête transparente pour en savoir plus sur les circonstances du drame. Sur une vidéo relayée par la chaîne américaine CNN, on voit une boule de feu dans le ciel, c'est le Boeing qui s'est crashé. On le voit perdre en altitude avant de se crasher au sol. L'Iran dément l'hypothèse d'un tir balistique et privilégie la piste d'un accident.","date":"2020-01-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/iran/iran-le-cause-du-crash-du-boeing-en-question_3777897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"Île de la Réunion : les baigneurs appelés à la prudence","description":"Les températures à La Réunion sont au-dessus des moyennes de saison. Avec les fortes pluies des derniers jours, beaucoup sont tentés de se baigner dans les rivières, mais ce n'est pas sans risque.Les températures du mois de janvier sont particulièrement clémentes sur l'île de la Réunion. La tentation est belle pour se rafraîchir au cours d'une petite baignade. Mais les risques sont nombreux. \"On n'a jamais pris le risque de se jeter dans un bassin sans vraiment connaître ce qu'il y a au fond (...) quelque soit le bassin, quelque soit le site on n'y entre jamais\", explique un habitant de l’île. La signalétique sur le parking rappelle à l'ordre. \"Le plus gros risque c'est qu'il y ait une montée des eaux\" Jules, le pêcheur de la Rivière des Roches, dit qu'il faut savoir écouter le ciel. \"Par temps de pluie ici, il faut toujours écouter. Quand il y a de l'orage en haut, ça veut dire que ça ne va pas tarder à arriver et il faut sortir de l'eau\", explique-t-il. Et par ces fortes chaleurs, l'eau claire du bassin bleu ne se refuse pas. Le site très populaire dans l'est du pays fait le plein de monde à l'heure des vacances. \"Le plus gros risque c'est qu'il y ait une montée des eaux, donc il faut faire attention\", explique une baigneuse.","date":"2020-01-09T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/ile-de-la-reunion-les-baigneurs-appeles-a-la-prudence_3777715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Var : un homme armé retranché avec sa fille de 3 ans","description":"Depuis mercredi 8 janvier, un père de famille retient sa fille, armé d'un fusil de chasse à Esparron-de-Pallières, dans le Var.Depuis 24 heures, un forcené s'est retranché dans une maison avec sa fille de 3 ans. L'homme âgé de 40 ans est armé d'un fusil de chasse. Le GIGN et les gendarmes négocient avec lui depuis mercredi 8 janvier dans la commune d'Esparron-de-Pallières, dans le Var. \"Cet homme faisait l'objet d'une hospitalisation d'office et c'est lorsque les pompiers sont arrivés pour venir le chercher, qu'il a échappé à leur vigilance et qu'il s'est enfermé avec son enfant\", rapporte la journaliste Noemie Dahan sur place. Une cellule de crise ouverte Quelques-uns des 349 habitants de la petite commune ont été appelés à rester chez eux par mesure de protection. Gendarmes et GIGN sont toujours sur place jeudi soir et une cellule de crise a été installée à la mairie de ce petit village. À l'heure actuelle, on ne connaît pas les raisons de l'hospitalisation d'office dont fait l'objet l'homme de 40 ans.","date":"2020-01-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/var-un-homme-arme-retranche-avec-sa-fille-de-3-ans_3777907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : vers un abandon de l'âge pivot ?","description":"Le gouvernement serait prêt à abandonner l'âge pivot dans le projet de loi concernant la réforme des retraites.Vendredi 10 janvier, les syndicats ont rendez-vous avec Édouard Philippe, le Premier ministre, pour débattre au sujet de la réforme des retraites. La journaliste pour France Télévisions Catherine Demangeat donne des précisions sur cet entretien très attendu et qui permettra, peut-être, de sortir de la crise. \"Ce que dit l'entourage du Premier ministre, c'est qu'il n'y aura pas de projet de loi sans que le financement du nouveau système soit assuré ce qui laisse donc la porte ouverte à (...) une sortie de l'âge pivot du projet mais inscrire à la place le principe de l'équilibre financier\", explique la journaliste. Une journée de mobilisation scrutée de près La réunion à Matignon aura lieu à la demande de Laurent Berger, secrétaire général de la CFDT. En attendant, l'exécutif va scruter de près l'ampleur des manifestations du jeudi 9 janvier pour voir s'il y a ou non un regain de mobilisation après la période des vacances de Noël. Vendredi, les syndicats parleront avec le gouvernement de la conférence de financement suggérée par la CFDT.","date":"2020-01-09T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-vers-un-abandon-de-l-age-pivot_3777697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Santé : un bébé sauvé d'un arrêt cardiaque grâce à une application","description":"Mardi 7 janvier, à Paris, un jeune homme a secouru un bébé pendant un malaise cardiaque grâce à une application.En cas d'arrêt cardiaque, les dix premières minutes sont les plus importantes. Le Samu a créé une application pour permettre aux Français d'agir plus vite. Une plateforme qui est censée sauver des vies. Théo Cusson, secouriste inscrit sur l'application, a été alerté par message qu'un incident avait lieu à quelques rues d'où il se trouvait : un bébé de 6 mois faisait un arrêt cardiaque. \"Je n'attendais qu'une chose : entendre la sirène des secours\" Le jeune homme de 22 ans formé au secourisme a tout de suite accouru. \"J'ai reçu un SMS de Sauv Life, m'indiquant : 'Nous avons besoin de votre aide, merci d'intervenir sur l'accident'\". L'ancien pompier volontaire a suivi le GPS de l'application pour se rendre sur les lieux. Sur place, une foule s'est regroupée autour du nourrisson. Théo Cusson a alors massé le bébé avec ses pouces en effectuant des pressions. \"C'était très long, je n'attendais qu'une chose : entendre la sirène des secours pour qu'ils viennent et prennent le relais\", se souvient-il. Le bébé a été placé depuis en soins intensifs.","date":"2020-01-09T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/soigner/sante-un-bebe-sauve-d-un-arret-cardiaque-grace-a-une-application_3777667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Suisse : le majestueux lac des Taillères se transforme en patinoire à ciel ouvert","description":"En Suisse, les habitants qui vivent à proximité du lac des Taillères peuvent s'adonner à l'un de leurs loisirs préférés : le patinage. Le point d'eau s'est en effet transformé en patinoire.Chaque hiver, c'est le même refrain. Avec la baisse des températures, l'eau des lacs se gèle. C'est toujours un spectacle impressionnant pour les yeux et pour les oreilles. Direction le lac des Taillères, en Suisse, à la frontière française, transformé en patinoire. Un bon kilomètre de glace s'offre aux habitants. Chacun invente alors ses virages. Un lac situé dans une combe \"Pour l'instant, les lacs ne sont pas tous gelés, mais celui-ci est assez gelé. Il y a plus de 8 centimètres de glace, je crois, on profite\", explique une habituée qui dévoile quelques-uns des enseignements qu'elle a appris. \"Il ne faut pas avoir peur du bruit. Quand ça claque, (...) apparemment c'est bon signe donc on va croire les spécialistes, en tout cas, là ça claque bien\", s'enthousiasme-t-elle. Si le lac des Taillères bascule facilement du liquide au solide, c'est parce qu'il est situé dans une combe, à 1 000 mètres d'altitude.","date":"2020-01-09T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/suisse-le-majestueux-lac-des-tailleres-se-transforme-en-patinoire-a-ciel-ouvert_3777709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-9-janvier-2020_3752515.html","containsWordGlobalWarming":false}
{"title":"Romans-sur-Isère : le grand retour du made in France","description":"Après plusieurs années de difficultés, le secteur de la chaussure française fait de nouveau recette. Reportage dans un atelier de Romans-sur-Isère (Drôme).Mercredi 8 janvier, les soldes d'hiver ont débuté. En cette période de grandes promotions, l'habillement représente 70% des ventes. La chaussure française semble tirer son épingle du jeu après des années de déclin. Les fabricants sont deux fois moins nombreux qu'il y a 20 ans. \"Il y a un niveau de qualité qui est supérieur\" À Romans-sur-Isère (Drôme), la capitale de la chaussure dispose d'un savoir-faire local très demandé par les consommateurs. 15 ans après la fermeture des fleurons du textile de la petite ville, une poignée d'entrepreneurs misent à nouveau sur le made in France. Parmi eux : Christophe Chevalier, qui s'est lancé dans la fabrication de la chaussure à la française. \"Dans les pays étrangers, ils font d'énormes séries, tout est mécanisé. Nous, la chance qu'on a, c'est que c'est très manuel. Ça nous permet de faire de toutes petites séries, de personnaliser et il y a un niveau de qualité qui est aussi supérieur\", affirme le PDG du groupe Archer.","date":"2020-01-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/romans-sur-isere-le-grand-retour-du-made-in-france_3777899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"\"Il manque entre 100 et 150 pédiatres\" : à Paris, des bébés hospitalisés d'urgence à plus de 150 kilomètres de chez eux","description":"L'Agence régionale de Santé (ARS) ne nie pas le problème et explique que le nombre de pédiatres sur la région est insuffisant pour faire fonctionner les 35 services d'urgences pédiatriques.Clémence est une mère en colère. Son bébé, atteint d'une bronchiolite sévère, n'a pas pu être hospitalisé à Paris en raison d'un manque de places. \"Je voyais bien que les médecins étaient hyper embêtés, explique-t-elle à France 3. Ils ont passé leur temps à essayer d'appeler différents services et leurs collègues pour prendre des conseils.\" En difficultés respiratoires, la petite fille est dans un premier temps transportée aux urgences de l'hôpital Necker. Puis, faute de lits, elle est transférée à Poissy, en grande banlieue parisienne. Mais sur place, son état s'aggrave. Il faut alors l'admettre en réanimation. Et là encore, faute de place en Ile-de-France, le samu est contraint de la conduire... à Orléans (Loiret). \"J'étais paniqué\", souffle la jeune maman. Elle et sa fille y seront hospitalisées une semaine, à 150 kilomètres du domicile familial. \"Il manque 100 à 150 pédiatres en Ile-de-France\" Il ne s'agit pas d'un cas isolé. D'autres Parisiens ont été admis à Lille (Nord) ou à Rouen (Seine-Maritime). Des parents ont rédigé une pétition destinée à alerter le gouvernement. Elle a déjà recueilli plus de 40 000 signatures. Excédés, plusieurs chefs de services pédiatriques dénoncent une situation dramatique. Faute de personnels, les blocs opératoires restent parfois fermés. L'Agence régionale de santé (ARS) ne nie pas le problème et explique que le nombre de pédiatres sur la région est insuffisant pour faire fonctionner les 35 services d'urgences pédiatriques. \"Il manque entre 100 et 150 pédiatres\", révèle à France 3 Didier Jaffre, directeur de l'offre de soins à l'ARS.","date":"2020-01-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/video-il-manque-entre-100-et-150-pediatres-a-paris-des-bebes-hospitalises-d-urgence-a-plus-de-150-kilometres-de-chez-eux_3777807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
{"title":"Grève du 9 janvier : violents affrontements à Paris","description":"Jeudi 9 janvier marquait le 4e jour de mobilisation contre la réforme des retraites partout en France. À Paris, la situation a dégénéré.Jeudi 9 janvier, une nouvelle manifestation était organisée notamment à Paris pour protester contre la réforme des retraites voulue par le gouvernement. Le journaliste de France Télévisions Clément Le Goff fait le point sur les affrontements qui ont eu lieu dans la capitale en direct de la place Saint-Augustin. \"La place Saint-Augustin retrouve peu à peu son calme depuis une heure mais on a assisté à des moments de très grande violence toute l'après-midi ici comme on n'en avait pas connu depuis des mois\", révèle le journaliste. 24 personnes interpellées Les policiers ont fait face notamment à des \"manifestants radicaux qui ont tenté de prendre la tête du cortège durant toute l'après-midi avec des slogans anti-police\". \"Ils souhaitaient en découdre avec également des bouteilles et des pavés. On a vu des boutiques saccagées et de l'autre côté les CRS et les gendarmes mobiles tentaient d'encadrer les cortèges et cela a dégénéré\". Plusieurs manifestants ont été blessés ainsi que des journalistes. D'après la préfecture de police, 24 personnes avaient été interpellées à 18 heures.","date":"2020-01-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/greve-du-9-janvier-violents-affrontements-a-paris_3777895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-9-janvier-2020_3752517.html","containsWordGlobalWarming":false}
