{"title":"Katelyn Ohashi : l'incroyable prestation de cette jeune gymnaste américaine en vidéo","description":"La vidéo de la jeune gymnaste américaine a été visionnée près de 50 millions de fois à travers le monde. Katelyn Ohashi y affiche toujours un large sourire avant de s'élancer. Dans un programme de gymnastique au sol, où la moindre erreur peut coûter la victoire, la jeune femme a enchaîné les figures techniques, avec une confiance irrésistible. La gymnaste de 21 ans a réussi à emporter avec elle toute la salle des championnats universitaires américains. Une revanche pour cet ancien espoir olympique 1 min 30 de prestation sur les airs de Tina Turner et Michael Jackson, à en rester bouche bée. Ébahi, à la fin, le jury s'est levé en lui décernant la note maximale. \"Le sol, c'est la discipline où je peux vraiment m'exprimer. C'est comme si c'était une fête, un jeu pour moi. Ça montre le côté amusant de la gymnastique qui a bien souvent été verrouillée\", explique Katelyn Ohashi. Sa performance très médiatique a, qui plus est, un parfum de revanche pour cet ancien espoir olympique de la gymnastique américaine. Katelyn Ohashi s’est par le passé blessée. Une opération à l'épaule et des douleurs au dos l'ont un temps éloigné des tapis et des agrès et de cette pression constante.","date":"2019-01-19T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/katelyn-ohashi-l-incroyable-prestation-de-cette-jeune-gymnaste-americaine-en-video_3154293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Enfant tombé dans un puits : les recherches se poursuivent en Espagne depuis une semaine","description":"Les heures sont plus que jamais comptées. Cela fait maintenant sept jours que Yulen, un petit garçon de deux ans, est tombé dans un trou d'une centaine de mètres de profondeur. Le puits est, qui plus est, très étroit. Plusieurs centaines de secouristes s'activent sur place. Des travaux titanesques sont désormais entrepris pour le retrouver. \"Il faut qu'on installe un système de ventilation\" Pour tenter d'accéder au puits, deux tunnels parallèles d'au moins 80 mètres sont creusés à la verticale. L'atmosphère est poussiéreuse, obscure, avec peu d'oxygène. Donc avant toute chose, il faut qu'on installe un système de ventilation. Seul signe de l'enfant pour l'instant, un sachet de bonbons et une poignée de cheveux retrouvés à l'intérieur du puits, un infime espoir pour ses parents. Les habitants du village d'Andalousie, où se sont produits les faits, vivent eux aussi dans l'angoisse. Tous tentent de s'accrocher aux paroles de spéléologues qui affirment que certaines personnes ont pu survivre pendant 10 jours dans les mêmes conditions.","date":"2019-01-19T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/enfant-tombe-dans-un-puits-les-recherches-se-poursuivent-en-espagne-depuis-une-semaine_3154291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : le prince Philip impliqué dans un grave accident de la route","description":"\"Le 4x4 du prince Philip est rentré en collision avec un autre véhicule. Il a fait plusieurs tonneaux\", explique le journaliste Arnaud Comte en direct de Londres (Royaume-Uni). \"Le prince s'en est sorti indemne, mais ça aurait pu être dramatique. Si bien que la presse pose la question : à 97 ans, le prince doit-il encore conduire ? Cette polémique n'a pas plu au prince Philip, qui n'a pas tardé à prendre le volant d'une autre voiture, sans être accompagné. Et il a commis quelques infractions\", précise le journaliste. Sans ceinture à bord d'un 4x4 flambant neuf 48 heures à peine après sa sortie de route impressionnante, le prince Philip a repris le volant d'un 4x4 flambant neuf, l'air serein et détendu, comme si de rien n'était... Et sans ceinture de sécurité. La police n'a pas manqué de le relever et l'aurait convoqué.","date":"2019-01-19T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/grande-bretagne-le-prince-philip-implique-dans-un-grave-accident-de-la-route_3154295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Troubles de l'attention, du sommeil, du langage... Quels sont les effets de l'exposition aux écrans sur le cerveau des enfants","description":"Une tablette ou un téléphone, comme papa et maman, c'est tentant pour les plus petits. La consigne qui conseille d'éviter les écrans avant 3 ans n'est pas toujours facile à respecter. Yaëlle a 2 ans et des parents informaticiens qui préfèrent encadrer qu'interdire. \"Elle nous vole notre téléphone [pour aller sur] YouTube\", confie la mère. \"Pour regarder des dessins animés\", confirme la petite fille. \"Il a les yeux rivés sur l'écran (...), il n'est plus attentif à ce qu'il se passe autour\", explique de son côté le père d'un petit garçon. Des études sur le long terme Selon les derniers résultats de l'étude française Elfe, à 2 ans, 21% des enfants jouent avec un téléphone au moins une fois par semaine et 10% quotidiennement ou presque. Avec un ordinateur ou une tablette, c'est 28% au moins une fois par semaine et 12% presque tous les jours. Troubles de l'attension, du sommeil, du langage, addictions... Autant d'effets possibles d'une exposition prolongée. Les scientifiques ont encore du mal à trouver des réponses précises. Pour répondre, des chercheurs américains ont lancé un suivi sur le long terme et les premiers résultats des IRM cérébraux sont étonnants, mais il faudra plusieurs années pour avoir des résultats définitifs. Le principe de précaution s'impose.","date":"2019-01-19T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/prevention/ecrans-le-cerveau-des-enfants-en-jeu_3154267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Explosion d'un immeuble à Paris : le quartier traumatisé","description":"Un cordon la protège des curieux. La rue de Trévise à Paris, où une explosion a eu lieu il y a une semaine maintenant, tente de reprendre vie. Dans une partie de la rue où les immeubles ne présentent pas de danger, peu à peu, les habitants reviennent. Choc physique et psychologique Dans le quartier, neuf immeubles sont toujours inaccessibles, six présentent un danger direct d'effondrement et trois doivent être sécurisés. Ceux chez qui l'explosion n'a pas tout dévasté s'estiment heureux, mais la catastrophe a laissé d'autres traces. \"Il y a vraiment un choc physique : il y a eu une détonation et le tremblement de notre immeuble. Ensuite, il y a le choc psychologique de voir des personnes victimes et notre quartier dévasté\", témoigne un riverain. Ce sont justement ces traumatismes psychiques, ces blessures invisibles, que la cellule psychologique d'urgence du SAMU tente d'apaiser, en allant voir certains riverains.","date":"2019-01-19T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/explosion-d-un-immeuble-a-paris/explosion-d-un-immeuble-a-paris-le-quartier-traumatise_3154299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Courchevel : deux morts dans un incendie","description":"L'immense brasier s'est formé en quelques minutes au cœur de la station de Courchevel (Savoie) pendant leur sommeil. À 4h30 du matin, dimanche 20 janvier, un incendie se déclare dans un immeuble où se trouvent des saisonniers, logés par leur patron. Certains s'échappent par les fenêtres et les passants les encouragent à sauter. Deux morts et 26 blessés Très rapidement, le feu envahit l'intégralité des deuxième et troisième étages, ainsi que les bâtiments voisins. \"On a vu les flammes sur les appartements d'à côté et en dix minutes le feu s'est propagé sur le nôtre (...). Il y avait des gens à hauteur des balcons. J'ai réussi à faire descendre une fille\", raconte un voisin. Il y a deux morts, quatre blessés graves et 21 plus légèrement blessés. Le bâtiment ravagé par les flammes est situé au centre de la station Courchevel, sur la place du Rocher. Il appartient au propriétaire d'un complexe hôtelier. Était-il aux normes et équipé d'alarmes incendie comme le veut la loi ? Ce n'était pas le cas, selon un occupant. \"Zéro alarme, c'est sûr et certain\", affirme-t-il. Les autorités affirment n'avoir eu aucun signalement sur cet immeuble.","date":"2019-01-19T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/courchevel-deux-morts-dans-un-incendie_3154245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Brésil : les évangéliques au pouvoir","description":"En 2016, Jair Bolsonaro s'est fait baptiser par un pasteur évangélique dans les eaux du Jourdain alors qu'il n'était pas encore président du Brésil. Cette cérémonie a scellé son alliance avec les protestants parfois très conservateurs. Deux ans plus tard, quelques secondes après sa victoire, il prie d'ailleurs à côté d'un pasteur évangélique. Dans son gouvernement, une femme, Damares Alves pasteure elle aussi, devient ministre de la Famille, des Droits de l'homme et de la femme. \"Je suis contre l'avortement, même en cas de grossesse après un viol\" \"Je suis contre l'avortement, même en cas de grossesse après un viol\", déclare-t-elle. \"Au Brésil, un violeur peut être condamné à dix-huit ans de prison, mais il n'en fera que six. Le bébé, lui, en cas d'avortement, a le droit à la peine de mort.\" Des idées partagées par les fidèles dans les temples évangéliques. \"Des favelas jusqu'au sommet de l'État, l'essor des églises évangéliques est vertigineux\", précise la journaliste Maryse Burgot, envoyée spéciale à Brasilia (Brésil).","date":"2019-01-19T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/bresil-les-evangeliques-au-pouvoir_3154265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : quelle stratégie de reconquête ?","description":"Pendant sa campagne, Emmanuel Macron promettait la révolution démocratique. Depuis, la crise des \"gilets jaunes\" a fait trébucher celui qu'on surnomme \"Jupiter\". Retour donc aux fondamentaux. Première étape de la reconquête, avec les maires cette semaine, Emmanuel Macron prouve aussi qu'il garde son énergie intacte : 6h30 de face-à-face. La performance est remarquée, comme un chanteur qui retrouve son public. Le nouveau ton du président salué Deuxième étape, l'offensive sur l'électorat de droite, avec des mesures directement inspirées par des figures des Républicains : une loi anti-casseurs pour afficher la fermeté, le retour des heures supplémentaires défiscalisées chères à Nicolas Sarkozy, l'établissement de quotas pour les immigrés ou encore la suspension des allocations aux parents d'enfants violents. Certaines personnalités de la droite modérée saluent le nouveau ton du président. Résultat, même s'il reste très impopulaire, le président gagne trois points d'avis favorables pour l'ensemble des Français, plus 11 points chez les électeurs de François Fillon et 9 points auprès des plus de 60 ans. Étape suivante : après les maires, retourner voir les Français sans courir le risque d'être conspué. Mais il reste encore du chemin pour dialoguer directement avec les \"gilets jaunes\" les plus hostiles à son égard.","date":"2019-01-19T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/emmanuel-macron-quelle-strategie-de-reconquete_3154279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Grand débat national : tour de France des avis","description":"Dans les mairies, les salles de classe, les locaux associatifs, les mains se lèvent, les questions fusent. De Paimpol (Côtes-d'Armor) à Marseille (Bouches-du-Rhône), de Strasbourg (Bas-Rhin) à Besançon (Doubs), depuis une semaine, la France débat. Sur le marché de Lille (Nord), où s'est rendue France 2, c'est l'idée même d'un débat qui fait débat. À Marciac (Gers), Gilbert Leroy est, lui, venu débattre d'un problème concret : le montant de sa retraite. Le débat s'engage L'organisateur du débat du jour a le trac. C'est un simple citoyen qui s'est chargé de rassembler tout le monde. Premier thème : le pouvoir d'achat. Plusieurs retraités, dont Gilbert Leroy, se disent pénalisés. Le débat s'engage. Lorsque le maire arrive, il est lui aussi interpellé. À Digne-les-Bains (Alpes-de-Haute-Provence), la discussion prend plutôt la forme d'un débat philosophique sur la démocratie. Trois autres débats auront lieu ici, les trois prochains dimanches.","date":"2019-01-19T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/grand-debat-national-tour-de-france-des-avis_3154261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Géants du numérique : bientôt taxés ?","description":"Payer plus d'impôts en France pour Google, Amazon, Facebook et Apple. Les GAFA y seront contraints dès le 1er janvier 2019. Toute entreprise du numérique avec un chiffre d'affaires supérieur à 750 millions d'euros au niveau mondial, et à 25 millions d'euros en France, sera taxée jusqu'à 5% sur son chiffre d'affaires. Une mesure fiscale urgente selon le gouvernement, qui rapporterait 500 millions d'euros par an. \"C'est un objectif de justice parce que personne ne peut accepter que les géants du numérique soient taxés 14 points de moins que les entreprises françaises, et en particulier les PME\", explique Bruno Le Maire, le ministre de l'Économie. L'optimisation fiscale en cause Des entreprises internationales qui ont payé entre 1,9 et 14,5 millions d'euros d'impôts en 2017. Elles ont été taxées à 9% en moyenne, contre 23% pour les PME françaises. La raison ? Ces géants du numérique pratiquent l'optimisation fiscale. Le Royaume-Uni est sur le point d'adopter un projet de loi. L'Italie, l'Espagne et l'Autriche y réfléchissent, en attendant une décision européenne commune.","date":"2019-01-19T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/geants-du-numerique-bientot-taxes_3154289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
{"title":"Incendie à Courchevel : les causes du sinistre inconnues","description":"L'incendie d'un immeuble de Courchevel (Savoie) a fait, selon un bilan provisoire, deux morts et 25 blessés, dont quatre grièvement, dimanche 20 janvier. \"Ces quatre personnes sont toujours hospitalisées dans un état grave, même si leur pronostic vital n'est pas engagé ce soir\", rapporte le journaliste de France 2 Olivier Martin, en direct du CHU de Grenoble (Isère). \"J'ai pu m'entretenir avec le père de l'une des victimes, une jeune femme de 24 ans. Prise au piège des flammes, elle a sauté du troisième étage. Elle a deux vertèbres brisées. Elle a été opérée dans l'après-midi, il n'est pas certain qu'elle puisse remarcher. Sa famille cherche à comprendre ce qu'il s'est passé\", précise le journaliste. Aucune hypothèse privilégiée \"Pour le moment, on ignore toujours les causes du sinistre. Cette après-midi, pour la première fois, des gendarmes spécialisés ont pu pénétrer à l'intérieur du bâtiment une fois refroidi. Des auditions de témoins vont avoir lieu ce soir. Le parquet d'Albertville (Savoie) ne privilégie aucune hypothèse\", conclut-il.","date":"2019-01-19T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-a-courchevel-les-causes-du-sinistre-inconnues_3154275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-20-janvier-2019_3127615.html","containsWordGlobalWarming":false}
