{"title":"Commerces : opération reconquête des clients avec la réouverture","description":"C'est également la réouverture mercredi 19 mai pour les commerces, fermés depuis l'été dernier. Ils représentent un total de 150 000 points de vente en France.Pouvoir rouvrir enfin : comme de nombreux commerçants, mercredi 19 mai, Valérie Adeline Parot était partagée entre appréhension et excitation de voir les clients franchir la porte de son magasin à nouveau. \"Il faut que les clients soient là, il faut qu'ils viennent, il faut qu'ils comprennent que l'on a besoin d'eux, et ils ont besoin de nous aussi\", explique la gérante du magasin de chaussures. À 10 heures pile, deux clientes sont déjà dans le magasin, impatientes elles aussi. Le stock invendu de cet hiver pèse lourd Pendant le confinement, la boutique a proposé du click and collect. Mais une autre cliente préfère largement acheter sur place. \"Cela fait plaisir aussi de voir la ville reprendre son activité, sa vie normale\", explique-t-elle. Mais le soulagement de la réouverture ne gomme pas totalement les angoisses des commerçants quant au stock invendu cet hiver en raison des fermetures.","date":"2021-05-19T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["E.Prigent","B.Parayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerces-operation-reconquete-des-clients-avec-la-reouverture_4629783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les commerces non-essentiels n'ont plus de temps à perdre","description":"Obligés de baisser le rideau en raison de la crise sanitaire, les commerces non-essentiels peuvent à nouveau accueillir du public à partir de mercredi 19 mai. À Tours (Indre-et-Loire), les commerçants espèrent profiter de l'occasion pour écouler leurs stocks.Prendre le chemin des magasins, déambuler devant les vitrines, franchir le seuil d'une boutique : depuis mercredi 19 mai, c'est à nouveau possible. À Tours (Indre-et-Loire), les commerçants dits non-essentiels, fermés à cause de la situation sanitaire, attendaient ce moment avec impatience. Pour attirer les clients, certains n'hésitent pas à casser les prix. \"Nous avons besoin de voir du monde, et cela permet à une autre clientèle de découvrir la marque\", explique la gérante d'une boutique de prêt-à-porter. Échéances repoussées et difficultés financières D'autres commerçants indépendants ont pour priorité d'écouler les stocks. \"Nous avons une collection printemps-été qu'il faut vendre maintenant\", s'impatiente le responsable d'un magasin de vêtements. Chaque mois, il doit rembourser entre 30 000 et 50 000 euros à ses fournisseurs. \"Nous avons été obligés de repousser nos échéances d'avril et mai. Financièrement, c'est très juste\", avoue-t-il. Désormais, comme tous les commerçants de la cité tourangelle, il espère que la saison va repartir en fanfare.","date":"2021-05-19T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C. Guttin","Q. Monaton","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-les-commerces-non-essentiels-n-ont-plus-de-temps-a-perdre_4630111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Lycées : les autotests boudés par les élèves","description":"Dans les lycées, les élèves qui le veulent peuvent bénéficier d'un autotest afin de savoir s'ils sont positifs au Covid-19. Mais les volontaires se font très rares.Dans un lycée de Limoges (Haute-Vienne), le recours aux autotests a commencé lundi 17 mai. Ici comme ailleurs, ils seront proposés une fois par semaine, sous la surveillance d'un adulte et sur la base du volontariat. Pourtant, les candidats sont rares. Dans cet établissement, une centaine de lycéens seulement (sur 1 500) s'est inscrite. Un manque d'intérêt que l'on retrouve dans de nombreux lycées, comme à Narbonne (Aude), où il n'y a eu que cinq volontaires sur 2 500 élèves. \"Moins de pression\" sur les familles Se faire tester dans les lycées n'est pas une obligation et, pour les mineurs, l'autorisation des parents est nécessaire. \"Mes parents sont plus rassurés si je le fais à la maison\", avoue une lycéenne parisienne. L'amélioration de la situation sanitaire joue aussi un rôle. \"Le contexte aidant, les familles ressentent moins de pression\", assure Philippe Vincent, proviseur d'un établissement situé à Paris. D'après le syndicat des chefs d'établissement, cette campagne d'autotests rencontre aussi des problèmes d'approvisionnement. Le ministère de l'Éducation nationale doit en réévaluer les modalités à la fin du mois de mai.","date":"2021-05-19T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["N. Tabouri","Y. Relat","E. Denis","B. Girodon","A. Boulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/lycees-les-autotests-boudes-par-les-eleves_4630135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : avec la réouverture, un air d'été gagne Juan-les-Pins","description":"Dans le sud de la France, le déconfinement accompagne les préparatifs en vue de la saison estivale, synonyme d'arrivée des touristes. Pour les professionnels, c'est un peu la répétition générale avant les grandes vacances.À Juan-les-Pins (Alpes-Maritimes), station balnéaire très prisée de la Côte d'Azur, la journée s'annonce chaude et chargée. Alain Palamiti rouvre sa plage privée mercredi 19 mai. \"C'est le bonheur, c'est ma vie ! C'est ma 42e saison et ça fait quelque chose.\" Il a appelé ses serveurs, plagistes et chefs de salle un à un. Pour l'heure, il n'a pas rencontré de problèmes de recrutement. \"On préfère rouvrir à minima\" C'est l'heure de la dernière réunion avant le coup de feu. \"Ils sont tous là, ils ont le sourire sous leur masque. On ne le voit pas, mais ils sont très contents\", assure Alain. D'ordinaire, il ouvre sa plage le 1er février. Il a donc quatre mois de manque à gagner et une centaine de transats en moins, mais l'urgence, pour ce patron, est de redémarrer. \"Cela fait toujours mal au cœur, mais entre rouvrir à minima ou pas du tout, on préfère rouvrir à minima\", admet-il. Pour le moment, en ce premier jour de réouverture, la terrasse de son restaurant affiche complet.","date":"2021-05-19T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["L.Benzaquen","F.Cerulli","A.Véjux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/deconfinement-avec-la-reouverture-un-air-d-ete-gagne-juan-les-pins_4629829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les visiteurs des zoos heureux de retrouver les animaux","description":"Fermés pendant sept mois à cause de la crise sanitaire, les zoos ont rouvert leurs portes au public, mercredi 19 mai. À Saint-Martin-la-Plaine (Loire), les visiteurs n'ont pas manqué l'occasion d'aller à la rencontre des animaux.Pour eux aussi, le temps a été long. Sept mois durant, les zoos sont restés fermés. Mercredi 19 mai, ils ont enfin pu rouvrir. À Saint-Martin-la-Plaine (Loire), les 1 000 pensionnaires du parc zoologique ont donc pu recroiser le regard des visiteurs. \"Ça fait plaisir, car cela faisait longtemps qu'on ne les avait pas vus. Je ne sais pas s'ils sont contents de nous voir mais, pour nous, c'est le cas\", reconnaît une femme. Malgré la fermeture, des dépenses importantes La jauge est limitée à 800 personnes, c'est moitié moins qu'en temps normal. Mais cette fréquentation, même réduite, permettra de reconstituer un peu de trésorerie. \"C'est un renouveau, affirme Pierre Thivillon, le directeur du parc. Sept mois, ça a été très long.\" Malgré l'absence de recettes, il a fallu acheter la nourriture des animaux, verser les salaires et entretenir les lieux. Un million d'euros ont été dépensés durant cette période de fermeture forcée. Le directeur sait que la reprise d'activité sera progressive, mais il se veut optimiste. Le planning des visites organisées est déjà complet jusqu'au mois de juillet.","date":"2021-05-19T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["O. Martin","E. Jacquin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/zoos-les-visiteurs-heureux-de-retrouver-les-animaux_4630117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Économie : doit-on s'attendre à une vague de faillites d'entreprises ?","description":"Les restaurateurs qui ont pu rouvrir s'inquiètent de leur situation au moment de l'arrêt des aides de l'Etat. Doit-on s'attendre à de nombreuses faillites ? La journaliste Alexandra Bensaïd fait le point sur le plateau du 20 Heures de France 2.Les restaurateurs ont pu rouvrir leur terrasse, mais ils fonctionnent en capacité réduite, et s'inquiètent de ce qui va leur advenir à l'arrêt des aides de l'Etat. \"Aujourd'hui, on peut être raisonnablement optimiste, en tout cas si on écoute le patron de la Société générale, qui a distribué 19 milliards de prêts garantis par l'Etat, ou encore le président du Medef : ces deux hommes ne croient pas à un mur de faillites à la rentrée\", explique la journaliste Alexandra Bensaïd, sur le plateau du 20 Heures de France 2. Selon eux, il devrait y avoir plus de faillites cette année et l'année prochaine \"mais pas comme un tsunami, plutôt comme un rattrapage\", étant donné l'engagement du gouvernement de ne pas couper brusquement le robinet d'aides, poursuit la journaliste. Les Français vont-ils continuer à consommer ? Cependant, \"il faut rester prudent\" selon Alexandra Bensaïd. \"À court terme, on a tous envie d'un petit café, d'une place de ciné, de nouveaux vêtements (...) mais à la rentrée, comment et combien dépenserons-nous ? Il y a une grosse inconnue parce que les Français n'ont pas encore confiance, ils s'inquiètent d'une quatrième vague ou d'une augmentation du chômage.\" Mais Bercy a fait une prévision d'un rebond de 5% de l'économie en 2021, après une récession historique de 8,2% en 2020, du jamais vu depuis 1945.","date":"2021-05-19T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["A.Bensaid"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/economie-doit-on-s-attendre-a-une-vague-de-faillites-d-entreprises_4630139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Mobilisation des policiers : les manifestants dénoncent le \"laxisme\" de la justice","description":"Des milliers de policiers se sont rassemblés devant l'Assemblée nationale, mercredi 19 mai, deux semaines après le meurtre du brigadier Éric Masson à Avignon (Vaucluse). Les manifestants ont demandé des peines plus sévères à l'encontre de ceux qui s'attaquent aux forces de l'ordre.Les syndicats de policiers ont réalisé une démonstration de force, avec des milliers de manifestants, mercredi 19 mai en début d'après-midi, devant l'Assemblée nationale (Paris). Pour la première fois, un ministre de l'Intérieur en exercice s'est joint à la mobilisation. Gérald Darmanin a été accueilli d'un côté par des sifflets, de l'autre par des encouragements. De nombreux responsables politiques, de droite comme de gauche, sont venus en soutien aux policiers. Tous ont rendu hommage à leurs deux collègues tués dans l'exercice de leur fonction, à Rambouillet (Yvelines) et à Avignon (Vaucluse). \"Il y a un écœurement\" des policiers Les policiers sont venus demander des peines plus sévères pour ceux qui s'attaquent aux forces de l'ordre. \"Il y a un écœurement, les collègues ont la foi pour aller travailler, mais parfois ils y vont la peur au ventre, parce qu'ils savent qu'ils ont des individus en face d'eux qui sont prêts à tout et rarement sanctionnés\", explique Fabien Vanhemelryck, secrétaire général du syndicat Alliance. Dans l'hémicycle, le garde des Sceaux, Éric Dupond-Moretti, a répondu qu'il était dangereux d'opposer justice et police, et qu'ils étaient \"dans la même barque républicaine\".","date":"2021-05-19T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","A.Tribouart","J-L.Cesco","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/mobilisation-des-policiers-les-manifestants-denoncent-le-laxisme-de-la-justice_4630071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : cinémas, terrasses, restaurants... Les Français face au bonheur des plaisirs retrouvés","description":"Des salles de cinéma aux terrasses des restaurants, de nombreux lieux fermés à cause de la situation sanitaire ont pu à nouveau accueillir du public, mercredi 19 mai. Les Français étaient ravis de pouvoir regoûter à des plaisirs dont ils ont été privés pendant de longs mois.Il n'était que 6 heures du matin, mercredi 19 mai, mais il y avait déjà foule devant un cinéma de Saint-Étienne (Loire). Les spectateurs trépignaient d'impatience à l'idée de pouvoir retourner dans les salles obscures, qui ont enfin rouvert après une longue fermeture engendrée par la crise sanitaire. \"J'étais aussi excitée qu'un jour de Noël\", assure une spectatrice. \"Nous sommes contents que les lieux culturels rouvrent\", a affirmé un autre client. Le plaisir d'un petit-déjeuner en terrasse Au même moment, sur l'île de La Réunion, des Français ont pu profiter d'un petit-déjeuner en terrasse, une grande première depuis longtemps. À Marseille (Bouches-du-Rhône), l'esprit du monde d'après semble s'être emparé de deux restaurateurs, concurrents par le passé, mais qui ont décidé de travailler main dans la main pour profiter au mieux de cette réouverture. \"Le Covid-19 nous a appris qu'on ne pouvait pas rester seuls dans notre coin, et qu'il valait mieux collaborer\", reconnaît l'un des co-gérants. Des galeries Lafayette (Paris) au Mont-Saint-Michel (Manche), le retour des visiteurs était aussi attendu.","date":"2021-05-19T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["C. Gillard","M. Coste","S. Garat","France 3 Provence-Alpes","Réunion La 1ère","M. Latour"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-cinemas-terrasses-restaurants-les-francais-face-au-bonheur-des-plaisirs-retrouves_4629809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Culture : le musée d'Orsay a rouvert ses portes au public","description":"À l'instar d'autres lieux culturels, le musée d'Orsay (Paris) a de nouveau pu accueillir du public, mercredi 19 mai. Frustrés par six mois de fermeture, les visiteurs ne se sont pas fait attendre.Au lever du soleil, mercredi 19 mai, le personnel du musée d'Orsay (Paris) était déjà à pied d'œuvre, heureux de pouvoir rouvrir ses portes au public après six longs mois de fermeture. Avant même l'ouverture, les habitués des lieux étaient nombreux à patienter dans la file d'attente. \"C'est comme un rendez-vous avec un nouvel amoureux\", s'enthousiasme une abonnée. \"La culture est un besoin essentiel. Pour moi, les musées et l'opéra sont aussi importants que l'eau et le pain\", ajoute un autre visiteur. 5 000 visiteurs par jour La réservation d'un créneau horaire est obligatoire, tout comme le port du masque (à partir de 11 ans). La jauge est limitée à 5 000 visiteurs par jour, soit deux à trois fois moins que d'habitude. Des conditions de visite idéales. \"J'adore le musée d'Orsay. Il m'avait beaucoup manqué\", avoue une femme, submergée par l'émotion. Malgré les pertes importantes engendrées par la longue fermeture et l'absence de visiteurs étrangers, aucun licenciement n'est prévu. Orsay espère retrouver, cet été, un niveau de fréquentation quasi-normal.","date":"2021-05-19T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["V. Gaget","C. Cormery","A. Boulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/culture-le-musee-d-orsay-a-rouvert-ses-portes-au-public_4629797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Commerce en ligne : l'UFC-Que Choisir poursuit Vinted pour \"pratique commerciale trompeuse\"","description":"L'association de consommateurs UFC-Que Choisir a lancé, mardi 18 mai, une action de groupe en justice contre Vinted pour \"pratique commerciale trompeuse\". En cause : une commission a priori optionnelle mais que les clients doivent malgré tout payer.Mardi 18 mai, l'UFC-Que Choisir a décidé de lancer, devant le tribunal judiciaire de Paris, une action de groupe contre Vinted, plate-forme spécialisée dans la revente de produits de seconde main entre particuliers. L'association de consommateurs dénonce une \"pratique commerciale trompeuse\". Dans son viseur : la \"protection acheteurs\", une commission censée être optionnelle mais que les clients finissent quand même par devoir payer. Vinted promet avoir \"apporté des modifications\" \"Ces frais sont présentés comme étant optionnels, or ce n'est pas le cas\", relève Raphaël Bartlomé, responsable du service juridique de l'UFC-Que Choisir. \"Il n'y a pas de case à décocher, pas de choix à faire. Ce sont des frais obligatoires. Les consommateurs qui ont été victimes de ces pratiques trompeuses doivent être remboursés\". Contactée par France Télévisions, la société Vinted a assuré avoir \"déjà apporté des modifications à [sa] plateforme à des fins de clarification.\" Cette procédure judiciaire pourrait prendre plusieurs années.","date":"2021-05-19T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["S. Feydel","J. Cholin","F. Bohn","A. Zouioueche","C. Chen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/commerce-en-ligne-l-ufc-que-choisir-poursuit-vinted-pour-pratique-commerciale-trompeuse_4629833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : avec la réouverture des terrasses, la vie reprend","description":"Mercredi 19 mai marque la deuxième grande étape du déconfinement avec entre autres la réouverture des terrasses des bars, cafés et restaurants. Et les Français sont au rendez-vous.Les terrasses des bars, cafés et restaurants peuvent enfin rouvrir aux clients depuis le mercredi 19 mai. À Toulouse, en Haute-Garonne, des rues ont été fermées à la circulation pour pouvoir installer plus de terrasses. \"Les terrasses affichent complet, mais il faut bien le dire, avec des clients qui ont les yeux rivés vers le ciel, puisqu'on a déjà essuyé quelques averses depuis 13 heures\", explique Marie-Candice Delouvrié, journaliste France Télévisions en duplex depuis Toulouse. La vie reprend et la ville renaît Du côté de la Bretagne, à Rennes, en Ille-et-Vilaine, les clients sont également au rendez-vous. \"La crêpe en terrasse était un rêve que les Rennais caressaient depuis bien trop longtemps\", raconte Thomas Paga, journaliste France Télévisions en duplex depuis Rennes. \"On a vraiment l'impression que la ville renaît, et cela fait du bien d'entendre les conversations animées, de voir les amoureux, les amis prendre un verre en terrasse.\"","date":"2021-05-19T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M-C.Delouvrié","T.Paga"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/deconfinement-avec-la-reouverture-des-terrasses-la-vie-reprend_4629803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Cinéma : les spectateurs se sont pressés dans les salles obscures","description":"Comme les autres lieux culturels, les salles de cinéma ont à nouveau pu accueillir du public, mercredi 19 mai. Partout en France, les spectateurs ont massivement répondu présent.Aux quatre coins de la France, les spectateurs se sont précipités dans les cinémas, mercredi 19 mai. À Paris, la réouverture a été célébrée par des applaudissements enthousiastes. L'équipe du film Mandibules est venue partager son émotion avec les spectateurs. Toute la journée, la salle a affiché complet. \"Après six mois d'arrêt, il était temps de revenir\", appuie un cinéphile. Patrice Le Marchand, directeur de l'UGC Ciné Cité Les Halles (Paris), n'en croit pas ses yeux : les spectateurs sont venus en masse. \"On s'attendait à ce qu'il y ait du monde, mais là, le succès est phénoménal\", souffle-t-il. Près de 200 000 spectateurs \"Ça fait vraiment chaud au cœur de revenir et de voir que tout rouvre\", reconnaît une spectatrice. Pour le distributeur Jean Labadie, qui lançait pas moins de 40 films en salles cette semaine, c'est un soulagement. \"Je suis très confiant dans le fait que le gens vont voir plus de films qu'à l'accoutumée, car ils ont un rattrapage à faire\", analyse-t-il. Malgré la jauge réduite à 35%, la journée a battu un record historique de fréquentation pour un mercredi. Près de 200 000 personnes se sont pressées dans les salles.","date":"2021-05-19T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["C. Azzopardi","R. Asencio","S. Thiébaud","J. Boulesteix","R. Gardeux","L. Latour"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema-les-spectateurs-se-sont-presses-dans-les-salles-obscures_4630067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Équipe de France : le retour de Karim Benzema, une évidence pour les amateurs de football","description":"Absent de l'équipe de France depuis 2015, Karim Benzema a été sélectionné par Didier Deschamps, mardi 18 mai, pour participer à l'Euro 2021 (11 juin-11 juillet). Un retour que les suiveurs assidus de l'actualité footballistique saluent, tant l'attaquant de 33 ans est performant avec son club du Real Madrid.Karim Benzema en équipe de France. Personne, pas même ses plus fidèles supporters, n'auraient misé une pièce sur ce retour. Pourtant, le buteur du Real Madrid, tenu éloigné des Bleus depuis fin 2015 en raison de problèmes extra-sportifs, a bel et bien été convoqué par Didier Deschamps, qui a dévoilé, mardi 18 mai, sa liste de 26 joueurs pour disputer l'Euro 2021 (11 juin - 11 juillet). C'est certes une surprise mais, pour de nombreux amateurs de football, c'est avant tout une évidence. \"Tout le monde a droit à l'erreur\" \"Il est excellent avec le Real Madrid, et on sera ravis de le retrouver en juin\", s'exclame une fan. \"S'il joue bien, c'est lui qui va mener les Bleus vers la victoire\", avance un autre supporter. \"Tout le monde a droit à l'erreur, a rappelé Deschamps en conférence de presse, mardi soir. Il est vrai que j'ai parfois connu des situations difficiles avec certains joueurs. J'ai fait en sorte de mettre mon cas personnel de côté.\" Benzema, lui, s'est dit \"fier de ce retour en équipe de France et de la confiance que l'on m'accorde.\"","date":"2021-05-19T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["A. Jolly","I. Baechler","A. Matteoli","S. Agrabi","France 3 Auvergne-Rhône-Alpes","L. Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/didier-deschamps/equipe-de-france-le-retour-de-karim-benzema-une-evidence-pour-les-amateurs-de-football_4629839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : des restaurateurs ont choisi de ne pas rouvrir","description":"Alors que la date du mercredi 19 mai était synonyme de réouverture des terrasses, certains restaurateurs ont fait le choix de laisser leur établissement fermé, à cause des aléas météorologiques ou pour des raisons économiques.Un déconfinement sans client. Mercredi 19 mai, certaines terrasses étaient bel et bien montées, mais sont restées fermées. Selon les professionnels de la restauration, dans tout le pays, plus d'un restaurant sur trois n'aurait pas rouvert ses portes. En l'absence de solutions de repli en cas d'intempéries, le patron d'un établissement situé à Bordeaux (Gironde) a ainsi préféré attendre la réouverture de la salle. \"Je préfère rouvrir dans de bonnes conditions\", affirme-t-il. Prochaine échéance : le 9 juin Aux incertitudes liées à la météo s'ajoutent celles relatives au chiffre d'affaires. Avec seulement dix tables à pouvoir mettre en terrasse, un restaurateur parisien a, lui aussi, opté pour une fermeture prolongée. \"Il nous faut de la rotation et du volume pour pouvoir être rentable, explique-t-il. Avec dix tables, ce n'était pas jouable.\" Le départ de salariés pas encore remplacés peut aussi être un frein à une réouverture. Les restaurateurs devraient pouvoir servir les clients en salle à partir du 9 juin.","date":"2021-05-19T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["P.-L. Monnier","F. Mazoyer","P. Wursthorn","A. Zouioueche","E. Bonnasse","E. Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-des-restaurateurs-ont-choisi-de-ne-pas-rouvrir_4630127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : à Dinard et La Grande-Motte, les casinos sont de retour","description":"Les casinos ont rouvert après plus de six mois de fermeture. Seules les machines à sous sont autorisées. Une jauge de 35% a été imposée, mais pour certaines villes, comme Dinard (Ille-et-Vilaine) ou La Grande-Motte (Hérault), cette source de revenus reste très importante.À La Grande-Motte (Hérault), le casino a rouvert sous une forme toute particulière, mercredi 19 mai. L'entrée du casino-drive ressemble à celle d'un parking : les joueurs entrent avec leur voiture et rejoignent une tente dédiée, afin de jouer sans se mélanger. Ils ont à leur disposition des machines à sous et un mini bar. Selon un joueur, cette disposition est idéale. \"On a été faire un petit tour dans le casino normal, il y avait énormément de monde, on s'est dit non merci ce n'est pas pour nous, là on reste entre nous.\" Un mois normalement très rentable A Dinard (Ille-et-Vilaine), le casino s'est aussi adapté en installant des vitres en plexiglas entre chaque machine. Jusqu'au 9 juin, l'établissement ne peut accueillir plus de 135 personnes à la fois, soit un tiers de la capacité totale. Malgré l'activité réduite, les employés sont tous de retour. Mais le directeur, Bruno Toutain, s'inquiète : le mois de mai est une période normalement très rentable pour l'établissement.","date":"2021-05-19T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["A.Delcourt","A.Domy","G. Sabin","C.Chabaud","S.Ruaux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-a-dinard-et-la-grande-motte-les-casinos-sont-de-retour_4630113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le plaisir de se retrouver en terrasse","description":"Beaucoup de Français ont retrouvé le chemin de leur café ou de leur restaurant préféré à l'occasion de la réouverture des terrasses mercredi 19 mai, et ce, également dans les petits villages.Dans le petit village de Viols-le-Fort, dans l'Hérault, l'heure du réveil a enfin sonné. Après de longs mois de sommeil, l'unique terrasse a déjà commencé à refaire le monde avec ses habitués, à l'occasion de la réouverture des terrasses des bars, restaurants et cafés le mercredi 19 mai. \"Là, c'est plus convivial, on peut discuter, c'est plus sympa. Le plaisir d'être ensemble !\", se réjouit un client. Et le café est également ravi de reprendre du service, mais aussi des nouvelles des clients, que tout le monde tutoient ici. Des dizaines de litres de café Et déjà, des dizaines de litres de café sont écoulés, signe que le cœur du village se remet à battre. \"Ici, on n'a que ça, on n'a que le bar du village, donc c'est vraiment ce qu'il nous manquait\", assure un serveur. Tous les signaux sont au vert pour reprendre une tournée de convivialité. La terrasse du café de Viols-le-Fort affiche déjà complet pour la soirée.","date":"2021-05-19T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A.Domy","C.Chabaud","T.Toujas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-le-plaisir-de-se-retrouver-en-terrasse_4629701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Singapour : le pari de la \"nation verte\" pour lutter contre le réchauffement climatique","description":"La cité-État souhaite réduire sa facture énergétique et lutter contre le réchauffement climatique grâce aux plantes. Les architectes cherchent à intégrer de plus en plus de végétation sur les bâtiments et les jardins luxuriants prolifèrent sur les toits des gratte-ciels.\"Ville jardin\", \"Ville oasis\" : voici des surnoms qui vont plutôt bien à Singapour. Dans la cité-État d'Asie du Sud-Est, la végétation recouvre les rues, s'étale sur les terrasses et grimpe sur les immeubles, à l'horizontale comme à la verticale. \"Maintenant, on construit des immeubles verts. C'est tout de même autre chose que de vivre dans une jungle en béton\", souligne un passant. Dans cette ville, l'une des plus densément peuplées au monde, et où la température moyenne est de 28 °C, la lutte contre la surconsommation d'énergie et le réchauffement climatique est une priorité. Transformer 80% des immeubles d'ici à 2050 Le slogan de Singapour n'est d'ailleurs autre que \"Green Nation\" (\"la nation verte\"). Certains immeubles sont équipés de panneaux solaires. Un autre complexe comprend autant d'arbres sur ses toits qu'il n'y en avait au sol avant sa construction. Le but des autorités est de transformer 80% des immeubles d'ici à 2050, pour réduire la consommation énergétique et les émissions de CO2. Désormais, Singapour se veut être un modèle de développement durable.","date":"2021-05-19T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":["A. Miguet","G. Caron","L. Dalpozzo","A. Tan"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/singapour-le-pari-de-la-nation-verte-pour-lutter-contre-le-rechauffement-climatique_4630079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":true}
{"title":"Déconfinement : tous les théâtres n'ont pas rouvert leurs portes","description":"Le théâtre Antoine à Paris jouait la pièce \"Emporté par la commune\", mercredi 19 mai à l'occasion de la réouverture des lieux culturels. Mais certains théâtres devraient attendre le 9 juin, ou même septembre pour le lever de rideau.La pièce \"Emporté par la commune\" se jouait mercredi 19 mai, au théâtre Antoine (Paris) à l'occasion de la réouverture des lieux culturels. \"Le public est vraiment très content d'avoir pu revenir au théâtre, un peu moins de 300 spectateurs ce soir alors que la salle complète affiche 800 places, c'est la jauge des 35%\", explique le journaliste Nicolas Lemarignier en direct pour le 20 Heures de France 2. Si certains théâtres ont ouvert mercredi soir, d'autres vont attendre le 9 juin et la jauge relevée à 65%, ainsi que le couvre-feu repoussé à 23 heures. \"Ce sont des conditions un peu meilleures pour accueillir le public aux horaires traditionnels et pourquoi pas proposer deux représentations, une à 19 heures, une à 21 heures, pour deux fois plus de recettes\", ajoute le journaliste. Certains ne rouvriront qu'en septembre D'autres théâtres devraient attendre la rentrée de septembre et le lancement d'une nouvelle saison pour ouvrir leurs portes. Selon eux, il est trop complexe de redémarrer la machine pour s'interrompre fin juin et laisser passer les grandes vacances. Une centaines de théâtres publics sont également occupés par des intermittents du spectacle depuis quelques mois : \"Les occupations continuent\", conclut Nicolas Lemarignier.","date":"2021-05-19T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["N. Lemarignier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/deconfinement-tous-les-theatres-n-ont-pas-rouvert-leurs-portes_4630125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la circulation du virus permet-elle de continuer à déconfiner ?","description":"Le Covid-19 continue de circuler en France, et plus de 14 000 cas positifs sont recensés chaque jour, même si la courbe des patients hospitalisés s'améliore. Sera-t-il possible de rouvrir l'intérieur des restaurants le 9 juin ?Partout en France, les magasins ont rouvert, tout comme les terrasses des restaurants et les lieux culturels. Mais l'épidémie de coronavirus reste, pour autant, toujours d'actualité. Dans les hôpitaux, 3 862 patients sont en réanimation, mercredi 19 mai, contre 6 000 le 26 avril, au pic de l'épidémie. La courbe des hospitalisations est aussi en baisse avec un niveau le plus bas depuis novembre. Le chiffre des contaminations est en revanche très élevé, avec 14 274 cas positifs par jour, loin du seuil de 5 000 qui permettrait d'organiser un retour serein dans les restaurants, selon les scientifiques. Des départements toujours rouges Mais la tendance est bonne, selon le professeur Antoine Flahault, directeur de l'Institut de santé globale de Genève (Suisse). \"Ces 5 000 nouvelles contaminations par jour sont probablement un objectif atteignable si, bien entendu, un variant indien ou d'autres interférences ne viennent pas enrayer cette baisse\", explique l'expert. Pour autant, le virus continue de circuler et de nombreux départements restent au-dessus du taux d'incidence de 150 cas positifs pour 100 000 habitants.","date":"2021-05-19T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina","A.Jolly","F.Prabonnaud","J.Duboz","C.Chen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-circulation-du-virus-permet-elle-de-continuer-a-deconfiner_4630137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le Vieux-Port de Marseille noir de monde","description":"Le couvre-feu est passé à 21 heures et les Marseillais comptent bien en profiter. Le Vieux-Port était noir de monde dans la soirée, mercredi 19 mai, à l'occasion de la réouverture des terrasses.\"Il y a du Mistral aujourd'hui mais c'est clairement un vent de liberté qui souffle sur Marseille\", lance le journaliste Théo Souman en direct du Vieux-Port (Bouches-du-Rhône), mercredi 19 mai, pour le 20 Heures de France 2. \"Depuis le début de cette journée, les terrasses font le plein de clients ravis de retrouver le plaisir de déguster un repas, de partager une boisson au soleil\", poursuit-il. Le couvre-feu a été décalé à 21 heures et une heure avant, les terrasses étaient toujours noires de monde. Ambiance festive Les restaurants et bars prévoient d'anticiper dès 20h45 pour pouvoir fermer leurs portes à l'heure, d'autres prévoient de rester ouverts jusqu'au dernier moment et de permettre aux clients de repartir avec leur dessert sous le bras. \"Il règne ici une ambiance est très festive ce soir, signe que ces terrasses avaient beaucoup manqué aux Marseillais\", conclut Théo Souman.","date":"2021-05-19T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["T. Souman"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-le-vieux-port-de-marseille-noir-de-monde_4630121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la réouverture des clubs de sport en intérieur ravit les enfants et leurs parents","description":"Après quatre mois d'arrêt en raison de la crise sanitaire, les enfants ont pu reprendre le chemin de leur club de sport en intérieur, mercredi 19 mai. De quoi ravir les principaux intéressés, ainsi que leurs parents.À Fontenay-aux-Roses (Hauts-de-Seine), les jeunes licenciés d'un club de sport sont enfin revenus au gymnase, mercredi 19 mai. Comme cela a été décidé par le gouvernement, les associations sportives peuvent en effet à nouveau accueillir les enfants pour des activités en intérieur. \"On ressent plein de vie. Ils ont de l'énergie à revendre, et on sent que cela leur avait manqué\", remarque Adel Trabelsi, éducateur sportif à l'AS Fontenaisienne. Possibilité de garder le masque Les enfants profitent de l'occasion pour se dépenser dans ce grand gymnase, après quatre mois loin de leur club. \"Pendant le confinement, je pouvais aller jouer dans le jardin mais je ne savais pas quoi faire, confie une jeune fille. J'étais très contente lorsque ma mère m'a annoncé que le club rouvrait !\" Durant la matinée, le cours de kung-fu n'a rassemblé que six élèves. Ils pouvaient garder leurs distances et choisir de mettre le masque ou non. Pour les parents des jeunes licenciés aussi, la réouverture des gymnases sonne comme un retour à la normale. À cause de l'épidémie, le club a perdu 30 % de ses adhérents. L'objectif : reconquérir les champions en herbe dès la rentrée prochaine.","date":"2021-05-19T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M. Subra-Gomez","E. Bailly","G. Michel","E. Fromentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-la-reouverture-des-clubs-de-sport-en-interieur-ravit-les-enfants-et-leurs-parents_4629831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Cinémas : les Français au rendez-vous pour la première séance","description":"Les Français étaient également au rendez-vous devant les cinémas, mercredi 19 mai. Après une fermeture de six mois des salles obscures, nombreux étaient ravis de pouvoir renouer avec le septième art.Pour le directeur de ce cinéma comme les passionnés du septième art, la réouverture des salles obscures est un bonheur. Mercredi 19 mai, au matin, ils étaient des centaines à se presser pour acheter leurs billets pour la première séance de la journée. \"J'ai fait la dernière séance de ciné à la fermeture et là, je vais faire la première. Les salles de ciné, le retour à la culture, tout cela ça m'avait vraiment manqué\", explique une spectatrice, ravie. Enchaîner jusqu'à quatre films la même journée Et pour certains, cela méritait même un petit effort vestimentaire, comme ce spectateur venu en casquette Jurassic Park. Certains cinéphiles vont même enchaîner quatre films pour se rattraper. Le démarrage se fait donc sous de bons hospices pour les équipes des cinémas. Deux heures plus tôt, les projecteurs étaient remis en marche : un moment spécial, teinté d'une certaine fébrilité, après six mois sans films en salle.","date":"2021-05-19T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["B.Six","A.Lepinay","J.Vlasseman"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinemas-les-francais-au-rendez-vous-pour-la-premiere-seance_4629793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : alors que le déconfinement se poursuit, où en est l'épidémie ?","description":"Alors que la deuxième étape du déconfinement avec la réouverture des commerces et des terrasses vient d'être atteinte, tous les indicateurs de l'épidémie de Covid-19 semblent au vert.Les indicateurs de l'épidémie de Covid-19 semblent être au vert. \"Le ciel épidémique s'éclaircit, c'est incontestable. On est repassé en dessous de 150 de taux d'incidence\", soit en dessous de 15 000 contaminations par jour, assure le médecin et journaliste France Télévisions Damien Mascret sur le plateau du 13 Heures de France 2, mercredi 19 mai. \"Je vous rappelle que début avril, on était à 40 000 !\" Les services de réanimation commencent à se vider \"Et puis surtout, on a les réanimations qui continuent de se vider. Alors on est encore très haut, mais quand même, la tendance est excellente : on est passé sous les 4 000 et on va vers l'objectif des 3 000\", poursuit le journaliste et médecin. \"Tout cela est très rassurant\", reconnaît-il. Mais peut-on se contaminer en terrasse ? \"Le risque est très faible, il y a 20 fois moins de risques de se contaminer en extérieur\", conclut Damien Mascret.","date":"2021-05-19T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["D. Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/covid-19-alors-que-le-deconfinement-se-poursuit-ou-en-est-l-epidemie_4629817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Police : la manifestation de la colère, dans les rues de Paris","description":"Une grande manifestation de policiers a débuté mercredi 19 mai devant l'Assemblée nationale à Paris, avec la présence de nombreuses personnalités politiques, et notamment le ministre de l'Intérieur.Ils sont plusieurs centaines de policiers à s'être réunis devant l'Assemblée nationale à Paris, mercredi 19 mai. Ils sont en colère et unis autour d'un slogan, tout syndicat confondu : \"Payés pour servir, pas pour mourir\". Certains sont venus de l'autre bout de la France : ils exercent leur métier dans le Var. Ils veulent alerter face à la montée des violences. Hier encore, certains de leurs collègues ont été pris pour cible. \"Notre marche ne concerne pas que la police, elle concerne la société française\", assure l'un d'entre eux. Entre applaudissements et sifflets pour le ministre Concernant la présence de personnalités politiques dans le cortège, \"les avis sont très partagés\" explique la journaliste France Télévisions Anne Bourse, en duplex depuis la manifestation à Paris, mercredi 19 mai. \"À l'arrivée de Gérald Darmanin, il y a eu à la fois des applaudissements et sifflets. C'est en tout cas inédit : c'est la première fois qu'un ministre de l'Intérieur participe à une manifestation de policiers\".","date":"2021-05-19T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A-C.Poignard","L.Feuerstein","W.Kamli","M.Le Rue","A.Bourse"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/police-la-manifestation-de-la-colere-dans-les-rues-de-paris_4629823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Consommation : le yaourt Malo, un succès indéniable du savoir-faire breton","description":"Commercialisé depuis 70 ans, le célèbre yaourt Malo ravit toujours autant les consommateurs. La laiterie qui le produit, installée en Bretagne, emploie maintenant 200 personnes.Il est né sur la côte nord de la Bretagne, sous les embruns de Saint-Malo (Ille-et-Vilaine). Avec son pot en carton, représentant les deux tours des remparts de la ville, le yaourt Malo est facilement reconnaissable. C'est un entrepreneur auvergnat, Raymond Gizard, qui a fondé la laiterie en 1948. Il a élaboré la recette du yaourt dans sa propre cuisine. Son entreprise, rachetée en 2008 par un groupe breton, emploie désormais 200 personnes. Le yaourt nature toujours plébiscité Si tout est désormais automatisé, la recette du yaourt part toujours d'un lait pasteurisé, auquel les producteurs ajoutent leur propre ferment. 70 ans après son apparition dans les commerces, le yaourt nature reste au top des ventes. Outre les salariés de l'usine, la laiterie fait vivre 80 éleveurs de la région. En cultivant habilement souvenirs, savoir-faire et attachement à la Bretagne, le petit Malo a su grignoter 1 % du marché du yaourt. Chaque année, 100 millions de pots en carton sortent de la laiterie.","date":"2021-05-19T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["F. Vallet","F. Bohn","M. Marini","N. Bergot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-le-yaourt-malo-un-succes-indeniable-du-savoir-faire-breton_4629837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Eurovision 2021 : la ville de Rotterdam en ébullition pour accueillir le célèbre concours","description":"Les équipes de France Télévisions vous font découvrir les coulisses du plus célèbre concours de chanson : l'Eurovision.À Rotterdam (Pays-Bas), les piétons traversent au son des tubes d'ABBA. Ces fans du concours de l'Eurovision vont assister à un évènement qui semblait impossible il y a peu : un concert. \"On n'a qu'une hâte, c'est de rentrer dans l'arène, d'être là avec nos drapeaux et de chanter. C'est un peu surréaliste mais c'est génial\", s'enthousiasme un spectateur. \"C'est mon premier concert depuis un an, c'est dingue ! Je suis excité\", raconte un autre. Rotterdam vit au rythme de l'Eurovision Pour la première demi-finale de l'Eurovision, mardi 18 mai, les 3 500 spectateurs ont dû se faire tester contre le Covid-19 le matin même. À l'intérieur, l'ambiance est électrique pour un public privé de spectacle depuis trop longtemps. Depuis bientôt une semaine, la ville de Rotterdam vit au rythme de l'Eurovision, avec sur les murs, des paroles de chanson. En tout cas, ce sont les téléspectateurs qui, samedi 22 mai, trancheront pour désigner le vainqueur du concours.","date":"2021-05-19T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":["A.Le Quéré","G.Beaufils","L.Harper","O.Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/eurovision-la-ville-de-rotterdam-en-ebullition-pour-le-celebre-concours_4629845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Musée du Louvre : des visiteurs animés par le sentiment d'être privilégiés","description":"Comme tous les autres musées, le Louvre (Paris) a eu le droit de rouvrir ses portes au public, mercredi 19 mai. Les visiteurs ont pu bénéficier d'une fréquentation moindre qu'à l'accoutumée pour encore mieux profiter des lieux.Lorsque le plus grand musée du monde rouvre ses portes après plus de sept mois de sommeil, forcément, c'est un événement. Mercredi 19 mai, le public, certes masqué, a répondu présent au Louvre (Paris). Certains visiteurs, qui avaient décidé de venir dès l'ouverture en réservant le premier créneau disponible, ont commencé la journée au pas de course. Ils voulaient s'offrir un privilège rare : avoir la Joconde quasiment rien que pour soi. Des guides ravis \"Sans les touristes, c'est merveilleux, c'est unique\", s'enthousiasme une visiteuse. \"Le fait de venir à 9 heures permet d'être quasiment tout seul dans le musée\", appuie un autre. La jauge est limitée à 30% du public habituel, et chacun est obligé de réserver sa place sur Internet en amont. Tout a été pensé pour éviter les concentrations de foule, et les guides sont ravis d'être de retour sur les lieux. Sur un panneau publicitaire, la Joconde promettait de redonner le sourire à tout le monde. Parole tenue.","date":"2021-05-19T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["E. Cornet","J.-M. Lequertier","M. Gualandi","L. Hauville"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/louvre/musee-du-louvre-des-visiteurs-animes-par-le-sentiment-d-etre-privilegies_4630123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : qu'est-il prévu le 9 juin ?","description":"Si la situation sanitaire le permet, la troisième étape du déconfinement débutera le 9 juin. Les Français devraient bénéficier de libertés supplémentaires.Mercredi 19 mai, les Français ont pu profiter du début de la deuxième étape du déconfinement pour retourner au cinéma, arpenter les salles d'un musée ou encore partager un verre en terrasse. Si les voyants sanitaires restent au vert, davantage de libertés devraient être octroyées à partir du 9 juin, point de départ de la troisième étape. Ce jour-là, le couvre-feu passera de 21 heures à 23 heures. Il sera aussi possible de retourner dans les salles des bars, cafés et restaurants, qui devront toutefois appliquer une jauge de 50% de la capacité maximale. Le télétravail assoupli Pour les concerts et les festivals, les spectateurs devront impérativement rester assis. Chaque événement ne pourra accueillir que 5 000 personnes maximum, avec un pass sanitaire obligatoire au-delà de 1 000 personnes. Dans les entreprises, le télétravail pourra être assoupli. Les salles de sport rouvriront, mais les sports de contact en intérieur, comme le judo, ne seront toujours pas autorisés. La jauge des stades et enceintes sportives est fixée à 65%, avec également 5 000 spectateurs au maximum.","date":"2021-05-19T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.-C. Poignard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-qu-est-il-prevu-le-9-juin_4630129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"Toulouse : la ville à l'heure de la réouverture des terrasses","description":"Malgré les averses, les Français se sont rués sur les terrasses mercredi 19 mai, comme à Toulouse (Haute-Garonne). La ville a piétonnisé une partie de son centre-ville pour y installer plus de 500 terrasses.C'est un coup de fourchette qu'elles attendaient depuis plus de six mois. Ces trois Toulousaines se contentent volontiers d'une pizza pour savourer l'instant. \"C'est magnifique, on attendait ça depuis très très longtemps donc là, d'être là, on n'y croit pas !\", explique l'une d'entre elles. Bien plus tôt, les terrasses ont été prises d'assaut par les étudiants rejoints par des riverains, qui tenaient à marquer le coup. \"J'ai pris pour la première fois de ma vie une bière à 9 heures et demi ce matin !\", s'exclame une habitante. 526 terrasses dans le centre-ville Pour ce jour de réouverture mercredi 19 mai, la ville de Toulouse (Haute-Garonne) ne compte pas moins de 526 terrasses. Des petites rues ont même été fermées aux voitures. \"Cela va nous faire gagner 10 places : c'est énorme quand on a une petite terrasse\", se ravit un restaurateur qui peut installer sa terrasse dans une ruelle fermée à la circulation.","date":"2021-05-19T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M-C.Delouvrié","F.Guinle","F.Reboul"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/toulouse-la-ville-a-l-heure-de-la-reouverture-des-terrasses_4629699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-mai-2021_4603903.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : une réouverture des terrasses bien arrosée dans toute la France","description":"De Paris à Marseille (Bouches-du-Rhône), de Dunkerque (Nord) à Juan-Les-Pins (Alpes-Maritimes), les Français ont retrouvé, mercredi 19 mai, la joie et la convivialité d'un moment en terrasse. À Toulouse (Haute-Garonne), certains habitants ont même parlé de \"terrasso-thérapie\".À Paris comme à Marseille (Bouches-du-Rhône), l'euphorie de beaucoup de Français enfin attablés en terrasse était palpable, mercredi 19 mai. Après sept mois de fermeture, les Marseillais se sont lâchés. \"Ça fait très très longtemps qu'on attendait ça, ça fait un bien fou\", lance un habitant. Les verres se sont entrechoqués aussi à Dunkerque (Nord), et la convivialité était de retour. Les garçons de café ont retrouvé leurs clients, et les amis se sont attablés de nouveau ensemble. À Limoges (Haute-Vienne), en revanche, la météo pluvieuse a rendu ce rendez-vous parfois caduc. Du soleil dans le Sud À Juan-Les-Pins, dans les Alpes-Maritimes, le soleil a rendu cette journée particulièrement joyeuse. \"C'est un rêve qui se réalise, on était vraiment en attente et là c'est une délivrance\", souffle le client d'un café. À Toulouse (Haute-Garonne), des rues ont été interdites à la circulation pour pouvoir installer plus de terrasses. Certains Toulousains ont salué cette \"terrasso-thérapie\".","date":"2021-05-19T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","T.Souman","M-C.Delouvrié","L.Benzaquen","B.Six","A.Guillé-Epée","G.De Florival","P-J.Perrin","F.Guinle","F.Cerulli","A.Lepinay","J.Delage","C.Kenck","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/terrasses-une-reouverture-bien-arrosee-dans-toute-la-france_4630063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
{"title":"États-Unis : de McDonald's à Amazon, les entreprises se livrent une guerre des salaires pour tenter d'attirer les travailleurs","description":"La main d'œuvre manque aux États-Unis alors que l'économie repart. La crise sanitaire a provoqué des licenciements, mais désormais, les entreprises font tout pour recruter.Dans le Wisconsin, aux États-Unis, un restaurant typique américain doit fermer un jour par semaine malgré son succès pour octroyer un jour de congé à ses employés, faute d'avoir assez de main d'œuvre. L'Amérique manque de bras : avec la crise économique, beaucoup d'entreprises ont licencié, et le gouvernement américain a renfloué les ménages avec un gigantesque plan d'indemnités. Les entreprises doivent désormais attirer les travailleurs. \"Toute personne qui signe chez nous touche d'entrée un bonus de 200 euros, si un salarié fait venir un nouvel employé, il touchera 160 euros, et l'employé touchera un deuxième chèque de 200 euros s'il reste au moins 30 jours\", explique AJ Taree, gérant de restaurants au Texas Le salaire horaire augmenté Il y a 75 000 postes à pourvoir chez Amazon, 20 000 chez la chaîne américaine Chipotle, 10 000 chez McDonald's. Ces grands groupes proposent un salaire horaire à 12 euros, le double du minimum légal, ce qui ne devrait pas affecter leur rentabilité. Le président Joe Biden a emboîté le pas et a imposé ce salaire horaire à tous les sous-traitants de la Maison Blanche.","date":"2021-05-19T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["L. De La Mornais","A.Monange","B.Laigle","J.Poissonnier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-de-mcdonald-s-a-amazon-les-entreprises-se-livrent-une-guerre-des-salaires-pour-tenter-d-attirer-les-travailleurs_4630147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-mai-2021_4603905.html","containsWordGlobalWarming":false}
