{"title":"Covid-19 : la campagne de vaccination s’accélère sur tout le territoire","description":"Samedi 6 mars, la campagne de vaccination s’est accélérée partout en France. Des centres de vaccination éphémères ont été mis en place pour le week-end, tandis que des hôpitaux militaires ont également été mis à contribution.Le gouvernement a donné un coup d'accélérateur à la campagne de vaccination contre le Covid-19, samedi 6 mars. Aux quatre coins de la France, de nombreux Français ont pu se faire vacciner. 220 000 précisément, selon le ministère de la Santé. À Annecy (Haute-Savoie), 1 000 personnes doivent se faire vacciner sur le week-end. Un centre de vaccination éphémère a été mis sur pied à Marseille (Bouches-du-Rhône) et, à Toulouse (Haute-Garonne), l’enceinte sportive du Stade Toulousain, le club de rugby, a été réquisitionnée. Des commandes massives de doses Quatre hôpitaux militaires ont également été mis à contribution, comme à Saint-Mandé (Val-de-Marne). Le gouvernement entend vacciner 30 millions de Français d’ici la fin de l’été. Béatrice Gelot était en duplex de l’Élysée dans le 19/20 de France 3. \"L’objectif est ambitieux, mais Matignon assume ce chiffre. Pour y arriver, il va falloir doubler la cadence des vaccinations. Le gouvernement compte sur des livraisons de vaccins plus massives, 77 millions d’ici fin juin. Afin d’encourager les Français, un spot télévisé va être diffusé dans les prochains jours. Jean Castex fixe comme horizon mi-avril, avant d’envisager un éventuel assouplissement des mesures\", conclut la journaliste.","date":"2021-03-06T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["J. Debraux","D. Olliéric","C. Cormery","France 3 Régions","L. Latour","B. Gelot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-campagne-de-vaccination-saccelere-sur-tout-le-territoire_4322763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-mars-2021_4300165.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : premier jour de confinement dans le Pas-de-Calais","description":"Les habitants du Pas-de-Calais vivent leur premier week-end de confinement. Pour se déplacer, il est obligatoire d’avoir une attestation.Samedi 6 mars, en ce premier jour de confinement le week-end, Saint-Omer dans le Pas-de-Calais ressemble à une ville morte. Cependant, le marché est autorisé. Les habitants y font leurs courses, mais le moral est en berne. L’attestation en poche pour chaque sortie, le port du masque obligatoire… Beaucoup d’habitants sont résignés. Le confinement dans le Pas-de-Calais va se prolonger durant quatre week-ends Pour d’autres, c’est l’incompréhension. Pourquoi seul leur département est concerné par cette mesure restrictive ? \"Ils confinent le Pas-de-Calais, mais en Île-de-France ils n’ont pas été confinés alors qu’il y a un taux d’incidence aussi important, voire un peu plus que nous\", dénonce une habitante. \"Dans ces cas-là, il faut confiner tout le monde aussi bien le Nord que le Pas-de-Calais. Il faudrait un bon confinement pour éradiquer cette pandémie\", déplore un autre habitant. Le confinement dans le Pas-de-Calais va se prolonger durant quatre week-ends.","date":"2021-03-06T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["C.Laronce","F.Castaingts","B.Mezerette","E.Noel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-premier-jour-de-confinement-dans-le-pas-de-calais_4322499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-mars-2021_4300165.html","containsWordGlobalWarming":false}
{"title":"Cyclone Niran : 39 000 foyers privés d'électricité en Nouvelle-Calédonie","description":"Le cyclone Niran en Nouvelle-Calédonie a perdu de son intensité mais les rafales ont dépassé les 220km/h. Des foyers restent privés d'électricité.La Nouvelle-Calédonie a été balayée toute la journée du samedi 6 mars par des rafales de 200 km/h par le cyclone Niran. Les habitations faites de taules sont soufflées en quelques minutes et les navires peinent à se maintenir, des dizaines de bateaux se sont échoués sur le bord de mer. Circuler dans la veille est devenu impossible, les routes sont impraticables, jonchées d'arbres déracinés. Les lignes électriques de la ville ont été endommagées et 39 000 foyers sont privés d'électricité. L'archipel en alerte cyclonique maximale Malgré les risques, certains habitants refusent de quitter leurs maisons : \"Je préfère rester là, si je vais dans le centre, peut-être qu'en revenant je vais voir ma maison détruite et ça, je n'accepte pas\", confie un habitant. Plusieurs centaines de personnes ont trouvé refuge dans des centres d'hébergement : \"Je ne me sens pas en sécurité. Dans ma maison, toute la taule est partie\", ajoute une habitante réfugiée dans un centre. Au total, deux personnes ont été blessées légèrement. La Nouvelle-Calédonie craint désormais les risques d'inondation et de submersion. Tout l'archipel reste en alerte cyclonique maximale.","date":"2021-03-06T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["C.Guttiin","Nouvelle-Calédonie la 1ère","F.Dumont"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/cyclone-niran-39-000-foyers-prives-d-electricite-en-nouvelle-caledonie_4322753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-mars-2021_4300165.html","containsWordGlobalWarming":false}
{"title":"Sénégal : quatre manifestants morts alors que les affrontements continuent avec les forces de l’ordre","description":"Les affrontements entre les manifestants et les forces de l’ordre continuent, samedi 6 mars. Quatre manifestants ont été tués, des boutiques pillées et des scènes de guérilla ont rythmé la journée à Dakar (Sénégal).Le conflit violent entre les manifestants et les forces de l’ordre s’est poursuivi au Sénégal et notamment à Dakar, samedi 6 mars. Le pays réputé un des plus stables d’Afrique s’est embrasé depuis quelques jours. L’arrestation d’Ousmane Sonko, candidat d'opposition à la présidentielle, a mis le feu aux poudres. Quatre manifestants ont été tués et les affrontements n’ont pas cessé. Les manifestants répondent aux tirs de grenades lacrymogènes par des jets de pierres. La France également dans le collimateur des manifestants \"C’est la goutte d’eau qui a fait déborder le vase\", explique un manifestant. Des boutiques ont été détruites, comme cette station essence. \"Une entreprise sénégalaise pillée par des enfants du Sénégal. Manifester pour un régime oui, mais pas piller des entreprises privées. Quel est l’objectif ?\", déplore la gérante. La France, accusée de soutenir le président, est également visée. Des enseignes françaises ont été attaquées. Les autorités ont condamné les violences et promettent des représailles.","date":"2021-03-06T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["D. Schlienger","N. Bertrand","F. Fougère","G. Selem"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/senegal/senegal-quatre-manifestants-morts-alors-que-les-affrontements-continuent-avec-les-forces-de-lordre_4322767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-mars-2021_4300165.html","containsWordGlobalWarming":false}
{"title":"Vin français : Bruxelles et Washington ont quatre mois pour trouver un accord définitif","description":"Les États-Unis et l'Union européenne ont trouvé un accord : un moratoire de quatre mois sur les taxes européennes. C'est le soulagement pour les viticulteurs.Les taxes américaines sur les bouteilles de Florence Veilex, viticultrice, sont levées. \"C'est un vrai soulagement, c'est une très bonne nouvelle pour la profession, on va pouvoir retrouver notre niveau de vente de 2019\", explique la viticultrice. Depuis octobre 2019, son vin était surtaxé de 25 % aux États-Unis, victime collatérale d'un vin conflit entre Bruxelles et Washington. \"Des efforts commerciaux très importants\" Florence Veilex était très pénalisée car elle exporte un quart de sa production outre Atlantique. Ces 18 derniers mois, la viticultrice avait dû baisser ses prix de plus de 10 % pour conserver ses clients américains. \"On a renié notre marge de manière importante, pour garder nos clients ont a fait des efforts commerciaux vraiment très importants\", rapporte l'intéressée. En outre, les exportations de vin français ont chuté de 18 % vers les États-Unis. Bruxelles et Washington ont désormais quatre mois pour trouver un accord définitif.","date":"2021-03-06T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["G-A.Dolz","M.Perrier","B.Djaouti","C-M.Denis","C.Heudes","P-M. De la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vin-francais-bruxelles-et-washington-ont-quatre-mois-pour-trouver-un-accord-definitif_4322795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-mars-2021_4300165.html","containsWordGlobalWarming":false}
{"title":"Plan de relance : appel aux candidatures","description":"Le plan de relance du gouvernement est ouvert à tous. En Moselle, les candidats éventuels sont relancés.La société Planet’ Puzzles située à Behren-lès-Forbach en Moselle est le leader européen de vente de puzzle. Dans cette entreprise, 24 salariés se relaient pour expédier entre 15 et 20 000 boîtes en moyenne chaque jour. Depuis le début de l’épidémie, la demande a pratiquement doublé. Les employés multiplient les heures supplémentaires. Une aide de l’État de 650 000 € En plein essor, la société a donc candidaté pour bénéficier du plan “France relance”. Ce sont des aides financières de l’État pour aider les entreprises à se développer malgré le contexte économique. Grâce à ces subventions, Éric Lathière-Lavergne, le fondateur, a investi dans de nouveaux locaux et a créé un site local de production. “Ce plan de relance va nous permettre de réaliser un investissement de 2 millions et demi d’euros et grâce à l’aide de l’État de 650 000 €, tous les puzzles qui sont ici, qui sont fabriqués en Pologne, en Turquie et en Slovaquie, et bien demain, ils seront fabriqués en Moselle”, explique le fondateur de la société.","date":"2021-03-06T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["T.Cuny","E.Maizy","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/plan-de-relance-appel-aux-candidatures_4322807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-mars-2021_4300165.html","containsWordGlobalWarming":false}
{"title":"Cherbourg : le port a triplé son activité depuis le Brexit","description":"Depuis l'entrée en vigueur du Brexit, le trafic transmanche est en nette diminution. Un port résiste mieux que les autres : Cherbourg a vu son activité tripler.Depuis le début de l'année, le port de Cherbourg (Manche) est passé à la vitesse supérieure. Les bateaux boudent l'Angleterre, de plus en plus de ferry en provenance d'Irlande accostent à Cherbourg. En raison du Brexit, les camions affluent en partance ou en provenance d'Irlande. \"Trop de tracas en Angleterre avec les douanes\", témoignage un camionneur irlandais, \"quand tout allait bien l'Angleterre était plus rapide mais maintenant c'est un désastre\", confie un autre. Voyage direct vers la France Les camions irlandais avaient l'habitude de couper par l'Angleterre pour rejoindre la France, le voyage ne durait que 11 heures. Désormais, ils préfèrent le voyage direct, plus long mais avec plus de certitudes d'arriver à l'heure. C'est à Cherbourg que débarquent les camions, le premier port sur leur route en mesure d'accueillir de gros bateaux.","date":"2021-03-06T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["H.Hug","J.M. Lequertier","D.Fuet","S.Lacombe","image drone \"Manche Drone production\""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/normandie/manche/cherbourg-le-port-a-triple-son-activite-depuis-lebrexit_4322831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-mars-2021_4300165.html","containsWordGlobalWarming":false}
{"title":"Lot-et-Garonne : à la recherche de la météorite","description":"Des battues sont organisées dans le Lot-et-Garonne le week-end du 5 et 6 mars, pour tenter de mettre la main sur des météorites tombées du ciel.Les chances de retrouver la météorite tombée du ciel sont infimes. Pourtant, elle suscite un engouement sans précédent. Mathieu Duchatelet a 21 ans, il a fait deux heures de route pour se rendre dans le Lot-et-Garonne, à la recherche de la météorite : \"Je me suis dit je vais jeter un coup d'œil, aider les gens, si ça peut faire avancer la science, c'est cool\", explique-t-il. \"L'astronomie fait rêver\" L'objet de toutes les convoitises n'est pas plus grand qu'une mandarine et lourd de 150 grammes. L'association \"A ciel ouvert\" qui coordonne les recherches à besoin de bénévoles. \"L'astronomie fait rêver, le ciel fait rêver, les météorites font rêver quand on les voit dans le ciel l'été tout le monde est ravi d'en voir et les gens ont envie de s'aérer l'esprit avec le Covid, ça fait du bien de parler d'autre chose que de sujet anxiogène\", affirme Joachim Polosse, médiateur scientifique. Les scientifiques ont délimité un périmètre de recherches de trois kilomètres carrés environ.","date":"2021-03-06T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["M.Laforcade","D.Mazeres","X.Granger"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/astronomie/lot-et-garonne-a-la-recherche-de-la-meteorite_4322813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-mars-2021_4300165.html","containsWordGlobalWarming":false}
