{"title":"Isabelle Prime retrouve la France","description":"Ce vendredi 7 août marque le retour d'Isabelle Prime en France après 163 jours de captivité. L'ex-otage au Yémen a atterri en fin d'après-midi à Villacoublay (Yvelines). Elle a été accueillie par le président François Hollande. Elle discute également avec Laurent Fabius, ministre des Affaires étrangères. La jeune femme est visiblement en bonne santé. Enfin, elle retrouve les siens, sa mère, son père, sa tante et sa meilleure amie. Une reconnaissance Après un moment d'intimité, François Hollande a pris la parole. Il a ainsi justifié la présence d'Isabelle Prime au Yémen. \"Elle a fait preuve d'un grand courage. Elle était au Yémen pour une mission qui honorait la France\", a-t-il déclaré. Ensuite, son père a pris la parole. Il a tenu à remercier les autorités françaises et d'Oman. Isabelle Prime a elle aussi remercié ceux qui ont oeuvré pour sa libération.","date":"2015-08-07T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/isabelle-prime-retrouve-la-france_1033177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Isabelle Prime libérée : des rires, mais surtout beaucoup d'émotion","description":"Dernier otage français à l'étranger connu à ce jour, Isabelle Prime, est arrivée en France vendredi 7 août. \"L'émotion s'est notamment traduite par des rires, des éclats de rire, de joie même, entre Isabelle Prime, ses parents et François Hollande. Le président de la République a demandé avec humour si ses parents reconnaissaient bien leur fille, s'il s'agissait bien d'Isabelle Prime. De l'humour qui masque bien évidemment une énorme émotion\", rapporte Fanny Stenneler, en direct de l'aéroport de Villacoublay pour France 2. Du temps et de la douceur La jeune femme a serré longuement sa mère dans ses bras, puis son père avec qui elle a échangé quelques mots en riant. L'annonce même de la libération, hier, jeudi 6 août, en pleine nuit, a été un choc émotionnel très intense pour toute la famille. Une famille très soutenue au cours de ces derniers mois. Une famille très pudique également qui souhaite accueillir la jeune femme avec beaucoup de douceur et lui laisser du temps. C'est pour cette raison qu'ils étaient venus peu nombreux à Villacoublay pour l'accueillir.","date":"2015-08-07T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/isabelle-prime-liberee-des-rires-mais-surtout-beaucoup-d-emotion_1033179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Isabelle Prime est désormais libre","description":"Après cinq mois et demi de captivité Isabelle Prime est enfin libre. La jeune femme était la dernière otage Française retenue dans le monde. L'information a été publiée par l'Élysée, peu après minuit dans la nuit de jeudi à vendredi 7 août. Concernant sa libération, les détails sont flous. Ce sont des recherches menées par les autorités omanaises avec l'aide de certains Yéménites qui auraient permis de retrouver la jeune femme âgée de 30 ans. Le 24 février dernier, Isabelle Prime se rend à son travail en voiture à Sanaa, la capitale du Yémen. La jeune femme travaillait à des projets de protection sociale pour le compte d'une société américaine. Des hommes déguisés en policiers la kidnappent en pleine ville avec son interprète yéménite, Cherine Makkaoui, relâchée deux semaines plus tard. Une seule preuve de vie Ce vendredi, Cherine Makkaoui confie son soulagement à l'annonce de la libération de la Française. \"Je ne sais pas quoi dire. Je suis si heureuse. Davantage que lorsque j'ai été libérée. J'ai envie de prendre Isabelle dans mes bras, de l'embrasser et de lui dire qu'elle m’a tellement manqué. À l'heure où je vous parle, elle doit être complètement perdue et ne doit pas réaliser ce qui lui arrive. C'est ce que j'ai vécu\", explique Chérine Makkaoui.","date":"2015-08-07T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/isabelle-prime-est-desormais-libre_1033449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quel programme pour Isabelle Prime ?","description":"L'ex-otage au Yémen, Isabelle Prime, est de retour sur le sol français depuis ce 7 août. Pour l'instant, le gouvernement reste discret sur le programme des prochains jours pour la jeune femme. \"Isabelle Prime devrait dormir dans un hôtel parisien au calme pour des retrouvailles avec sa famille\", explique le journaliste Thierry Courtet. Demain elle devrait aller à l'hôpital du Val-de-Grâce pour un check-up complet, mais également pour un suivi psychologique. Car certaines blessures sont parfois invisibles. Auditionnée par les services secrets Ensuite, la jeune femme sera une nouvelle fois auditionnée par les services secrets français qui l'entendront plus longuement dans les prochains jours. Elle a déjà été entendue une première fois, après sa libération. On en saura ensuite plus sur la suite du programme.","date":"2015-08-07T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/quel-programme-pour-isabelle-prime_1033183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Isabelle Prime libérée : ses proches \"fous de joie\"","description":"La jeune française, Isabelle Prime, est revenue en France ce vendredi 7 août après avoir été retenue en captivité pendant 163 jours. Pour son grand-père, le soulagement est immense, depuis qu'il a reçu tard, jeudi 6 août, le coup de fil tant espéré. Joie et impatience \"Je suis fou de joie et de contentement\", déclare Marcel Auffray, le grand-père d'Isabelle Prime, au micro de France 2. Beaucoup de joie, mais aussi de l'impatience pour ce grand-père, proche de sa petite-fille. \"On va avoir tellement de choses à se raconter [...] je ne peux pas vous dire par où on va commencer. Il y en a pour un moment sans doute\", ajoute-t-il. Dans la ville d'origine d'Isabelle Prime, les habitants sont également soulagés. Depuis ses bureaux basés en Équateur, son employeur Francisco Ayala a suivi toutes les négociations et affirme ne jamais avoir perdu espoir.","date":"2015-08-07T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/isabelle-prime-liberee-ses-proches-fous-de-joie_1033185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les proches d'Isabelle Prime soulagés","description":"Jean-Claude Barbottin, cousin d'Isabelle Prime est en direct pour le 20 heures de France 2. Pour lui, comme pour tous ses proches, la libération d'Isabelle Prime est un soulagement. \"C'est une énorme émotion de joie parce que depuis 165 jours que l'on attendait ce moment, c'est vrai qu’intérieurement c'est merveilleux et puis tous ces gens qui dans l'ombre ont fait qu'aujourd'hui ce soit un jour de grâce, un jour merveilleux\", explique Jean-Claude Barbottin. 165 jours d'angoisse Le cousin d'Isabelle Prime confie aussi avoir douté. \"Quand vous êtes pendant, 165 jours sans nouvelles et que l'on nous dit les choses suivent leur cours...Nous savions qu'elle était vivante et effectivement c'est un soulagement énorme, mais les conditions dans lesquelles elle a vécu pendant ces 165 jours, c'est angoissant, je ne vous le cache pas\", souligne Jean-Claude Barbottin.","date":"2015-08-07T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/les-proches-d-isabelle-prime-soulages_1033233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Isabelle Prime : que sait-on sur cet enlèvement ?","description":"Depuis des mois, le Yémen, pays où a été enlevée Isabelle Prime, est livré au chaos et à la guerre civile. Des rebelles chiites s'opposent aux forces loyalistes. Un climat d'instabilité qui demeure l'une des causes de l'enlèvement de la Française le 24 février dernier. Aucune information n'a filtré sur ses ravisseurs, mais deux hypothèses sont avancées par les spécialistes du pays : \"une option crapuleuse\" ou \"un enlèvement par des groupes islamistes\", selon Laurent Bonnefoy, chercheur au Centre de recherches internationales (CERI). Dans le second cas, les capacités de négociations sont \"plus difficiles\". Tradition tribale ? La troisième possibilité serait des islamistes crapuleux en quête de rançons. Au Yémen, la prise d'otages fait partie des traditions tribales. Depuis 2009, Al-Qaïda péninsule arabique menace de tuer les personnes qu'elle retient. Son terrain ne cesse de grandir.","date":"2015-08-07T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/isabelle-prime-que-sait-on-sur-cet-enlevement_1033215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Isabelle Prime : le Yémen, un pays en pleine guerre civile","description":"Isabelle Prime a atterri ce vendredi 7 août en France, à Villacoublay, après avoir été enlevée il y a cinq mois, au Yémen. \"C'est dans un contexte bien particulier qu'Isabelle Prime, l'ex-otage, a vécu sa détention\", explique Dorothée Olliéric, envoyée spéciale au Yémen pour France 2, avant de poursuivre : \"Ici, c'est la guerre\". La journaliste, qui se trouve à Aden, décrit des kilomètres de désolation, des immeubles éventrés par les obus, des infrastructures extrêmement endommagées. Une guerre civile Depuis le début de l'année, les miliciens chiites affrontent la résistance sunnite. \"Une guerre civile où un camp est soutenu par l'Iran et l'autre par l'Arabie Saoudite. Riyad a d'ailleurs constitué une coalition de neuf pays arabes qui bombardent aujourd'hui les positions pour stopper ces miliciens chiites\", explique Dorothée Olliéric. Dans ces conditions, la détention d'Isabelle Prime a été \"compliquée et dangereuse\", conclut la journaliste.","date":"2015-08-07T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/isabelle-prime-le-yemen-un-pays-en-pleine-guerre-civile_1033217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Quelle est la véritable influence du sultan d'Oman ?","description":"Sa discrétion n'a d'égal que son efficacité. À 73 ans, Qabus ibn Saïd est un fin négociateur. C'est depuis son palais de Mascate, capitale d'Oman, que le sultan aurait donné des instructions pour accélérer la libération d'Isabelle Prime, otage française. Lors de sa dernière visite à Oman, François Hollande a rendu hommage à la diplomatie du pays. \"Le Sultanat joue un rôle utile dans la région\", avait-il déclaré. Écouté de tous Fin 2011, le pays avait déjà aidé à la libération de plusieurs otages français. Là-bas, le sultan fait figure de trait d'union entre chiites et sunnites. \"Il est écouté des deux côtés\", confirme Antoine Sfeir, directeur de la revue \"Les Cahiers de l'Orient\". Proche de l'Iran et de l'Arabie saoudite, il règne sur un pays de quatre millions d'habitants. Il est un acteur incontournable dans la région.","date":"2015-08-07T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/yemen/quelle-est-la-veritable-influence-du-sultan-d-oman_1033221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Canicule : l'est de la France souffre des fortes chaleurs","description":"Le Rhône est toujours en alerte canicule ce vendredi 7 août. Le thermomètre a frôlé les 40°C, tout comme en Alsace où les agriculteurs craignent pour leur production. Lyon était vide ce vendredi après-midi, comme désertée. Le thermomètre affichait 38°C à l'ombre, jusqu'à 53°C en plein soleil. Ce vendredi était sans doute la journée la plus chaude de l'année. Depuis deux jours, le département du Rhône est en alerte canicule. À Brignais, au sud de Lyon, la commune a mis en place un service téléphonique de prévention. Les personnes âgées qui se sont inscrites sur la liste d'alerte sont appelées une par une. En cas de doute, la police municipale se rend chez ces citadins âgés et souvent isolés. En Alsace, animaux et cultures souffrent également Les animaux souffrent eux aussi de la chaleur. C'est le cas notamment en Alsace, où les vaches produisent moins de lait et rencontrent des problèmes de gestation. Côté cultures, l'eau manque également. Le célèbre chou utilisé pour la choucroute manque d'eau et les pluies orageuses annoncées la semaine prochaine ne suffiront pas à sauver la récolte.","date":"2015-08-07T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/canicule-l-est-de-la-france-souffre-des-fortes-chaleurs_1033203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les expatriations des contribuables les plus riches sont en forte hausse","description":"Selon les chiffres rendus publics par \"Les Echos\", ce vendredi 7 août, les expatriations des contribuables les plus aisés sont en hausse de 40% en 2013. De plus en plus de Français dont le revenu annuel dépasse 100 000 euros s'installent à l'étranger chaque année. Ils étaient 3 744 en 2013, c'est 40% de plus que l'année précédente. Un record. On constate la même tendance pour les foyers soumis à l'impôt de solidarité sur la fortune qui sont aussi de plus en plus nombreux à partir. 714 départs ont été recensés en 2013, soit 15 % de plus qu'en 2012. Raisons fiscales ? Depuis 2011, les réformes de l'impôt frappent particulièrement les ménages les plus aisés, comme la suppression du bouclier fiscal ou encore la création d'une tranche à 45%. On ne sait pas si ces départs sont motivés par des raisons fiscales, car les Français qui s'expatrient n'ont pas à se justifier auprès des autorités. Bercy a affirmé ce vendredi 7 août que ces départs étaient compensés par l'arrivée en France de nouveaux contribuables aisés.","date":"2015-08-07T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/impots/les-expatriations-des-contribuables-les-plus-riches-sont-en-forte-hausse_1033225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les voyages à petits prix se démocratisent","description":"L'autocar est la grande nouveauté pour voyager moins cher en France. 10 heures de bus sont nécessaires pour les touristes qui veulent aller à Bayonne. L'avantage ? Ils payent 22 euros contre 90 pour le train. Mais à ce prix là, il ne faut pas trop en demander. Sur les quais, personne n'est présent pour aiguiller les voyageurs et le confort est plus spartiate. Avec la loi Macron, le transport en autocar se libéralise et cela est un succès. D'ici 2017, cinq millions de Français prendront le bus pour voyager. Comparer les prix Il y a aussi le train et l'avion low cost. En sept ans, la part de marché des compagnies low cost est passée de 4 à 16%. Pour concurrencer ces vols peu chers, la SNCF a lancé des billets à prix cassés compris entre cinq et 85 euros. En contrepartie, les options sont payantes. Autre bémol : les gares desservies sont en périphérie. Il existe des sites internet pour comparer les prix de tous les moyens de transport.","date":"2015-08-07T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/les-voyages-a-petits-prix-se-democratisent_1033227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"MH370 : une semaine de recherches prévue à La Réunion","description":"De nouvelles opérations de recherches ont été lancées à La Réunion ce vendredi 7 août, pour tenter de retrouver des débris de l'avion de la Malaysia Airlines disparu en mars 2014. Les hommes ont scruté l'océan. Premier jour de recherches, officiellement, pour les policiers a l'affût du moindre débris. Parfois quelques trouvailles en provenance de Malaisie, mais rien qui ne ressemble à une pièce d'avion. Un important dispositif mis en place Ce vendredi soir, rien à signaler. Les recherches restent infructueuses. Sur la plage, en mer, par avion ou par bateau, la préfecture a mis en place un dispositif tout le long de la côte est de l'île de La Réunion. Pour repérer d'éventuelles pièces qui flottent à la surface, un avion militaire des Forces armées de la zone sud de l'océan indien (FAZOI) a décollé ce vendredi matin. En appuis, des bâtiments de la marine et de la gendarmerie ont également été mobilisés, notamment pour repêcher les potentiels débris. Les recherches s'étendent sur une large zone de 120 km de long et 40 km de large. Une semaine de recherches est prévue le long du littoral. L'objectif : faire avancer l'enquête sur la disparition du MH370.","date":"2015-08-07T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/boeing-disparu/mh370-une-semaine-de-recherches-prevue-a-la-reunion_1033205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : Donald Trump, favori des Républicains ?","description":"Aux États-Unis, le premier grand débat de la primaire des Républicains s'est tenu jeudi 6 août en soirée en direct à la télévision, devant des millions d'Américains. Les dix candidats Républicains pour l'investiture sont arrivés les uns après les autres devant une salle bondée. Au centre, l'homme qui est en tête dans tous les sondages, le milliardaire excentrique Donald Trump. Dès le départ, il capte tous les regards. Une star aux États-Unis Donald Trump est une star aux États-Unis. Marié trois fois, plus de cinq milliards d'euros de fortune personnelle issue de l'immobilier et des casinos, il est l'incarnation parfaite du rêve américain. Jeudi soir, le milliardaire n'a pas mâché ses mots et a écrasé la concurrence. Même Jeb Bush, l'un de ses principaux opposants, a été obligé de démentir qu'il l'avait traité de clown. Après deux heures de débat, Donald Trump est donc sorti vainqueur. Le futur candidat Républicain pour la présidence sera nommé en juillet 2016.","date":"2015-08-07T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/etats-unis-donald-trump-favori-des-republicains_1033213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mondiaux de natation : Alzain Tareq, la plus jeune nageuse de l'histoire","description":"Alors que les enfants de son âge vont à la piscine pour le plaisir, Alzain Tareq a représenté son pays le Bahreïn, ce vendredi 7 août, aux Mondiaux de natation en Russie. Elle a 10 ans et nage aux côtés de grandes pointures. Elle mettra 41 secondes pour traverser la piscine, 16 secondes de plus que le meilleur temps de ce 50 mètres papillon. Un entraînement digne d'une professionnelle Si Alzain Tareq a pu participer à cette compétition, c'est parce que la Fédération internationale de natation ne fixe ni limite d'âge ni temps minimum. \"J'ai commencé à nager à l'âge de 5 ans. Mon papa est un ancien nageur, c'est pour ça que j'adore ça\", explique la petite nageuse, au micro de France 2. Son moment préféré ? \"Quand j'ai fini la course, tout le monde dans les tribunes m'a applaudit\", confie-t-elle dans un grand sourire. Quand elle ne va pas à l'école, Alzain Tareq s'entraîne cinq jours par semaine, deux fois par jour avec son père. La Fédération internationale de natation songerait à modifier son règlement. En attendant, la jeune Alzain Tareq nagera encore samedi.","date":"2015-08-07T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/natation/mondial-de-natation/mondiaux-de-natation-alzain-tareq-la-plus-jeune-nageuse-de-l-histoire_1033229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La 25e Nuit des étoiles commence ce vendredi !","description":"Ce vendredi 7 août au soir, vous aurez peut-être la chance d'apercevoir Jupiter, Saturne ou des étoiles filantes. Ce week-end, les astres seront plus visibles. Des manifestations ont lieu partout en France. \"On se prépare activement à cette grande Nuit des étoiles filantes. Un pic d'activité est prévu pour les trois jours qui viennent. La Terre va croiser sur son orbite autour du Soleil un nuage de poussières créé par la comète Swift-Tuttle. Dans sa trajectoire millénaire autour du Soleil, cette comète laisse échapper de minuscules débris dans l'espace\", explique Olivier Theron, en direct d'Antibes (Alpes-Maritimes). Un spectacle majestueux Ces poussières de comète vont pénétrer dans l'atmosphère à l'impressionnante vitesse de 210 000 km/heure. Ces éléments vont s'enflammer au contact de l'atmosphère et ils se désagrègeront à 100 km d'altitude. Ce phénomène laissera de grandes traces lumineuses dans le ciel. C'est ce qu'on appelle les étoiles filantes. Ce soir, la Lune se fera très discrète, ce qui permettra d'apercevoir la voute céleste dans toute sa majesté. Le spectacle s'annonce majestueux.","date":"2015-08-07T00:00:00.000+02:00","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/nuit-des-etoiles/la-24e-nuit-des-etoiles-commence-ce-vendredi_1033231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En immersion avec les sauveteurs de la SNSM","description":"Être sauveteur des plages, c'est un peu comme faire la police dans l'eau : en plus de veiller à la sécurité de chacun, il faut également soigner les petits bobos et rassurer les vacanciers. A l'occasion des vacances d'été, France 2 a suivi les équipes de la Société nationale de sauvetage en mer (SNSM). À Théoule-sur-Mer (Côte d'Azur), la chaîne a rencontré Aurélien, 30 ans, qui surveille des vacanciers le temps d'un été. Son père, Sylvain, 56 ans, est aussi son chef de poste. Avant leur prise de service, les deux hommes se dirigent vers la mer pour un kilomètre de crawl. 7 000 personnes secourues Pour exercer ce métier, Aurélien, professeur de sport le reste de l'année, a dû passer des brevets. Les saisonniers comme lui sont rémunérés le temps d'un été, mais ils sont nombreux au sein de la SNSM a être bénévoles et joignables toute l'année. L'année dernière, les sauveteurs de la SNSM ont secouru 7 000 personnes en France.","date":"2015-08-07T00:00:00.000+02:00","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/en-immersion-avec-les-sauveteurs-de-la-snsm_1033237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retour sur le sol français d'Isabelle Prime","description":"Isabelle Prime était la dernière otage française retenue dans le monde. Ce vendredi 7 août, elle est arrivée en France libre et souriante. Au programme : embrassade avec François Hollande et retrouvailles émouvantes avec ses proches. La jeune femme est visiblement en bonne santé et heureuse de retrouver les siens et son pays. \"Je vous remercie\" \"Je vous remercie. Je remercie aussi les services qui se sont occupés de ma famille et qui se sont occupés de moi lors de mon arrivée à Oman\", a déclaré l'ex-otage. Isabelle Prime a également remercié les membres de la cellule de crise du Quai d'Orsay. Après un moment d'intimité laissé à la jeune fille, François Hollande a pris la parole. Il a ainsi justifié la présence d'Isabelle Prime au Yémen. \"Elle a fait preuve d'un grand courage. Elle était au Yémen pour une mission qui honorait la France\", a-t-il déclaré.","date":"2015-08-07T00:00:00.000+02:00","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/isabelle-prime/retour-sur-le-sol-francais-d-isabelle-prime_1033239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-aout-2015_1023501.html","containsWordGlobalWarming":false,"media":"France 2"}
