{"title":"Nordahl Lelandais : la lettre de sa demi-soeur","description":"Dans une lettre émouvante, la demi-soeur de Nordahl Lelandais témoigne de sa peine et du choc qu'elle a ressenti après que son frère a avoué le meutre de la petite Maëlys.Les parents de la petite Maëlys ont pris connaissance de cette lettre il y a trois semaines. Quelques lignes, des mots forts écrits par la demi-soeur de Nordahl Lelandais, sept mois après la disparition de la fillette. \"J'ai tardé à vous écrire, car je n'avais pas de mots (...) jusqu'au bout, j'y ai cru, j'ai voulu croire qu'on retrouverait votre petite vivante\", peut-on lire sur le document. \"C'est moi qui suis hantée\" Le 14 février dernier, l'affaire Maëlys bascule. Nordahl Lelandais avoue avoir tué la fillette et emmène les enquêteurs dans la forêt où il a caché la dépouille de l'enfant. Sa demi-soeur se souvient de cette journée où sa vie, dit-elle, a éclaté : \"Je me disais, bah non, il ne peut pas montrer où est votre petite Maëlys, il ne sait pas, ce n'est pas possible et pourtant, mon frère a avoué.\" Elle poursuit : \"Vous souhaitiez que votre petite hante mon frère, c'est moi qui suis hantée, je suis meurtrie, je ne comprends pas.\"","date":"2018-03-31T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-la-lettre-de-sa-demi-soeur_2683518.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"NDDL : les dernières heures de la ZAD","description":"À l'approche de la fin de la trêve hivernale, ce samedi 31 mars à minuit, les occupants de la ZAD se préparent à d'éventuelles expulsions. Eléonore Duplay est en direct de Nantes (Loire-Atlantique), où se tiendra cet après-midi une manifestation contre toutes les expulsions.Les zadistes de Notre-Dame-des-Landes (Loire-Atlantique) seront-ils expulsés ? \"Des expulsions, il y en aura très certainement, confirme la journaliste Éléonore Duplay, en direct de Nantes. Dès le 17 janvier, l'État avait annoncé son intention d'utiliser la force pour évacuer les éléments les plus radicaux, donnant aux autres jusqu'à la fin de la trêve hivernale pour se régulariser.\" Aucun projet agricole déposé Il est difficile, cependant, d'imaginer des expulsions dès ce dimanche 1er avril. \"Depuis deux mois, on assiste à une sorte de bras de fer. Aucun des occupants n'a aujourd'hui déposé de projet agricole, car la plupart défendent une gestion collective de ce territoire et poursuivent, en même temps, le dialogue avec l'État. Les avocats ont également fait savoir qu'une expulsion collective ne serait pas légale. Les procédures d'expulsions devront être menées en France au cas par cas\", poursuit la journaliste. Pour autant, la ZAD de Notre-Dame-des-Landes se prépare à des interventions dès lundi.","date":"2018-03-31T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/nddl-les-dernieres-heures-de-la-zad_2683430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"Gaza : journée sanglante","description":"Des affrontements meurtriers ont eu lieu le long de la bande de Gaza. Des morts et des blessés sont à déplorer.Ce vendredi 30 mars a été l'une des journées les plus sanglantes de ces dernières années. Ces manifestants palestiniens s'approchent à quelques centaines de mètres de la barrière ultra-sécurisée qui sépare Gaza de l'État hébreu. L'armée israélienne tente de disperser la foule avec du gaz lacrymogène, largué parfois par drone. Les Palestiniens ripostent par des jets de pierres. Les tireurs d'élite israéliens postés le long de la frontière ouvrent le feu à balles réelles. Le bilan est très lourd : au moins 16 morts et des centaines de blessés. Les premières funérailles ont eu lieu, alors que l'autorité palestinienne dénonce un usage disproportionné de la force. \"Dans ces événements dramatiques, ce sont les autorités israéliennes qui sont pleinement responsables des morts\", a déclaré Mahmoud Abbas. La \"grande Marche du retour\" doit durer six semaines De son côté, l'État hébreu diffuse ces images de manifestants palestiniens tentant d'entrer sur son territoire ou de ces hommes armés, tout proches de la frontière. La journée avait pourtant débuté dans le calme. Des dizaines de milliers de Palestiniens s'étaient rassemblés pour la \"grande Marche du retour\". Ces hommes et ces femmes revendiquent leur droit à retourner dans les villages dont ils sont originaires, en Israël. Le Conseil de sécurité de l'ONU s'est réuni en urgence pour évoquer la situation. Le secrétaire général demande une enquête indépendante et transparente, mais déjà, tous redoutent l'escalade de la violence, car la \"grande Marche du retour\" doit durer six semaines.","date":"2018-03-31T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/gaza-journee-sanglante_2683530.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"Découverte : oeil de lynx","description":"Le photographe animalier Vincent Munier lance un coup de gueule pour défendre le lynx, dernier grand fauve de nos forêts. Pour que l'on sache que des lynx sont aujourd'hui victimes de braconniers, Vincent Munier publie sur les réseaux sociaux un petit film-choc de 4 minutes.\"On n'a encore pas compris qu'on fait partie de l'univers du vivant, et ça c'est assez énervant. Parfois, le beau, ce n’est pas suffisant, j'ai envie d'être un peu plus militant\"... Que s'est-il passé pour que Vincent Munier sorte ainsi de sa réserve, lui d'habitude si placide, si calme ? Nous l'avons retrouvé sur son camp de base, les montagnes vosgiennes, loin de la Sibérie, du Grand Nord canadien ou de l'Arctique qui ont fait sa réputation de photographe animalier. 120 plombs dans le corps Ce qui a mis le feu aux poudres, c'est la mort d'un lynx filmé dans le Jura voisin, la fin brutale d'un long compagnonnage. \"Il y a quelques années, j'ai eu une nuit incroyable où deux lynx se sont rassemblés, au moment du ruth au mois de mars. (...) Ils m'ont accepté complètement. J'ai vu cet accouplement, j'ai même pu dormir à côté d'eux, un truc incroyable. Et l'an dernier, j'ai appris que ce lynx était mort, et qu'il avait été braconné, il avait reçu un coup de fusil. Il vivait depuis un an ou deux avec 120 plombs dans le corps, donc il était atteint de saturnisme, était totalement affaibli, et du coup, il n'était plus capable de chasser des proies sauvages\", explique-t-il. Cette colère, Vincent Munier décide alors d'en faire un film avec une de ses amies : 4 minutes, comme un coup de gueule, sans jamais hausser la voix, mais sans éluder le coup de feu. En moins d'un mois, il enregistre 120 000 vues sur Youtube. Aujourd'hui, la population de lynx est essentiellement concentrée dans le Jura, une centaine d'individus, tout au plus. Dans les Alpes, ils seraient une vingtaine, alors que dans les Vosges, la population vient de s'éteindre à nouveau.","date":"2018-03-31T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/decouverte-oeil-de-lynx_2683536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"Pâques : les chocolatiers se préparent","description":"Les Français consomment 15 000 tonnes de chocolat chaque année pour Pâques. Les enfants comme les adultes attendent avec impatience de pouvoir en manger. Les chocolatiers se sont préparés pour répondre à cette demande importante.Les chocolatiers s'activent pour proposer leurs créations à Pâques. \"Notre chocolat est composé uniquement de pâte de cacao, de beurre de cacao, de sucre, de vanille naturelle et d'un peu de soja. Tout est fait maison\", explique Damien Pineau, artisan chocolatier à Le Croisic (Loire-Atlantique). Une matière première qui permet de sublimer au goût une création qui se veut aussi esthétique. De nouvelles créations chaque année Chez un autre artisan chocolatier du département, la production a démarré dès le mois de février. \"Mon équipe est en train de réaliser les dernières créations pour Pâques\", confie Amélie Giraud, chef chocolatier à La Baule-Escoublac. Le façonnage à la main est minutieux. L'atelier approvisionne pas moins de huit boutiques, mais la production se veut artisanale et la matière première choisie. Oeufs, lapins ou même hiboux en chocolat seront écoulés en quelques jours.","date":"2018-03-31T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/paques-les-chocolatiers-se-preparent_2683788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Gaza : face à face meurtrier","description":"Une nouvelle escalade de la violence est redoutée au lendemain d'affrontements meurtriers à la frontière entre Israël et la bande de Gaza. Le face-à-face continue ce samedi 31 mars.Gaza a enterré ses morts ce samedi 31 mars, 16 personnes tuées la veille lors d'affrontements à la frontière avec Israël. Hier, des dizaines de milliers de Palestiniens se sont rassemblés lors de la grande marche du retour, pour réclamer le droit à revenir dans les villages dont ils sont originaires côté israélien. Mais le rassemblement a tourné à l'affrontement lorsque les manifestants se sont approchés de la frontière avec l'État hébreu et ont jeté des pierres. Heurts jusqu'à Bethléem L'armée israélienne a tiré à balles réelles. Elle s'est justifiée en diffusant des images d'hommes armés tentant de pénétrer sur son territoire. Ce samedi 31 mars, le bras de fer a repris. Chaque camp se déploie de son côté de la frontière. Troupes armées israéliennes et manifestants palestiniens se toisent dans un face-à-face tendu. Le conseil de sécurité de l'ONU s'est réuni en urgence. En fin de journée, les affrontements se sont propagés à Bethléem.","date":"2018-03-31T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/gaza-face-a-face-meurtrier_2683772.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Carrefour : grève exceptionnelle","description":"Des magasins fermés, des rayons non approvisionnés, les quelque 4 000 magasins Carrefour sont perturbés par une grève de grande ampleur. En cause, la baisse de la participation et les suppressions d'emplois.À Lyon (Rhône), ce samedi 31 mars, le mouvement est à la mesure de la colère qui gronde chez les salariés de Carrefour. Les supermarchés et hypermarchés sont bloqués ou fermés en réponse à la baisse de la prime de participation : elle est passée de 610 à 57 euros. \"Les actionnaires se partagent 350 millions entre eux et divisent 7 millions entre les salariés\", déplore Audrey Banuls (FO). 2 400 emplois menacés Les salariés dénoncent également la suppression de 2 400 emplois et le passage en location-gérance de plusieurs hypermarchés qui devraient changer leurs statuts et leurs avantages. Dans ce magasin de région parisienne, à Gennevilliers (Hauts-de-Seine), ils étaient là dès 3 heures du matin pour crier leur colère. Le mouvement est national : sur les 220 hypermarchés, 170 seraient touchés. L'accès aux rayons est difficile pour les clients qui sont pourtant compréhensifs.","date":"2018-03-31T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/carrefour-greve-exceptionnelle_2683426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"Carrefour : grève exceptionnelle dans les magasins","description":"Un mouvement de grève de grande ampleur a touché les magasins Carrefour partout en France ce samedi 31 mars. Les salariés se sont rassemblés pour manifester contre les suppressions d'emplois annoncées et pour toucher de meilleurs salaires.Les magasins du groupe Carrefour ont connu un mouvement de grève important ce samedi 31 mars. Au Carrefour Carré Sénart de Lieusaint (Seine-et-Marne), les clients ont été accueillis en fanfare ce matin. Plus d'un tiers des salariés de cet hypermarché sont en grève, à l'appel de la CFDT et de FO. 57 euros de participation en 2017 au lieu de 610 euros habituellement, voilà ce qui a mis le feu aux poudres. Les grévistes défilent dans les allées du magasin. Les clients apportent leur soutien aux salariés qui dénoncent aussi une dégradation de leurs conditions de travail. Une grève historique pour Carrefour Face à ce mouvement de grève, le groupe d'Alexandre Bompard vient d'octroyer une prime supplémentaire de 350 euros. Mais pas question de revenir sur le plan de transformation de l'entreprise. Ce mouvement de grève est historique chez Carrefour. Sur les 60 000 personnes employées dans les hypermarchés, près de la moitié a suivi cette journée d'action.","date":"2018-03-31T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/carrefour-greve-exceptionnelle-dans-les-magasins_2683760.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Accident : crash sur l'autoroute","description":"La catastrophe a été évitée de justesse sur l'autoroute A47, dans la Loire. À la mi-journée, un avion de tourisme s'est écrasé tout près des automobilistes. Les deux passagers sont décédés.Sur le bas côté de l'autoroute A47, à Saint-Chamond, dans la Loire, la carcasse de l'appareil est encore visible. Le bi-moteur est complètement déchiqueté. Les secouristes ont mis de longues minutes à arriver à extraire les corps du cockpit. Il y a deux victimes, le pilote et son passager. \"60 ans pour le pilote et 50 ans pour le passager\", détaille un sapeur-pompier. Une enquête ouverte L'avion s'est écrasé peu après midi sur la bande d'arrêt d'urgence de l'autoroute. D'après plusieurs témoignages, le pilote aurait perdu le contrôle de son appareil et heurté ce portique de signalisation, avant de s'écraser violemment. Un homme, Laurent Berlier, a tout vu : \"Il avait l'air de voler très très bas et d'être en perdition. Il a essayé de relancer un peu, de remettre des gaz, mais malheureusement il n'a pas pu.\" L'avion tentait vraisemblablement de rejoindre la piste d'un aérodrome situé à proximité de l'autoroute. Une enquête a été ouverte.","date":"2018-03-31T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident-crash-sur-l-autoroute_2683798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Animation : \"Croc-Blanc\", la nouvelle production d'Angoulême","description":"La ville d'Angoulême (Charente) est devenue une véritable référence en matière d'image. On y trouve des structures spécialisées comme des studios d'animations. Une nouvelle production, \"Croc-Blanc\", inspirée de l'oeuvre de Jack London, va sortir au cinéma.L'animation française se plaît à Angoulême (Charente). Dans un studio, une gymnastique un peu spéciale a lieu sous le regard de 32 caméras. Un comédien est équipé d'une vingtaine de capteurs sur le corps. Le studio SolidAnim fait partie des deux seuls en France a utiliser la technique de la \"motion capture optique\". Une ville devenue référence C'est cette technique qui a été utilisée pour le film \"Croc-Blanc\". Ce dessin animé long-métrage est né à Angoulême, une ville devenue référence dans le domaine. Certaines productions comme \"Ma vie de Courgette\" ou \"La Tortue rouge\" ont même remporté des récompenses. Des succès et une véritable économie pour le territoire, tant au niveau des entreprises que de l'emploi. \"Croc-Blanc\" sort ce mercredi 4 avril dans 500 salles en France, en attendant d'autres productions fabriquées à Angoulême.","date":"2018-03-31T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/animation-croc-blanc-la-nouvelle-production-d-angouleme_2683540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"Fête foraine : accident de manège mortel près de Lyon","description":"Un accident est survenu à Neuville-sur-Saône dans la métropole lyonnaise : la nacelle d'un manège s'est détachée. Le bilan est d'un mort et de plusieurs blessés, dont des enfants. En sait-on plus sur les causes de cet accident ? Réponse avec Renaud Gardette en direct sur place.La nacelle d'un manège s'est détachée à Neuville-sur-Saône (Rhône), faisant un mort et plusieurs blessés selon un bilan provisoire. \"Les informations arrivent petit à petit, et c'est tout à fait normal à cette heure-ci dans ce genre de situations\", rapporte le journaliste Renaud Gardette qui témoigne en direct depuis les lieux de l'accident. Des témoignages contradictoires \"Il y a des témoignages qui sont encore contradictoires, poursuit le journaliste. Certains parlent d'une barre métallique de sécurité sur une nacelle qui aurait pu se détacher. D'autres témoins que nous avons rencontrés ici évoquent une partie métallique qui aurait pu tomber du manège, peut-être cette grosse boule qui était située au-dessus du manège. D'autres témoins parlent encore d'autres théories. En tout cas, ce qui est sur, c'est que l'enquête ne fait que commencer ; pour l'instant, aucune information n'a filtré sur l'état technique de ce manège, et pour l'instant, les premières investigations commencent sur le site même du drame\".","date":"2018-03-31T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/fete-foraine-accident-de-manege-mortel-pres-de-lyon_2683796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Menace terroriste : un week-end de Pâques sous très haute surveillance","description":"Une semaine après les attaques terroristes qui ont fait quatre morts à Trèbes et Carcassonne (Aude), ce week-end de Pâques est placé sous très haute surveillance : au total, sur tout le territoire, 70 000 policiers et gendarmes sont mobilisés.En ce week-end de Pâques, impossible de s'approcher de Notre-Dame sans se plier aux contrôles. Cet après-midi, tous les sacs étaient minutieusement inspectés à l'entrée de l'édifice. Pas vraiment de quoi perturber les touristes. \"Ça fait un peu peur de voir ces hommes en armes, mais en même temps c'est rassurant, car ils sont là pour nous protéger, nous aider\", témoigne une jeune touriste. La présence policière a été renforcée pour ce week-end pascal, en raison du risque terroriste. 41 000 policiers et 29 000 gendarmes Une menace qui n'a pas empêché cette famille nîmoise de venir passer quelques jours à Paris : \"Ces fêtes de Pâques sont une cible privilégiée peut-être, mais on n'y pense pas vraiment, on vient totalement décontractés\", affirme le père de famille. \"Si je dois aller à la messe, ce n'est pas parce qu'il y a des attaques que je n'irai pas, ça reste dans mes convictions\", renchérit son épouse. La menace reste élevée, et une semaine après les attaques terroristes de l'Aude, le ministère de l'Intérieur l'a confirmé, les forces de l'ordre restent pleinement mobilisées : \"41 000 policiers, et 29 000 gendarmes mobilisés sur tout le territoire, à peu près 2 500 sur Paris et la petite couronne\", rapporte Frédéric de Lanouvelle, porte-parole du ministère de l'Intérieur. Des dispositifs dissuasifs, qui concernent également les mosquées et les synagogues.","date":"2018-03-31T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/paques-vigilance-maximale_2683800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Pâques : la fête du chocolat","description":"Près de 15 000 tonnes de chocolat sont consommées par les Français pendant Pâques. Pour les chocolatiers, c'est un véritable challenge chaque année.Les chocolatiers s'activent pour proposer leurs créations à Pâques. \"Notre chocolat est composé uniquement de pâte de cacao, de beurre de cacao, de sucre, de vanille naturelle et d'un peu de soja. Tout est fait maison\", explique Damien Pineau, artisan chocolatier à Le Croisic (Loire-Atlantique). Une matière première qui permet de sublimer au goût une création qui se veut aussi esthétique. Un façonnage minutieux Chez un autre artisan chocolatier du département, la production a démarré dès le mois de février. \"Mon équipe est en train de réaliser les dernières créations pour Pâques\", confie Amélie Giraud, chef chocolatier à La Baule-Escoublac. Le façonnage à la main est minutieux. L'atelier approvisionne pas moins de huit boutiques, mais la production se veut artisanale et la matière première choisie. Oeuf, lapin ou même hiboux en chocolat seront écoulés en quelques jours.","date":"2018-03-31T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/paques-la-fete-du-chocolat_2683532.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"Cambodge : voyage dans le passé","description":"Elle avait dix ans lorsqu'elle a eu la jambe arrachée par une mine antipersonnel au Cambodge en plein conflit khmer rouge. L'enfant est devenue une femme, aujourd'hui infirmière à Rennes, et elle a voulu retourner sur place ave sa fille et le médecin qui l'a sauvée.Elle roule vers son passé : Gniep Smoeun n'avait que dix ans lorsqu'elle a été victime d'une mine à la frontière entre le Cambodge et la Thaïlande. \"Je viens avec ma fille retrouver ce passé qui m'a quand même bien bien marqué, parce que j'ai quand même perdu une jambe\", témoigne-t-elle. 17 opérations Son histoire se mêle étroitement à celle du docteur Richardier. Il y a 38 ans, il rencontre Gniep, et tous ces enfants amputés, les grands oubliés de la guerre. Cette injustice le pousse à fonder Handicap international. C'est la première fois que Gniep revient sur les lieux de l'accident. A l'époque, lorsqu'elle longe cette frontière, les Khmers rouges ont plongé le Cambodge dans le chaos. La petite fille d'alors cherche un peu d'eau pour survivre, mais le pays est infesté de mines. L'une d'elles la blesse grièvement. 17 opérations dans les conditions précaires d'un pays en guerre, mais la jambe de Gniep ne sera pas sauvée. Son innocence s'envole, mais pas son sourire.","date":"2018-03-31T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/cambodge-voyage-dans-le-passe_2683804.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Bac 2018 : Option musée","description":"À trois mois de l'épreuve de philosophie, la rédaction de France 3 a suivi des élèves de première littéraire qui ont choisi l'option histoire de l'art.En première, il y a cette épreuve anticipée du bac : les TPE, les travaux personnels encadrés. Là où la plupart des élèves proposent des travaux écrits, des élèves de Sérignan (Hérault) ont choisi de monter une exposition. Il a fallu choisir les oeuvres parmi les 600 trésors du musée d'art contemporain de la ville. Les quatre lycéennes ont été sélectionnées pour leur motivation et n'ont eu de cesse de surprendre leur professeur au fil des mois. Vaincre sa timidité Au final, il y a une dizaine de pièces sélectionnées, à partager avec le public, au sein même du lycée. Biographie, histoires des oeuvres, les élèves se chargent ensuite de présenter les oeuvres aux curieux et de répondre à leurs questions. Une façon de vaincre sa timidité et de gagner en confiance pour devenir, peut-être un jour, commissaires d'expositions.","date":"2018-03-31T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/bac/bac-2018-option-musee_2683538.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"Pâques : Rome sous haute sécurité","description":"La vigilance est maximale dans la capitale italienne où de très nombreux touristes sont attendus jusqu'à lundi. Reportage.Vendredi 30 mars dans la soirée, le Colisée était illuminé à Rome (Italie) en l'honneur du traditionnel chemin de croix, le calvaire du christ, en présence, bien sûr, du pape François. Les cérémonies pascales de ce week-end sont encore plus sous surveillance que les années passées. Sur le Tibre, par exemple, la brigade fluviale patrouille à la recherche d'éventuels explosifs. Elles vérifient les piles de ponts qui enjambent le fleuve. Une tentative d'attentat déjouée Une vigilance qui s'impose, d'autant qu'une tentative d'attentat a été déjouée dans le métro de Rome. Autour des lieux touristiques, la présence militaire est plus que visible. De quoi rassurer les touristes français notamment, une semaine après les attentats perpétrés dans le sud de l'Hexagone. Près de 10 000 hommes ont été déployés dans la capitale italienne pour protéger les 100 000 touristes attendus tout au long du week-end.","date":"2018-03-31T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/paques-rome-sous-haute-securite_2683520.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
{"title":"Rhône : un mort dans une fête","description":"Un accident est survenu ce samedi 31 mars à la fête foraine de Neuville-sur-Saône, près de Lyon (Rhône). Une nacelle se serait détachée et fait un mort et plusieurs blessés, dont des enfants.Le drame s'est déroulé ce samedi 31 mars dans cette petite fête foraine de Neuville-sur-Saône, dans le Rhône, à 15 kilomètres de Lyon. La barre d'une nacelle de ce manège à sensation se serait détachée faisant un mort et 11 blessés, parmi lesquels 3 enfants, dont un en urgence absolue, selon un bilan provisoire. D'importants moyens de secours mobilisés Les secours ont été appelés à 16h40. Des témoins expliquent que tout s'est passé rapidement. L'un d'eux explique avoir entendu un bruit de pièce qui se détachait, \"un grand boum en ferraille\". Il ajoute : \"quand on est arrivés sur les lieux, on a vu que la boule était par terre.\" D'importants moyens de secours ont été mobilisés : une trentaine de sapeurs-pompiers renforcés par deux équipes médicales et un hélicoptère. Une enquête a été ouverte. Elle est menée par la compagnie de gendarmerie de Lyon.","date":"2018-03-31T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/rhone-un-mort-dans-une-fete_2683794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Musique : Un 25e album plus espiègle pour Salvatore Adamo","description":"À 74 ans, Salvatore Adamo revient avec un nouvel album, son 25e. Le chanteur d'origine sicilienne nous dit son amour de la scène et son amour des autres.Avec son nouvel album aux textes finement ciselés et à l'écrin musical enjoué, Salvatore Adamo témoigne d'une envie de s'amuser. Entre espièglerie et nostalgie, l'artiste casse l'image lisse qui lui colle à la peau, jusqu'à se moquer de lui-même. \"L'espièglerie a toujours été un de mes traits de caractère, à l'école déjà. Cette fois-ci, j'ai mis l'accent dessus, parce que je sais que j'ai l'image d'un homme lisse et gentil. Je l'accepte et j'en suis fier\", commente Salvatore Adamo. Une grande et longue carrière Après quelque 90 millions de disques vendus dans le monde, Adamo n'a jamais oublié d'où il venait : la Sicile, pays béni de son enfance. En un peu plus d'un demi-siècle de carrière internationale, Adamo n'a rien perdu de son élégance et de sa modestie. Ses refrains expriment les sentiments humains qui font de leur auteur un chanteur moins candide qu'il y paraît et souvent impliqué dans le monde.","date":"2018-03-31T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/musique-un-25e-album-plus-espiegle-pour-salvatore-adamo_2683790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-mars-2018_2672638.html","containsWordGlobalWarming":false}
{"title":"Initiative : \"Silver fourchette\"","description":"Dans le Doubs, des chefs venus de 10 maisons de retraite ont participé à un concours de cuisine. L'objectif est ambitieux : permettre aux seniors de mieux manger.Créer quatre plats et quatre desserts en trois heures pour 20 euros maximums, voilà le défi du \"Silver fourchette tour\", un concours qui oppose les cuisiniers de dix maisons de retraite différentes. Ce concours, c'est l'association \"SOS seniors\" qui l'a créée, pour améliorer l'alimentation des plus âgés. Un jury présidé par le chef Christian Pilloud \"En 2014 en France, le collectif de la dénutrition nous disait que 38% des personnes qui entrent en maison de retraite étaient dénutries, révèle Agathe Simon, chef de projet 'Silver fourchette'. Pour que ce chiffre baisse, puisque ce chiffre ne baisse pas depuis 30 ans, 'Silver Fourchette' est né, pour que les gens puissent continuer de manger.\" À quelques mètres de là, les résidents des EHPAD suivent les épreuves par vidéos interposées. Avec banderoles et pancartes, tous sont venus encourager leur petit protégé. En salles, c'est l'heure du service : pour départager les plats, un jury d'exception, présidé par le chef étoilé Christian Pilloud. Les meilleures équipes participeront à la finale départementale et si elles sont sélectionnées, à la grande finale nationale en juin à Paris.","date":"2018-03-31T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/initiative-silver-fourchette_2683528.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-mars-2018_2672350.html","containsWordGlobalWarming":false}
