{"title":"Logement : la loi Duflot modifiée","description":"C'était la mesure phare de la loi Duflot, l'encadrement des loyers. Contesté par les professionnels du bâtiment. La mesure est partiellement enterrée par Manuel Valls. Elle sera appliquée uniquement à Paris et à titre expérimental. Nous devons sur ce sujet agir avec pragmatisme. écarter ce qui ne marche pas. Réaction immédiate et colère de l'ancienne minsitre du logement qui a quitté le gouvernement au printemps dernier. C'est une opération dé démolition d'une loi votéé démocratiquement par les parlementaires qui traduisait un engagement de F. Hollande. Pour développer la construction, Manuel Valls veut faciliter la vente de terrains. Aujourd'hui, les propriétaires lourdement taxés ne sont pas incités à vendre. Alors le gouvernement agite la carotte fiscale. Un abattement exceptionnel de 30 % jusqu'au 31 décembre 2015. Par ailleurs, le dispositif Duflot est remanié. C'est une réduction d'impôt pour la location d'un bien neuf. Trois durées de location seront possibles. 6, 9 et 12 ans. Au lieu de 9 ans actuellement. Des incitations qui séduisent les professionnels du secteur. Pour la construction des logements neufs, il nous semble que les mesures vont dans le bon sens. Elles sont équilibrées par rapport aux essentiels de la construction: investissement, accession, logement social. De nouvelles mesures de simplification des normes, très attendues dans le bâtiment, seront mises en oeuvre rapidement. ","date":"2014-08-29T00:00:00.000+02:00","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/logement-la-loi-duflot-modifiee_680955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bâtiment : un secteur en crise ?","description":"Le secteur du bâtiment, arrêtons-nous sur son état de santé. Bonsoir Laurent Desbonnets. On suppose qu'il va très mal puisqu'un nouveau dispositif était nécessaire. Laurent Desbonnets: Oui, c'était urgent. Il manquerait 1 million de logements en France. Il s'en est construit l'an dernier loin de l'objectif de 500.000 fixé par François Hollande. Depuis 1 an, le nombre de permis de construire a encore diminué de 17%. Conséquence, dans le secteur, beaucoup d'entreprises de l'adage \"quand le bâtiment va tout va\"? Cela se vérifie, à l'inverse. Quand le bâtiment va mal, tout va mal. Le secteur de la construction, Au moins 15.000 pourraient être supprimés cette année, selon les professionnels. Selon l'Insee, cette crise du bâtiment fait perdre à la France 0,4 point de croissance. Cela signifie qu'on pourrait doubler la croissance actuelle si la construction de logements reprenait. ","date":"2014-08-29T00:00:00.000+02:00","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/batiment-un-secteur-en-crise_680957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Construction : des délais trop longs ?","description":"On va s'arrêter un instant sur l'un des principaux freins a la construction en France : les délais. Entre le moment où un investisseur achète un terrain et obtient le permis de construire, et le moment où les travaux peuvent réellement commencer, s'écoulent parfois plusieurs années. La livraison de cet immeuble, une réussite pour ce promoteur qui voit enfin son projet aboutir car la construction a pris 9 mois de retard à cause d'une plainte du voisinage. Un voisin a eu peur de la hauteur du bâtiment, il a donc déposé un recours contentieux. Cet entrepreneur s'est habitué aux plaintes car elles sont systématiques. Sur ce terrain, il a l'intention de bâtir un immeuble de deux étages. Il y aura ce type de bâtiment qui sera situé ici. Avant même de poser la première pierre. Les riverains se sont associés et posé un recours. Ces recours bloquent la construction et peuvent avoir de lourdes conséquences économiques. La commercialisation et l'appel d'offre sont lancés. Les entreprises sont prêtes à démarrer et on est arrêté. c'est le drame. L'économie est cassée. Les entreprises perdent du chiffre. La solution est souvent de modifier les plans. Mais autre obstacle, les plans doivent respecter de nombreuses normes. Certaines règles surprenantes peuvent ralentir la construction. Sur ce terrain se trouve une ancienne voix de chemin de fer. Elle ne voit plus passer aucun train pourtant le promoteur a dû revoir son projet. Il a fallu rendre possible, le passage d'un train sur une portion de train où en amont et aval il n'y a pas de voies. Il y a des contraintes techniques assez fortes. Des normes complexes qui retardent aussi les chantiers. A Paris, entre l'achat d'un terrain et l'entrée des locataires, il faut compter entre 5 et 6 ans. ","date":"2014-08-29T00:00:00.000+02:00","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/construction-des-delais-trop-longs_680959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"PS : premier jour à l'université d'été du parti","description":"Il faisait meilleur à La Rochelle que dans la famille socialiste. Réunie jusqu'à dimanche pour son il va lui falloir faire plus qu'avancer des idées et une image d'unité qui ne tromperait personne. C'est la première fois que les militants de tous les courants sont réunis depuis la crise gouvernementale. Hollande est-il encore en phase avec le Parti socialiste ? A La Rochelle, il est difficile de trouve un soutien franc et massif. Je lui confiance, la crise est très grave. Cela ne peut pas se résoudre en quelques mois. Il faut continuer d'avancer et ne pas hésiter. Les gens attendent de la cohérence. De nombreux militants s'opposent au tournant libéral, opéré cette semaine. On va dans le mur. Diré aux gens désespérés qu'on va continuer comme ça parce que c'est la seule chose qu'on peut faire. Les gens ne font plus la différence entre la politique de Valls et celle de Sarkozy. La politique appliquée n'est pas celle pour laquelle on a fait compagne ni celle pour laquelle les citoyens ont voté. Je ne sais pas où on va ni quand aura lieu la rupture. Il n'y a guère que les ministres pour relayer la bonne parole et tenter de convaincre les déçus. Il faut faire quoi? Changer, faire autrement? Cela ne parchera pas. cela fait partie de la responsabilité politique. Demain après-midi, le Premier ministre viendra à la rencontre des militants. Objectif : prendre le pouls du PS et tenter de désamorcer les critiques. ","date":"2014-08-29T00:00:00.000+02:00","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ps-premier-jour-a-l-universite-d-ete-du-parti_680961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de La Rochelle","description":"Bonsoir Sophie Brunn, on vous retrouve en direct de La Rochelle, où, en ce moment même, les tenants des différentes sensibilités sont réunis chacun dans leur coin. Sophie Brunn : C'est une dure semaine pour les militants socialistes. Un remaniement, une polémique sur les 35H, et le détricotage de la loi Duflot sur le logement, cela fait beaucoup. Cela va nourrir le débat chez les frondeurs. Demain, ils feront une démonstration de force. lls annoncent plus 500 participants a leur réunion. Arnaud Montebourg vient d'arriver à La Rochelle. Il fera entendre sa différence Demain, on montre les muscles et on se compte. On verra si le centre de gravité du PS penche un peu plus des frondeurs ou de la ligne du gouvernement. ","date":"2014-08-29T00:00:00.000+02:00","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-la-rochelle_680963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Abattoirs Gad : le groupe Intermarché confirme la reprise","description":"Marie Drucker : Merci Sophie. Le groupe Intermarché confirme être prêt à reprendre les abattoirs Gad dans le Morbihan. L'entreprise de 950 salariés est engagée dans une procédure de liquidation judiciaire. L'audience devant le tribunal de commerce de Rennes doit avoir lieu dans les prochains jours. ","date":"2014-08-29T00:00:00.000+02:00","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/abattoirs-gad-le-groupe-intermarche-confirme-la-reprise_680965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chénérailles : disparition d'un bébé de quatre mois","description":"Reprise des recherches dans la Creuse, après la disparition d'un bébé de quatre mois mercredi soir. Les investigations menées aujourd'hui dans les étangs à proximité du lieu où il a été vu pour la dernière fois, n'ont rien donné. Longuement interrogés, les parents, suivis par les services sociaux, ont indiqué que l'enfant présenterait des \"problèmes de santé\". Ces trois plongeurs sondent sans relâche cet étang mais sans résultat. On n'a pas de visibilité. C'est compliqué. On a des techniques qui permettent de faire des recherches correctes. C'est à quelques mètres de cet que Loan, 4 mois aurait disparu. Les chiens des gendarmes ont pu détecter sa présence sur les lieux. Ses parents affirment qu'un homme aurait kidnappé le nourisson installé à l'arrière de leur voiture. Le domicile des parents est aussi sous surveillance. Equipé d'une caméra thermique, un hélicoptère l'a survolé cet après-midi. Selon le procureur, le père de 31 ans est défavorablement connu des services de police. Le bébé aurait une santé fragile. Tout le monde en parle. C'est un petit village. C'est des gens qui voyaient peu. 36 heures après la disparition de l'enfant, les autorités n'ont pas qualifié les Fautes d'éléments, l'alerte enlèvement n'a pas été déclenchée. Les recherches se poursuivent demain. ","date":"2014-08-29T00:00:00.000+02:00","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chenerailles-disparition-d-un-bebe-de-quatre-mois_680967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande-Bretagne : un enfant de cinq ans enlevé à l'hôpital par ses parents","description":"Un enfant de cinq ans enlevé hier par ses parents dans un hôpital britannique. Ils ont pris la fuite en direction de la France. Un appel à témoins est lancé. Bonsoir Claude Sempère. Vous êtes notre correspondant à Londres, le temps presse pour retrouver l'enfant. Il est atteint d'une tumeur au cerveau et s'il n'est pas soigné rapidement, il peut mourir. Claude Sempere : L'enfant est actuellement en danger de mort. Il a 5 ans, il est atteint d'une grave tumeur au cerveau. Ses parents sont des témoins de Jehova. Ils ont enlevé l'enfant dans l'hôpital où il se trouvait, en sud de l'Angleterre hier, en début d'après-midi. On ignore si ce sont les convictions religieuses des parents qui l'ont poussé à commettre cet enlèvement. Les parents ont été vus prendre le ferry vers Cherbourg où ils sont arrivés hier soir à 20 heures. On sait qu'ils circulent à bord d'un monospace gris Hyundai avec le volant à droite. Les parents sont partis avec leur enfant malade mais aussi leurs 6 autres enfants, âgés de 3 à 22 ans. Le chef de la police a précisé que l'enfant était alimenté par une sonde alimentaire branché sur une batterie qui a une autonomie très faible. ","date":"2014-08-29T00:00:00.000+02:00","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-un-enfant-de-cinq-ans-enleve-a-l-hopital-par-ses-parents_680969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Circulation routière : les prévisions Bison Futé","description":"Un nouveau week-end chargé sur les routes. La journée de demain est classée rouge dans le sens des retours. ","date":"2014-08-29T00:00:00.000+02:00","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/circulation-routiere-les-previsions-bison-fute_680971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cannabis : le nouveau test de détection","description":"La police est particulièrement vigilante sur la consommation de cannabis au volant, qui multiplie par deux les risques d'accidents mortels. Et pour accélérer sa détection, deux tests salivaires vont être expérimentés dans plusieurs départements. Ils ne sont pas là par hasard. Ce jour-la, opération anti-cannabis sur les bords de cette nationale. Je vais prendre votre salive, ouvrez votre bouche. L'outil des gendarmes, ce test. Si le dépistage est positif sur les 3 bandelettes, il va y avoir des traits rouges. Le dépistage est positif, on vous emmène à l'hôpital. On n'aura pas le résultat tout de suite. Désormais, plus de prise de sang a l'hôpital. En cas de premier test positif, ce sera un 2e test salivaire sur place. Objectif : simplifier une procédure trop longue et trop coûteuse. On n'est pas dans la simple répression. Quand on est dans une problématique de sécurité routière, 21% des accidents mortels sont liés à la présence de stupéfiants, on ne peut pas rester sans rien faire. C'est le cas de cet accident où il y a eu 2 morts et 3 blessés. Le conducteur qui s'est déporté soudainement a été révélé positif au cannabis. ","date":"2014-08-29T00:00:00.000+02:00","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cannabis-le-nouveau-test-de-detection_680973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saison touristique : un bilan mitigé","description":"C'est l'heure du bilan pour les professionnels du tourisme. Il est à l'image de la météo, plutôt mitigé. Le mauvais temps de cet été serait, à lui seul, responsable d'une perte de 800 millions d'euros pour le secteur. Le verre est à moitié plein et à moitié vide. Partout en France, le bilan de l'été 2014 est mitigé. Dans ce restaurant de Juan-les-Pins, il a fallu travailler plus pour gagner autant. L'addition moyenne a baissé. Nous vendons plus de carafes d'eau que de bouteilles de vin. A la Grande-Motte, dans les commerces du bord de mer, les vendeurs comptent sur la fin de saison. Cet été, les clients ont été durs en affaires. Ils sont beaucoup plus à négocier les prix. Malheureusement on ne peut pas tout le temps le faire. Raisonnables ces touristes. On a été 3 fois au restaurant et encore, on a bien choisi. On préfère prendre moins cher sur un menu et se faire plus plaisir à côté. Le mauvais temps a aussi ralenti l'activité économique. Dans toute la France, le nombre de vacanciers a diminué de 4 % cet été. Ça baisse dans les Alpes et sur une grande partie de la côte atlantique. Pour ce parc aquatique des Landes, 2014 est l'une des pires saisons depuis son ouverture en 1999. En juillet, moins 30 % et en août on va être dans ce goût là. La fréquentation touristique est en hausse pour la Bretagne, la Normandie ou l'Alsace. La météo y a été plus clémente. Autre rayon de soleil, les étrangers sont de retour. Belges, Anglais, Néerlandais sont revenus nombreux sur nos plages. ","date":"2014-08-29T00:00:00.000+02:00","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saison-touristique-un-bilan-mitige_680975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Météo : beau temps prévu","description":"Le soleil aura donc lui aussi pris ses vacances pendant l'été. Il sera de retour lundi pour toute la semaine, et une arrière-saison très agréable, permettra peut-être aux professionnels de se rattraper. ","date":"2014-08-29T00:00:00.000+02:00","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-beau-temps-prevu_680977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Plaza Athénée : jour de réouverture pour l'hôtel de luxe","description":"Après avoir rouvert partiellement ses portes au début du mois, le Plaza Athénée accueillera de nouveau, dans quelques jours, ces clients fortunés venus du monde entier. Une fermeture de presque un an pour rendre encore plus luxueux l'hôtel parisien qui a fêté l'an dernier ses 100 ans. Jour J sur l'une des avenues les plus chics de Paris. En cet après-midi d'ouverture, tout doit être parfait pour accueillir les premiers clients. On va mettre en place la haie d'honneur. Je vous demande de bien mettre les pieds le long du tapis. Il faut un bon équilibre. Derniers réglages, les plus importants pour Isabelle Maurin. Quand les gens arrivent, vous leur souhaitez la bienvenue. Quand ce sont des gens qu'on connaît, vous les appelez par leur nom. Tenez-vous bien droit. Notre devise, c'est le harcèlement de l'excellence, on veut que tout soit parfait. Bonjour. Bienvenue. Nous sommes ravis de vous accueillir à nouveau. Pour être un habitué du lieu, ce riche homme d'affaires italien a droit à des attentions particulières. Comme vous allez être le premier à dormir dans cette suite, vous allez couper le ruban. Voilà, bravo. La suite royale, 450 m2, 28.000 euros la nuit. Un luxe inaccessible pour la plupart. Une seconde maison pour M. Pecci. Parfait. Avenue Montaigne, le Plaza. Il aura fallu 10 mois pour retrouver le Plaza Athénée. Mais avec 5.500 m2 en plus, 14 nouvelles suites et un bar transformé. Une rénovation de luxe pour tenir la concurrence avec les autres palaces parisiens. Bonjour, je peux vous demander un bouquet pour une cliente. Avec plaisir, venez le choisir. Dans les sous-sols, un jardin secret. Roses mélangées. Oui. 3 fleuristes travaillent tous les jours, pour répondre aux demandes des clients, pour apporter l'ultime détail. Il faut étonner chaque semaine avec des fleurs de saison. C'est assez plaisant comme job. Il y a pire. A l'étage, nouvelle mission pour Guillaume et Didier. Rendre ce palier plus beau, la première chose que les clients verront en sortant de l'ascenseur. Tu mets le grand à l'extérieur et le petit à l'intérieur. Inspection de l'une des nouvelles suites à 5.000 euros la nuit, avec la décoratrice. Les prises. Ce ne sont pas les bonnes. Il faut de très jolies prises. Tout est scruté minutieusement. Il y a des petits réglages. Le support de la douchette doit être orienté en diagonale, de façon à ce que la tête soit comme ça. Ultime répétition aussi pour la brigade d'Alain Ducasse. Son restaurant du Plaza n'a pas encore rouvert, mais pour le chef tout doit déjà être parfait. A la hauteur de ses 3 étoiles. Au menu, salade romaine, médaillon de morue et tripes d'Aiglefin. C'est top, on va faire ça tous les jours. C'est parfait quand ça va au-delà de l'attente que l'on a d'un plat. Dans la galerie, tout est prêt. Premier service depuis 10 mois. Ces soeurs jumelles sont des adeptes du lieu, elles n'auraient raté ça pour rien au monde. C'est magique. On avait un peu peur que le Plaza soit défiguré. En fait, il a changé sans changer. On le retrouve en amélioré. Une version améliorée dont le montant des travaux est bien difficile à connaître. Comme si le mystère faisait partie du luxe. ","date":"2014-08-29T00:00:00.000+02:00","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/plaza-athenee-jour-de-reouverture-pour-l-hotel-de-luxe_680979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Islande : le volcan Bardarbunga en éruption","description":"Le niveau d'alerte revu à l'orange cet après-midi en Islande. L'éruption du plus grand volcan du pays la nuit dernière avait déclenché une alerte rouge. l'interdiction du trafic aérien au dessus de la zone a toutefois été maintenu. ","date":"2014-08-29T00:00:00.000+02:00","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/islande-le-volcan-bardarbunga-en-eruption_680981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ukraine : des sanctions pour la Russie ?","description":"La situation en Ukraine: le ministre des Affaires étrangères, Laurent Fabius, dénonce une intervention inacceptable de la Russie dans l'est du pays. Des sanctions pourraient être envisagées demain, lors du conseil européen à Bruxelles. Barack Obama a exclu la nuit dernière une intervention militaire. ","date":"2014-08-29T00:00:00.000+02:00","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-des-sanctions-pour-la-russie_680983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : 9 ans après l'ouragan Katrina","description":"Il y a 9 ans l'ouragan Katrina, dévastait tout et laissait la Nouvelle Orléans exsangue. Des quartiers entiers furent rayés de la carte. Parmi lesquels le Iower ninth ward. Si aujourd'hui, les habitants peuvent a nouveau y vivre, dans des maisons flambant neuves, c'est grâce à l'argent et à l'action d'un homme : Brad Pitt. Ce fut l'un des ouragans les plus dévastateurs que l'on est jamais observé dans cette région du globe. En quelques heures, Katrina plonge la Nouvelle-Orléans dans la désolation. Les digues lâchent, des quartiers entiers submergés, 2.000 personnes perdent la vie. 9 ans après, le quartier a été refait. Derrière la digue renforcée, certaines maisons ont été reconstruites. Tous les habitants ne sont pas revenus. Ceux qui sont là ont obligation de débroussailler. Robert a installé ce présentoir, il y vend des photos et des t-shirt sur l'ouragan. Il ne s'est jamais vraiment remis de ce qui lui est arrivé. C'est la caravane dans laquelle j'ai vécu pendant 5 ans, le quartier complètement détruit, et là les héros du coin qui ont sauvé des vies. Robert a dû fuir laissant sa maison et ses proches. Ce sont mes filles. Elles ont vu leur soeur mourir et le corps sans vie de ma mère sur le toit de la maison. Sa maison a été reconstruite non pas par la ville ou l'Etat mais par l'association de l'acteur Brad Pitt. Brad Pitt a fait mieux que le président de l'époque. Les volontaires ont fait mieux que le gouvernement fédéral. Sans Brad Pitt, je serai devenu dingue, je serai SDF. Brad Pitt a tenu ses promesses. A la Nouvelle-Orléans, il est perçu comme un sauveur. Je suis tombé amoureux de cet endroit, des gens, de leur musique, il y a quelque chose dans l'atmosphère. Il a financé des centaines de maisons réhaussées d'un mètre afin de faire face en cas de nouvelles intempéries. Chaque maison est un cadeau fait aux plus démunis. Brad Pitt a vu dans ces maisons l'occasion de donner un produit de qualité à des personnes au faible revenu. A l'époque, l'ordre avait été donné d'évacuer. Les plus pauvres, environ 10.000, n'ont jamais eu les moyens de retrouver un toit. En 2009, il y avait encore 5.000 sans abris. Ils ne sont plus que 700 aujourdh'ui, le plus souvent dans des centres d'accueil. Je vivais dans le centre quand Katrina a frappé. Je suis parti au Texas, deux ans. La-bas, ça allait jusqu'à ce que je revienne, depuis rien ne va plus. Contraste avec le quartier française de la ville, sur lequel la municipalité a tout. En 9 ans, la Nouvelle-Orléans a presque réussi son pari. Elle a retrouvé son luxe d'antan et redevient une destination touristique. ","date":"2014-08-29T00:00:00.000+02:00","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-9-ans-apres-l-ouragan-katrina_680985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À SUIVRE : * Papier * Vague * Street art","description":"A suivre dans votre journal. A quelques jours de la rentrée, notre Grand format chez le No 1 du cahier en France. Il en sort 200 millions de ses usines chaque année. Au Brésil, la vague Pororoca prend forme chaque mois au coeur du fleuve Amazone. Elle fascine les surfeurs et terrifie les habitants. Enfin jadis acte de vandalisme, le street art, l'art de la rue, est désormais un art a part entière qui entre au Musée et sur le marché de l'art. ","date":"2014-08-29T00:00:00.000+02:00","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-papier-vague-street-art_680987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Souppes-sur-Loing : sauvé de la noyade par un adolescent","description":"La belle histoire de la semaine. Un adolescent de 13 ans a porté secours a un homme de 91 ans qui allait se noyer. Quand ils sont arrivés sur place, les secours ont constaté que le jeune garçon avait eu les bons réflexes. A peine 13 ans et déjà les héros de leur village de Seine-et-Marne. Hier, alors qu'ils jouent, Julien et ses amis aperçoivent une forme dans la fontaine. J'ai cru voir une veste à cet endroit, dans l'eau. Et quand je me suis approché, j'ai vu que c'était un monsieur, allongé. Puis j'ai essayé de le secourir. On l'a maintenu pour qu'il puisse respirer. L'homme de 91 ans est trop corpulent pour les deux garçons. Ils n'arrivent pas à le sortir de l'eau, et doivent appeler les secours. Ce matin, la victime qui souffre d'Alzheimer est hors de danger. Et la nouvelle du sauvetage s'est propagée dans la commune. Il a la présence d'esprit de réagir au bon moment, c'est bien. Quand on voit les enfants de cet âge, en général, ils vont passer à côté et faire autre chose. C'est rare. Julien ne passe plus inaperçu. Je suis fier de toi parce que sauver papy et mamie c'est très bien. Merci madame. Face à cette notoriété soudaine, les adolescents estiment qu'ils n'ont fait que leur devoir. On s'est dit pourvu qu'on arrive à la sauver. Ce serait dommage de mourir. Et Julien ne compte pas s'arrêter là. Dans quelques semaines, il rejoindra une formation de jeunes sapeurs. ","date":"2014-08-29T00:00:00.000+02:00","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/souppes-sur-loing-sauve-de-la-noyade-par-un-adolescent_680989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fournitures scolaires : enquête chez \"Clairefontaine\", le numéro 1 du papier français","description":"Les fournitures scolaires représentent un énorme marché. Un chiffre d'affaires de 502 millions d'euros uniquement pour la période de la rentrée. Choisir un cahier ? Quelle qualité ? Quel prix ? Notre Grand format nous conduit ce soir chez le numéro 1 français. 200 millions de cahiers sortent chaque année de ses usines. Grande marque ou premier prix, au rayon cahiers, difficile de choisir. Pour un petit cahier, les prix vont de. 1 à 1,49 euros. Certains clients cherchent d'abord les économies. C'est un produit de base et je pense que la différence de qualité minime ne justifie le prix. D'autres misent sur les marques. J'ai plus envie de m'appliquer sur un cahier comme ça que sur un cahier à plus bas prix. Les cahiers haut de gamme c'est le credo de Clairefontaine nichée dans les Vosges depuis plus de 150 ans. Le projet d'un industriel attiré à l'époque par les ressources locales. Tout est lié à la forêt vosgienne et l'eau. En 1951, le groupe lance son produit-phare, le cahier, qui va accompagner des générations d'écoliers. Clairefontaine, la douceur de l'écriture. Un groupe industriel transmis de père en fils. Aujourd'hui aux commandes, la 6e génération de dirigeants. Le mode de fabrication n'a presque pas changé. Sauf le bois. Le bois vosgien a été remplacé par du bois étranger. Il y a beaucoup d'eucalyptus, fibres du sud. On a également des fibres du nord, des Ardennes ou de Scandinavie. Avec ce mélange de pâtes, on fait un papier de qualité. Dans ces cuves, la pâte est broyée, mélangée. Mais la recette secrète. On voit principalement les fibres de papier. Etalée, séchée et enroulée, la pâte devient alors papier. Cette machine peut produire 60 km/h. Une fois découpée, les feuilles recoivent leurs lignes et marges. Ici, nous avons un encrier pour faire les lignes violettes et la marge rouge. Ce mode de fabrication a un coût. 60 cts/cahier, c'est 10% de plus que les concurrents d'entrée de gamme. Prix de vente moyen :1 euro. Plus cher, et pourtant apprécié des consommateurs. Ces cahiers sont aujourd'hui N01 sur talonnés par une autre marque française, Oxford. ","date":"2014-08-29T00:00:00.000+02:00","order":19,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fournitures-scolaires-enquete-chez-clairefontaine-le-numero-1-du-papier-francais_680991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brésil : Pororoca, une vague qui fascine","description":"La vague Pororoca au Brésil prend forme, chaque mois, en plein coeur du fleuve Amazone. Considérée comme la plus longue du monde, la \"vague destructrice\" fascine les surfeurs qui aiment se mesurer à elle malgré le danger. Les anciens l'appellent la pororoca, \"le destructeur\". La vague peut atteindre 6 mètres de haut. Au coeur du fleuve Amazone, à des kilomètres de l'océan, elle prend forme chaque mois à la pleine lune. Stanley et Joka sont surfeurs d'eau douce. Direction l'île. Avant de dompter la vague, il leur faudra dompter le temps: 8 heures de bateau. Cela fait 16 ans que je surfe la pororoca. C'est toujours la même adrénaline. Cette sensation est unique, c'est la vague la plus longue du monde. Notre guide, Chico, est chasseur de pororoca. N'oublie pas les gilets de sauvetage. Celle qui veut nous faire découvrir n'a jamais été surfée. Il n'y a pas de courants, c'est parfait pour naviguer. Direction l'île de Marajo, le premier village est à 4h de bateau. Dans quelques instants, ces prairies marécageuses seront recouvertes par la pororoca. La vague est crainte des fermiers. Edinardo a vu des buffles emportés. Elle va apparaître la, a la pointe vers 7 heures. J'en ai peur, je ne veux pas m'en approcher. Elle a renversé mon bateau plusieurs fois et a tué des animaux. Lorsque la vague arrivera, pas question de s'en approcher. Pour Stanley, c'est une autre crainte. C'est très différent des vagues de l'océan. La prororoca est une vague, une seule, qui se forme loin de nous. On ne la voit pas arriver. Je n'ai jamais surfé à cet endroit. C'est l'heure, il faut aller vite. Dans quelques minutes, le bruit de la vague nous rattrapera. Elle arrive. Devant nous, Elle peut aller jusqu'à 60 km/h, un phénomène causé par la rencontre de deux courants contraires du fleuve et de l'océan. Bonne chance. Une seule vague, plusieurs tentatives. Le jet ski est indispensable pour secourir les surfeurs qui risquent d'être projetés contre la rive. La vague a déjà fait des dégâts impressionnants. Regardez ces racines énormes, la vague déplace des mmontagnes. Il y a des îles qui se créent ici à cause de ce que la vague charrie. D'ici 5 ans, certaines îles auront disparu et d'autres créées. Il faut vite retrouver de vue les surfeurs. Aujourd'hui, le courant est très fort. Quelle aventure! C'est un rouleau gigantesque. Stanley et son ami participeront à la compétition de surf de pororoca qui aura lieu ici. Prochain entraînement dans un mois, à la nouvelle lune. ","date":"2014-08-29T00:00:00.000+02:00","order":20,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bresil-pororoca-une-vague-qui-fascine_680993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Championnats du monde de judo : médaille d'argent pour Audrey Tcheurnéo","description":"Un mot de sport, et cette belle médaille d'argent d'Audrey Tcheuméo, aux championnats du monde de judo dans la catégorie des moins de 78 kg. C'est la 5e médaille pour la France depuis le début de la compétition qui se tient en Sibérie. Teddy Riner sera en piste demain pour un 6e titre consécutif. ","date":"2014-08-29T00:00:00.000+02:00","order":21,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/championnats-du-monde-de-judo-medaille-d-argent-pour-audrey-tcheurneo_680995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Street art : formes multiples dans la ville","description":"La ville comme source d'inspiration et support artistique. Graffitis, tags, fleurissent sur les murs de nos cités. Considéré jadis comme un acte de vandalisme, le street art, l'art de la rue, est désormais un art à part entière. Le street art s'exprime sous plusieurs formes. Noé Two a choisi la peinture. En 1992, c'est ici qu'il laisse sa première marque. A l'époque, c'est encore un art clandestin associé au vandalisme. C'est un espèce de crâne avec une bombe de peinture. J'escaladais, avec mes bombes, je venais la nuit pour peindre. Et la police ne regardait pas en hauteur. Aujourd'hui, les artistes ne craignent plus la police. Noé expose en plein jour. L'art urbain est démocratisé comme ici dans le 13e arr. La technique de Christian Guémy, le pochoir. Le support, un espace offert par la mairie. Ça permet de montrer à d'autres municipalités qu'on peut partager de l'art avec le public, et donner la possibilité à certains artistes de s'exprimer autrement qu'en vandalisant. Il doit cette liberté au maire. Adepte d'art contemporain, il veut partager sa passion. Ça fait prendre de la valeur à l'espace public. C'est presque un musée à ciel ouvert. C'est notre conception dans le 13e arr. Et c'est gratuit. L'art de rue n'est pas toujours gratuit. Depuis quelques années, c'est devenu Ces artistes qui rapportent gros, Arnaud Oliveux, commissaire priseur, les suit particulièrement. Auparavant, c'était réservé à des spécialistes. Aujourd'hui, tout le monde essaie de se positionner sur l'art urbain. Ce New Yorkais, JonOne gagne entre 10 et 50 000 euros pour ces oeuvres. Son rêve: restituer le street art au plus grand nombre. Donne-moi les clés des musées. C'est ça la prochaine étape. C'est pas ce que montre le business, Je voudrais que ça reste, pour les autres générations. Volonté exaucée pour JonOne, le street art a sa place, comme ici au Palais de Tokyo, à Paris. Le sous-sol confié à des artistes de rue est accessible au public. Une voie ouverte par le Britannique Banksy, dont les oeuvres se vendent pres de 1 million d'euros. ","date":"2014-08-29T00:00:00.000+02:00","order":22,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/street-art-formes-multiples-dans-la-ville_680997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Page de fin","description":"Fin de ce journal. Merci de l'avoir suivi. Tout de suite, la météo avec Nathalie Rihouet, suivie des Années Bonheur en vacances avec Patrick Sébastien. ","date":"2014-08-29T00:00:00.000+02:00","order":23,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_680999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-29-aout-2014_675705.html","containsWordGlobalWarming":false,"media":"France 2"}
