{"title":"Agriculteurs en colère : la mobilisation grandit dans les convois","description":"Les agriculteurs sont plus déterminés que jamais à se faire entendre, lundi 29 janvier. Pour nombre d'entre eux, une mobilisation dans la durée est une nouveauté.À Roissy-en-France (Val-d'Oise), les agriculteurs ont occupé l'autoroute, lundi 29 janvier. Une action coup de poing que plusieurs d'entre eux n'avaient jamais envisagée. \"C'est la première fois que je viens sur une manifestation d'agriculteurs où on est là pour plus d'une journée\", indique Guillaume Duchesne, céréalier. Installé depuis cinq sur une exploitation dans l'Oise, il gère 230 hectares de céréales et accuse 200 000 euros de crédit par an. Une attente vis-à-vis du gouvernement Il déplore la lourdeur administrative, comme son frère, qui est son associé. Comme des centaines d'agriculteurs, ils passent à une action plus radicale. Ils souhaitent bloquer l'autoroute qui mène au plus gros aéroport du pays. Ils bénéficient pour l'instant du soutien de l'opinion publique. Les 350 agriculteurs sont décidés à rester et attendent des annonces plus fortes du gouvernement. \"Voir des produits, sur nos étals des supermarchés, qui n'ont pas les mêmes règles, il y en a marre\", précise Guillaume Duchesne.","date":"2024-01-29T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/agriculteurs-en-colere-la-mobilisation-grandit-dans-les-convois_6333049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : des attentes pour les retraites","description":"Les retraites des agriculteurs sont plus faibles que celles des autres retraités. Cela est dû au fait qu'elles ne sont pas calculées de la même façon.Pendant 41 ans, une agricultrice a travaillé dans une ferme familiale dans le Pas-de-Calais, en s'occupant six jours sur sept de son troupeau de vaches laitières. Après quatre décennies à cotiser, Thérèse Cuvillier, agricultrice, perçoit une retraite de 800 euros par mois, ainsi qu'une pension après le décès de son mari. Elle reçoit un peu plus de 1500 euros pour deux carrières complètes. En moyenne, un chef d'exploitation en retraite touche 1269 euros brut par mois, contre 1531 euros brut pour l'ensemble des retraités. Une loi votée en 2023 qui sera appliquée en 2026 Si les pensions des agriculteurs sont si faibles, c'est notamment parce qu'elles sont calculées sur l'ensemble de leur carrière et non sur les 25 meilleures années, comme dans le régime général. En 2023, une loi a été votée pour gommer cette inégalité, mais elle ne devrait pas être appliquée avant 2026. En attendant, certains agriculteurs préfèrent retarder leur départ en retraite. Près d'1,2 million d'agriculteurs en retraite sont concernés par cette réforme.","date":"2024-01-29T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/colere-des-agriculteurs-des-attentes-pour-les-retraites_6333058.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : des blindés de la gendarmerie déployés devant le marché de Rungis","description":"Les agriculteurs de la Coordination rurale entendent bloquer le marché de Rungis (Val-de-Marne), devant lequel des blindés de la gendarmerie ont été déployés, lundi 29 janvier. Le syndicat agricole espère que son convoi atteigne le plus grand marché de produits agricoles d'Europe d'ici mardi soir.Protéger Rungis (Val-de-Marne) en sortant les grands moyens. Des blindés de la gendarmerie ont été déployés devant le plus grand marché de produits agricoles d'Europe, lundi 29 janvier, qui est la cible d'une partie des agriculteurs. Lundi matin, il n'y avait pas encore de perturbations, mais les clients, primeurs ou restaurateurs, ont pris leurs dispositions en se fournissant en prévision. Le dispositif policier ralentit la circulation et agace. 700 kilomètres de route pour les agriculteurs Pas de quoi dissuader pour autant les agriculteurs du côté d'Agen (Lot-et-Garonne). Une trentaine de tracteurs comptent bien bloquer Rungis. La Coordination rurale est à la tête de cette action. Le convoi s'apprête à traverser la France : 700 kilomètres de route à 30 km/h. Le syndicat agricole espère atteindre Rungis d'ici mardi soir, et mercredi matin au plus tard.","date":"2024-01-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-des-blindes-de-la-gendarmerie-deployes-devant-le-marche-de-rungis_6332506.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : les blocages routiers et les opérations autour des supermarchés se poursuivent","description":"Le mouvement des agriculteurs se poursuit en France, lundi 29 janvier, avec des blocages sur le périphérique de Lyon, dans le Rhône, mais aussi sur un péage de Langon en Gironde. Des supermarchés sont également ciblés.En pleine heure de pointe sur le périphérique de Lyon (Rhône), dans la matinée du lundi 29 janvier, on roulait à la vitesse des tracteurs. L'objectif des agriculteurs est clair : bloquer toutes les entrées de la ville pour faire entendre leur voix. À l'autre bout de l'Hexagone, le péage de Langon (Gironde) était partiellement bloqué, lundi matin. Des dizaines de viticulteurs de la région ont rejoint à leur tour les agriculteurs pour crier leur colère. Un lycée agricole en grève Des actions coup de poing sont menées partout en France autour des grandes surfaces, notamment à Clisson (Loire-Atlantique) autour d'un supermarché Leclerc, mais aussi devant la centrale d'achats d'un supermarché Auchan près d'Amiens (Somme), où du fumier a été déversé. L'inquiétude gagne désormais nos voisins européens. Lundi matin à Bouillon (Belgique), les agriculteurs belges ont rejoint le mouvement, avec de premiers blocages effectués à la frontière entre la France et la Belgique. Dans un lycée agricole de Dax (Landes), lundi matin marque le début d'une semaine de grève. Les futurs agriculteurs ont décidé, à leur tour, de rejoindre le mouvement.","date":"2024-01-29T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-les-blocages-routiers-et-les-operations-autour-des-supermarches-se-poursuivent_6332569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : les manifestants, qui convergent vers Paris, se préparent à des blocages de plusieurs jours","description":"Deux syndicats du secteur, la FNSEA et les Jeunes agriculteurs, veulent dresser des barrages sur huit axes routiers autour de la capitale.Les uns derrière les autres, plusieurs centaines de tracteurs commencent à converger vers Paris, lundi 29 janvier. Deux syndicats, la FNSEA et les Jeunes agriculteurs, appellent à établir huit points de blocage sur des autoroutes qui mènent à la capitale, tandis qu'une organisation rivale, la Coordination rurale, vise le marché de Rungis (Val-de-Marne). à lire aussi DIRECT. Colère des agriculteurs : des convois sont en route pour aller \"investir Rungis\" \"L'encerclement, il est en train de se faire de façon quasi militaire\", assure un manifestant qui s'adresse à ses camarades sur un barrage près de Beauvais (Oise), avant de se mettre en route vers l'Île-de-France. \"On va se rapprocher de Paris petit à petit, au fil des jours\", explique à France 2 François Gravelle, un autre agriculteur sur le départ, à Orléans (Loiret). \"Je pense qu'on ne part pas que pour une journée, là. Ça va durer sûrement la semaine.\" David Lavenant, un céréalier, montre aux journalistes le matelas qu'il a installé à l'arrière d'un véhicule en prévision des nuits passées au niveau du péage de Saint-Arnoult (Yvelines). Il explique que son intention est de bloquer les routes vers Paris, mais pas d'entrer dans la capitale. Le ministre de l'Intérieur, Gérald Darmanin, a donné pour tâche aux forces de l'ordre d'empêcher les tracteurs de pénétrer dans les grandes villes. Alors que les annonces du Premier ministre, Gabriel Attal, vendredi, n'ont pas suffi à éteindre le mouvement, le ministre de l'Agriculture, Marc Fesneau, a assuré lundi matin sur France 2 que de nouvelles mesures seraient annoncées \"dans les 48 heures\".","date":"2024-01-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-huit-points-de-blocage-prevus-sur-les-autoroutes-qui-menent-a-paris_6332509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : plusieurs barrages routiers aux alentours de Paris","description":"Les agriculteurs avaient promis de bloquer Paris. Lundi 29 janvier, ils ont installé huit barrages autour de la capitale, causant parfois des embouteillages.Sur l'autoroute A6, en pleine heure de pointe, lundi 29 janvier au soir, des tracteurs s'infiltrent au milieu du trafic. Les agriculteurs, déterminés, tentent de rejoindre le blocage de l'autoroute A6, au sud de Paris. Plus au nord, des files ininterrompues de tracteurs bloquent complètement la circulation, causant plusieurs dizaines de kilomètres de bouchons. Sur l'A4, des automobilistes sont coincés depuis plus d'une heure. Des barrages qui doivent durer Les agriculteurs avaient promis d'encercler Paris et ont formé huit points de blocage, lundi 29 janvier au soir. Des centaines de tracteurs ont été recensées autour de la capitale. Les barrages sont organisés et les agriculteurs prennent leurs quartiers pour plusieurs jours. \"On va préparer une bétaillère avec des matelas pour que les agriculteurs puissent dormir\", explique Katia Bocquet, céréalière. \"On sait très bien que c'est maintenant qu'il faut qu'on se fasse entendre\", indique Amandine Muret, membre du bureau de la FDSEA Île-de-France.","date":"2024-01-29T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/colere-des-agriculteurs-plusieurs-barrages-routiers-aux-alentours-de-paris_6333004.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : quel est le dispositif policier en place ?","description":"Le gouvernement ne compte absolument pas laisser les agriculteurs bloquer Rungis et les aéroports ou entrer dans Paris. 15 000 membres des forces de l'ordre sont mobilisés.À Rungis (Val-de-Marne), des blindés en nombre et des forces de l’ordre contrôlent chaque arrivée, lundi 29 janvier. 15 000 policiers et gendarmes étaient mobilisés alors que les agriculteurs menacent toujours d’encercler la capitale. Sur le terrain, jusqu’à présent, la situation reste maîtrisée. Dans l’après-midi, des policiers ont pu déambuler tranquillement au milieu d’agriculteurs. Les manifestants se disent même rassurés par la présence des policiers. Les policiers prêts à intervenir Les actions des agriculteurs montent d’un cran. Trois lignes rouges ont été fixées par les autorités. Il ne faut pas entrer dans Paris et ne pas bloquer Rungis et les aéroports. La majorité des policiers affirment comprendre la colère des agriculteurs, mais se disent prêts à intervenir, si nécessaire. L’équation est complexe pour le gouvernement. Il faut réussir à ménager les colères des agriculteurs tout en évitant l’embrasement.","date":"2024-01-29T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-quel-est-le-dispositif-policier-en-place_6333052.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : vers un blocage du marché de Rungis ?","description":"La colère des agriculteurs continue de s’exprimer, lundi 29 janvier. Le mouvement se poursuit. Certains d’entre eux aimeraient bloquer le marché de Rungis.Rungis (Val-de-Marne) est le plus gros marché international de produits frais. Son accès est protégé, lundi 29 janvier, par des blindés de la gendarmerie. Les agriculteurs visent en effet le poumon alimentaire de la capitale. Une action symbolique est voulue pour dénoncer la concurrence étrangère et les prix. En fin d’après-midi, huit tracteurs, venus de l’ouest, ont réussi à s’approcher de Rungis. Ils sont à moins de cinq kilomètres. Les restaurateurs anticipent Pour entrer en action, les agriculteurs en approche en attendent d’autres. Plus d’une centaine sont espérés. Pour éviter de se retrouver en pénurie, les restaurateurs anticipent un blocage de Rungis. Le chef d’une grande brasserie parisienne a acheté deux fois plus de produits que d’habitude à Rungis la nuit dernière. Dans ses frigos, il y a de quoi tenir trois jours. Ensuite, en fonction des besoins, il réduira le nombre de plats à la carte. Parmi Nos sources : SEMMARIS Liste non exhaustive.","date":"2024-01-29T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-vers-un-blocage-du-marche-de-rungis_6333043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Commerce : le nombre de bars à ongles explose en France","description":"En quelques années, des bars à ongles ont fleuri dans toutes les villes. Ce sont souvent de petites boutiques avec un ou deux employés. Les soins sont rapides, pas chers. Mais que valent vraiment ces salons ?Faire ses ongles en boutique est une opération qui compte de plus en plus d’adeptes. Les salons se multiplient. Ils promettent de conjuguer soins express, tenue longue durée et petits prix. Dans une boutique, 70% des clientes optent pour un semi-permanent. Le vernis tient deux à trois semaines, contre quelques jours pour un produit classique. La gérante tient à utiliser les produits les moins nocifs possibles. Pour 40 minutes de prestation, il faut compter 61 euros dans un salon. 20 % d’onglerie en plus à Paris en trois ans Certains bars à ongles proposent des prestations plus express et moins chères. Dans un testé par les équipes du 20 heures, la manucure coûte 28 euros et ne dure que 15 minutes. Le vernis est fixé par UV, des rayons classés cancérogènes. Pour s'en protéger, il faudrait appliquer de la crème solaire, ce qui n’est pas le cas en l’espèce. Rien qu’à Paris, le nombre d’ongleries a bondi de 20% en trois ans.","date":"2024-01-29T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/commerce-le-nombre-de-bars-a-ongles-explose-en-france_6333061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Des chauffeurs de taxis mènent des opérations escargot pour une meilleure rémunération du transport médical","description":"Les syndicats de la profession contestent une convention avec l'Assurance maladie, qui encourage la mutualisation des trajets de patients, laissant craindre un manque à gagner.Comme les agriculteurs, ils ont pris la route pour se faire entendre. Des chauffeurs de taxis ont mené des opérations escargot dans plusieurs agglomérations, lundi 29 janvier, sur fond de bras de fer avec l'Assurance maladie. Leurs véhicules au ralenti ont perturbé la circulation à Paris, Bordeaux, Marseille, Aix-en-Provence (Bouches-du-Rhône), Lyon, Toulouse, Orléans (Loiret), Nîmes (Gard) ou encore Brest (Finistère). Les taxis s'opposent à une nouvelle convention avec l'Assurance maladie qui réglemente le tarif du transport de patients. La nouvelle loi de finance de la Sécurité sociale pousse au \"covoiturage sanitaire\" pour mutualiser les trajets, afin de faire des économies. Les chauffeurs redoutent que les nouvelles conditions ne les forcent à des remises additionnelles sur leurs tarifs, pour une activité qui peut représenter une part importante de leur chiffre d'affaires. Les fédérations reçues au ministère de la Santé \"Le problème, c'est que si vous ne regroupez pas, les patients ne seront pas remboursés, donc ça veut dire que nous, on ne sera pas payés\", commente auprès de l'AFP Laurent Deshayes, vice-président de la Maison des Taxis du Rhône, qui pense que les malades seront également perdants. \"Ça veut dire qu'on va obliger les patients à attendre une heure, deux heures, pour être regroupés\". \"Peut-être qu'il y a un problème dans le pays, pas seulement chez nous, mais général\", commente auprès de France 2 Xavier Renard, un chauffeur de Montpellier (Hérault). \"Il y avait les agriculteurs, ils ont des revendications légitimes. Nous aussi. Ça se rejoint, et je pense qu'il y a d'autres professions qui sont dans le même état aujourd'hui.\" Plusieurs syndicats de taxis doivent être reçus au ministère de la Santé, lundi après-midi.","date":"2024-01-29T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/mobilisations-des-blocages-et-des-operations-escargot-menes-par-les-taxis-dans-plusieurs-villes_6332575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Faillites d'entreprises : quels sont les recours en cas de commandes non livrées ?","description":"De nombreux consommateurs se retrouvent sans commande et sans argent après la faillite d'une entreprise, qui ne peut plus honorer ses commandes. C'est notamment le cas pour les clients de l'enseigne Habitat.Depuis sept mois, Céline Coste attend la livraison pour son appartement d'un nouveau buffet, qui lui a coûté 1 559 euros. L'enseigne Habitat, qui lui a vendu le buffet, a entretemps fait faillite. \"On a très peu de recours et on attend que la justice fasse son travail\", explique-t-elle. Avec 400 autres clients lésés, elle compte entreprendre une action en justice. Se renseigner auprès de sa banque Comme Habitat, d'autres enseignes ont mis la clef sous la porte, laissant des clients désemparés. Parmi les recours possibles, il y a la procédure officielle qui permet de demander un remboursement au liquidateur. Il faut remplir un formulaire et fournir la preuve d'achat dans un délai de deux mois à compter de la date de liquidation de l'entreprise. L'autre solution est d'espérer un remboursement de sa banque en lisant les conditions. Enfin, l'assurance de la carte bancaire avec laquelle l'achat a été réglé peut couvrir ce type de litige.","date":"2024-01-29T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/faillites-d-entreprises-quels-sont-les-recours-en-cas-de-commandes-non-livrees_6332593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : la cade, une galette fumée typique du Var","description":"La cade est l'une des grandes spécialités du Var. Il s'agit d'une galette au goût fumé composée de farine de pois chiche. Chaque ville de la côte méditerranéenne a sa variante.À peine sortie du four, la fine galette n'a pas le temps de refroidir qu'elle attise déjà l'appétit des clients. Cette spécialité s'appelle la cade. Sur le marché de Sanary-sur-Mer (Var), elle attire les habitués et régale les touristes. Depuis presque trente ans, Olivier Wohlwend, gérant de \"La Cade à Dédé\", prépare cette recette toute simple. \"De la farine de pois chiche, de l'eau, du sel\", indique-t-il. Une fois la pâte versée sur un plat en cuivre, le vrai défi est de maîtriser sa cuisson. À plus de 600°C, seul le four à bois lui donne son goût légèrement fumé. Une recette apportée par les immigrés italiens Les immigrés italiens ont ramené cette recette au XIXe siècle dans les rues de Toulon (Var), grâce aux vendeuses ambulantes. \"Elles criaient 'Caldo !', la chaude. Et avec le temps, ce caldo est devenu la cade\", explique Olivier Wohlwend. Sur la côte méditerranéenne, chaque ville a sa variante, comme la socca à Nice (Alpes-Maritimes). Aujourd'hui encore, beaucoup dégustent la cade à l'extérieur. Une valeur sûre sans fioritures, même si certains préfèrent y ajouter des anchois ou même goûter à sa version sucrée.","date":"2024-01-29T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-la-cade-une-galette-fumee-typique-du-var_6332611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le corridor de Soumy, unique passage entre la Russie et l'Ukraine","description":"Le corridor de Soumy est le seul passage autorisé entre la Russie et l'Ukraine. Plusieurs Ukrainiens fuient les territoires occupés et l'empruntent dans la plus grande détresse.Dans la région de Soumy (Ukraine), un chemin enneigé de 2km, auquel la presse n'a pas accès, est le seul passage autorisé entre la Russie et l'Ukraine. Un secouriste de la Croix Rouge filme : il a pour mission d'aider les Ukrainiens qui fuient leurs territoires occupés. Pour rejoindre l'Ukraine, ils doivent traverser une partie de la Russie puis emprunter ce corridor. Ce sont souvent des personnes âgées. Les deux camps respectent une trêve informelle, mais le danger rôde et des mines sont dissimulées sous la neige. Les Ukrainiens redoutent l'infiltration d'agents russes Une fois en Ukraine, les policiers contrôlent longuement l'identité de ces arrivants. Les Ukrainiens redoutent l'infiltration d'agents russes. Ils sont ensuite transférés dans un centre d'accueil à Soumy. \"On n'en pouvait plus d'attendre la libération. Tout est rude sous l'occupation\", indique Ludmila, habitante de la région de Donetsk. Dans le centre d'hébergement, les réfugiés, partis avec quelques rares affaires, amorcent un long processus administratif.","date":"2024-01-29T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/guerre-en-ukraine-le-corridor-de-soumy-unique-passage-entre-la-russie-et-l-ukraine_6333007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Handicap : une application pour recenser les places de parking","description":"Lundi 29 janvier, la chronique \"Une idée pour la France\" s'intéresse à une application pour repérer les places de parking pour personnes à mobilité réduite. Elle a été lancée par Philippe Croizon.L'application VIP, very important parking, permet aux aidants ou aux personnes à mobilité réduite de trouver facilement une place de parking, ainsi que les lieux et commerces accessibles, directement sur son téléphone. Philippe Croizon, le célèbre sportif amputé des quatre membres, s'est lancé ce nouveau défi. En quelques clics, les personnes en situation de handicap qui veulent se garer peuvent identifier les places aménagées sur leur trajet. Au total, 500 000 lieux adaptés et parkings sont recensés. Des outils pour faciliter le quotidien Les utilisateurs peuvent aussi signaler celles qui ne sont pas encore répertoriées. D'autres inventeurs facilitent la vie des personnes handicapées, comme Édouard, 82 ans, qui invente des outils pour les gestes du quotidien. \"Il y a dix ans, son fils (…) a perdu l'usage d'une main après un AVC, ça a boosté sa créativité (…) Il a créé une page Facebook où il partage toutes ses astuces, ça s’appelle le vieux bricole\", indique Valérie Heurtel, présente sur le plateau du 13 Heures, lundi 29 janvier.","date":"2024-01-29T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/handicap-une-application-pour-recenser-les-places-de-parking_6332614.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les propriétaires face au fléau de la mérule","description":"En France, un champignon particulièrement vorace s’attaque aux planchers et aux poutres des maisons. Il s’agit de la mérule. Certains propriétaires sont démunis devant l’ampleur des travaux nécessaires pour la traiter.Elle grignote tout sur son passage, les planchers, les poutres, au point de détruire des pièces entières. La mérule, ce champignon qui se nourrit de bois, est devenue le cauchemar de certains propriétaires. Derrière sa cuisine, un propriétaire a dû condamner une pièce. Il est impossible d’y vivre tant la mérule a grignoté le sol. Le parquet menace de s’effondrer. Le coût des travaux est estimé à 160 000 euros. Un prix exorbitant pour une maison achetée 205 000 euros. Comment lutter contre la mérule ? Les conditions favorables de l’apparition de mérule sont l’obscurité et l’humidité. En outre, le champignon ne s’attaque pas qu’au bois. Les racines peuvent rentrer dans la pierre et gonfler avec l’eau. En région parisienne, un propriétaire a pu traiter le problème à temps. Sa maison est toute neuve. Dans son sous-sol, des ouvriers s’affairent pour traiter la mérule. Ils injectent et pulvérisent un fongicide. Le coût de l’opération s’élève à 3 000 euros et est pris en charge par le constructeur.","date":"2024-01-29T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-les-proprietaires-face-au-fleau-de-la-merule_6333010.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Météo : des températures inhabituelles pour un mois de janvier","description":"Depuis le début de l'année, 156 records de chaleur ont été battus en France. Lundi, 21°C sont notamment prévus à Pau (Pyrénées-Atlantiques).À Juan-les-Pins (Alpes-Maritimes), difficile de croire, en voyant les baigneurs dans l'eau, que l'on est à la fin du mois de janvier. Avec 12°C enregistrés à 11h, lundi 29 janvier, cette douceur est très inhabituelle pour la saison. \"Les saisons ne sont plus là, ne sont plus présentes. On le voit, on le ressent\", affirme une femme. 15°C sont prévus à Nice (Alpes-Maritimes) lundi après-midi, 18°C à Tarbes (Hautes-Pyrénées) et 21°C à Pau (Pyrénées-Atlantiques). En moyenne, les températures maximales seront supérieures de 6°C aux valeurs de saison. 37 records de chaleur battus dimanche Cet épisode de douceur se poursuit depuis plusieurs jours, en particulier dans le sud de la France. Dimanche, \"on a battu 37 records sur la France et on a égalé 10 autres\", indique Ludovic Lagrange, prévisionniste chez Weather Solutions. Depuis le début de l'année 2024, 156 records de chaleur ont été battus, contre un seul record de froid.","date":"2024-01-29T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/meteo-des-temperatures-record-pour-l-hiver_6332590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : à la découverte de la Venise hollandaise","description":"Le 13 Heures vous emmène, lundi 29 janvier, à la découverte de Giethoorn, aux Pays-Bas. C’est un hameau pittoresque surnommé la Venise des Pays-Bas. Il attire plus d'un million de touristes chaque année.En hiver, le décor de carte postale semble figé par le froid. On trouve très peu d’embarcations sur les canaux gelés de Giethoorn (Pays-Bas). Pourtant, le bateau est le moyen de transport privilégié de ce village de 1 200 habitants. Il n’y a pas de routes et pas de voitures pour préserver la quiétude des lieux. La Venise hollandaise est appréciée des touristes, même en hiver. Sa réputation est due à l’attention minutieuse portée à tous les détails. 176 ponts L’eau peu profonde gèle facilement. Il est donc commun de voir des scènes de patinage l’hiver venu. Lorsqu’il fait froid dehors, les voisins se retrouvent souvent après le travail. L’absence de voitures rapproche tout le monde. Le postier, quant à lui, circule toujours à vélo, quelle que soit la météo. Il fait sa tournée deux fois par semaine et doit contourner les 176 ponts que compte le village, car il gèle trop en hiver.","date":"2024-01-29T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/pays-bas/pays-bas-a-la-decouverte-de-la-venise-hollandaise_6332608.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Philippines : à la découverte de l’île mystérieuse de Siquijor","description":"Le 20 Heures vous emmène aux Philippines, à la découverte de l'île de Siquijor. Eaux turquoise, plages de sable blanc, cascades, c’est un véritable paradis qu'on appelle également l’île des sorciers guérisseurs.Siquijor est une petite île des Philippines, située loin des grandes routes du tourisme de masse mondialisé. Les plages y sont préservées, sans grands ensembles hôteliers. L’île est un repère de routards et de voyageurs au long cours. C’est un véritable Éden tropical avec ses cascades et ses piscines naturelles et enchanteresses. Les terres sont également connues pour leurs guérisseurs et leurs chamans. Des fonds marins préservés À quelques mètres du rivage, les fonds marins de Siquijor dévoilent leurs charmes. L’une des stars de l’île est la tortue marine. Il n’y a pas une plongée sans qu’on ne l’aperçoive. L’île de Siquijor a réussi à préserver ses fonds marins grâce à une politique marine stricte. Elle permet d’offrir des paysages idylliques. Rares sont ceux qui repartent de l’île sans avoir été envoûtés par la magie des lieux.","date":"2024-01-29T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/philippines-a-la-decouverte-de-l-ile-mysterieuse-de-siquijor_6333073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : la création d'un délit d'\"homicide routier\" étudiée par les députés et réclamée par des proches de victimes","description":"Une proposition de loi est examinée en séance publique à l'Assemblée nationale après avoir été adoptée en commission. Une évolution symbolique, qui fait suite à des faits divers ayant ému l'opinion.\"Involontaire, c'est une plaque de verglas, le soleil qui brille dans le rétro... Mais quand on boit, qu'on prend de la drogue, qu'on roule trop vite, non, ce n'est pas involontaire\". Raphaëlle Padiolleau, dont la fille Elsa a été tuée dans un accident de voiture en 2019, fait partie des familles de victimes qui soutiennent la création d'un délit d'\"homicide routier\", qui viendrait punir les conducteurs responsables d'une collision mortelle et \"ayant commis une faute grave\". Une proposition de loi en ce sens est étudiée en séance publique à l'Assemblée nationale, lundi 29 janvier. La création de cet \"homicide routier\" avait été promise par Elisabeth Borne, alors Première ministre, en juillet 2023, à la suite de plusieurs accidents ayant provoqué une vive émotion, dont celui qui avait impliqué l'humoriste Pierre Palmade, en février 2023. La proposition de loi, cosignée par des députés issus de différents groupes politiques (Renaissance, LR, MoDem, Horizons, Socialistes), a déjà été adoptée en commission des lois. Corapporteur du texte, l'élu LR Eric Pauget revendique \"une vraie révolution juridique puisque nous avons osé toucher à des fondamentaux du droit français, la notion d'homicide volontaire et d'homicide involontaire, en créant une nouvelle infraction autonome et indépendante\". Pas de changement des peines encourues Les peines encourues resteraient cependant inchangées, pouvant atteindre les dix ans en cas d'homicide routier. Mais le texte prévoit d'élargir l'éventail des circonstances aggravantes en y ajoutant l'usage du téléphone au volant, la non-assistance à personne en danger ou la consommation de substances psycho-actives. Il augmente également le nombre de peines complémentaires possibles, et rendrait obligatoire le prononcé d'une peine en cas de consommation d'alcool ou de stupéfiants par le conducteur mis en cause. C'est le cas de figure dénoncé par Raphaëlle Padiolleau, qui explique que le responsable de la mort de sa fille \"avait toutes les cartes entre ses mains : alcool, drogue, cocaïne, cannabis, grande vitesse, téléphone au volant...\" L'homme a été condamné à deux ans et demi de prison ferme en octobre. Au-delà du symbole, des acteurs de la justice préviennent cependant que ce texte pourrait ne rien changer au traitement concret de ces affaires par la justice. \"Est-ce qu'on aura l'accompagnement ? On ne l'aura toujours pas. Est-ce qu'on aura une justice plus rapide ? On ne l'aura toujours pas. Est-ce qu'on aura une justice plus sévère ? On ne sait pas. Et est-ce qu'on aura une indemnisation plus rapide ? Toujours pas\", estime l'avocat Antoine Régley, spécialiste des délits routiers.","date":"2024-01-29T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-une-proposition-de-loi-visant-a-creer-un-delit-d-homicide-routier-examinee-par-les-deputes_6332587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
{"title":"Tabac : les ventes illégales de cigarettes s'envolent sur Internet","description":"En ligne, des cigarettes peuvent être trouvées à moitié prix. Plus nocives pour la santé, leur vente est illégale et la douane tente d'arrêter le trafic.Plus de six tonnes de matériel destiné à confectionner des cigarettes, du tabac brut et des tubes de papier ont été saisis il y a quelques semaines lors du contrôle d'un camion sur l'autoroute A39. Cette marchandise est destinée au marché parallèle, dont celui des réseaux sociaux, où les cigarettes se négocient presque à moitié prix. Selon les cigarettiers, les commandes sur les réseaux sociaux expliquent la baisse de leurs recettes, avec des ventes en recul de 8,2% en 2023. Les acheteurs s'exposent à des poursuites Les cigarettes achetées en dehors du circuit officiel sont encore plus nocives que les cigarettes classiques. Pour arrêter le trafic, la douane multiplie les saisies. Elle a créé des brigades spécialisées, composées d'agents qui infiltrent les réseaux sous pseudonyme pour faire tomber les trafiquants. \"L'achat de tabac sur Internet est totalement proscrit (…) les acheteurs potentiels sont passibles d'amende, voire de poursuites judiciaires\", explique Bruno Rayne, de la direction régionale des douanes d'Annecy.","date":"2024-01-29T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/tabac-les-ventes-illegales-de-cigarettes-s-envolent-sur-internet_6333064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-janvier-2024_6293949.html","containsWordGlobalWarming":false}
{"title":"Var : la fête du mimosa illumine l'hiver","description":"À Tanneron, dans le Var, la fin du mois de janvier est ensoleillée grâce à la fête du mimosa. Chars, musiques, défilés, bouquets… Les habitants célèbrent cette plante.Dans les rues de Tanneron (Var), s'élance le cortège de la bravade, une procession en costume pour fêter le mimosa. \"Le mimosa, ça fait plus de 100 ans qu'on le cultive sur la commune et on le transmet de père en fils, on est fier de ça\", explique Julien Augier, 1er adjoint au maire de Tanneron. Toutes les rues sont généreusement fleuries et sur la place de la mairie, les bénévoles d'un club cycliste s'activent. Ils vendent leurs bouquets au poids pour financer leurs déplacements en Coupe de France. Un événement \"familial et festif\" Les pompons jaunes du mimosa séduisent toujours autant. \"Ça annonce le printemps et les belles journées\", affirme une femme. Les chars de fleurs, soigneusement décorés par les habitants du village, sont attendus de tout le monde. \"On a de 3 ans à 91 ans, c'est familial et festif\", indique Bernard Mandrea, membre de l'association \"Tanneron en fête\". Un défilé en musique a lieu dans les rues du village, avant une distribution de mimosa.","date":"2024-01-29T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/var-la-fete-du-mimosa-illumine-l-hiver_6332596.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-janvier-2024_6293973.html","containsWordGlobalWarming":false}
