{"title":"François Hollande hué à La Courneuve","description":"Le Président de la République était en visite dans cette ville de Seine-Saint-Denis ce mardi 20 octobre.Tenter de renouer avec les quartiers populaires, c'est tout le sens de la visite de François Hollande ce mardi 20 octobre à La Courneuve (Seine-Saint-Denis). Dans cette commune, certains l'attendaient de pied ferme, mais c'est sous les huées que François Hollande a été accueilli, entouré d'un important dispositif de sécurité. Ils avaient massivement voté pour lui en 2012, mais malgré quelques poignées de mains chaleureuses, c'est la déception que les habitants affichent aujourd'hui. \"Je le soutiens depuis le début, je vote pour lui, ma famille vote pour lui, mais il promet des choses et il ne les fait pas\", explique une habitante. Opération séduction Venu pour une opération séduction, dix ans après les émeutes de 2005, François Hollande avait placé cette visite sous le signe de l'emploi. Entouré des ministres du Travail et de l'Économie, il a donné le coup d'envoi de l'agence destinée à favoriser les créations d'entreprises dans les quartiers sensibles. À deux mois des élections régionales, François Hollande joue avant tout la carte de l'apaisement afin de reconquérir son électorat de gauche.","date":"2015-10-20T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/francois-hollande-hue-a-la-courneuve_1137265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"François Hollande, un président presque en campagne","description":"Le président de la République était à La Courneuve ce mardi 20 octobre. Sur le plateau de France 3, Michel Dumoret revient sur les nombreuses apparitions publiques du chef de l'État.Sur le plateau de France 3, ce mardi 20 octobre, Michel Dumoret remarque que François Hollande, pas encore en campagne officiellement, occupe le terrain. \"On l'a vu aujourd'hui, à La Courneuve. François Hollande est venu parler aux jeunes de banlieue. Des jeunes qui ont largement contribué à sa victoire en 2012 et qui lui tournent désormais le dos\", note-t-il. Lundi, c'était la conférence sociale. Là, le chef de l'État s'est posé en rempart contre tous ceux qui veulent casser le modèle social français. Dimanche, le président a également surpris tout le monde en allant féliciter les douaniers qui ont saisi plus de sept tonnes de cannabis. Créer un électrochoc François Hollande occupe donc tous les terrains avec un objectif : à défaut d'inverser la courbe du chômage, inverser celle de sa popularité. Cette stratégie ne serait pas payante pour l'instant selon Michel Dumoret. \"Le chef de l'État reste toujours le président le plus impopulaire sous la Ve République, mais il reste encore 18 mois jusqu'à la présidentielle et entre-temps il y aura les Régionales, une défaite annoncée, et derrière un possible remaniement. Le chef de l'État pourrait se servir d'un changement de gouvernement pour créer un électrochoc avant de mener la bataille de 2017\", conclut-il.","date":"2015-10-20T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/francois-hollande-un-president-presque-en-campagne_1137269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"Isère : situation très tendue à Moirans, des gens du voyage réclament la libération d'un des leurs","description":"Des voitures brûlées, des routes coupées... Ces violences seraient le fait de gens du voyage . Ils réclament la libération d'un des leurs pour assister à des obsèques.La tension est montée au fil de la journée à Moirans (Isère) ce mardi 20 octobre. Voitures, camions, palettes ont été incendiés sur la route départementale reliant Grenoble à Moirans. Celle-ci a été bloquée en fin d'après midi par une trentaine de personnes, des gens du voyage. Les voisins incrédules ont été témoins de ces scènes de violence. \"On est resté planqué là avec beaucoup de trouille\", explique l'un d'eux au micro de France 3. Une mutinerie L'incendie a été allumé par des gens du voyage sédentarisés dans la commune. Ils réclament la libération d'un des leurs, incarcéré, pour qu'il puisse assister aux obsèques d'un proche tué dans un accident de voiture. Ce soir la maison d'arrêt où est incarcéré le jeune homme est le théâtre d'une mutinerie. Les gendarmes se sont déployés autour de la prison et dans la commune.","date":"2015-10-20T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/situation-tres-tendue-a-moirans-en-isere_1137275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen comparait pour incitation à la haine raciale","description":"Il y a cinq ans la présidente du Front national avait tenu des propos polémiques sur les prières de rue.Marine Le Pen très à l'aise et tout sourire faisait ce mardi 20 octobre son entrée au palais de justice de Lyon. La présidente du Front national faisait face à la justice, poursuivie pour incitation à la haine raciale. Une accusation qui intervient après ses propos polémiques. En décembre 2010, alors qu'elle tenait un meeting à Lyon, elle avait face à des militants, comparé les prières de rue des musulmans à l'Occupation sous la seconde guerre mondiale. Relaxée ? Dans une salle pleine à craquer, Marine Le Pen se défend bec et ongles. Ce n'est pas une justiciable ordinaire. C'est un leader politique et une avocate. Marine Le Pen l'affirme, elle n'a pas incité à la l'islamophobie, elle a dénoncé un comportement. Le procureur a réclamé la relaxe pour Marine Le Pen estimant que ses propos n'étaient autres que des arguments politiques prononcés face à des militants, qu'elle n'avait fait que défendre la laïcité et même que discriminer des personnes qui ne respectent pas la loi n'était pas un délit.","date":"2015-10-20T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/marine-le-pen-comparait-pour-incitation-a-la-haine-raciale_1137845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"Les contrôles de sécurité vont être renforcés dans les gares","description":"Le gouvernement a détaillé une série de mesures pour renforcer la sécurité. Le dispositif intervient deux mois après l'attaque du Thalys.Assurer plus de sécurité dans les gares et dans les trains, c'était un engagement du gouvernement après l'attaque d'un Thalys par un homme armé au mois d'août dernier. Le ministre de l'Intérieur a présenté lundi une série de mesures. Tout d'abord, les bagages pourront être fouillés. Les agents de la SNCF et de la RATP seront autorisés à inspecter des bagages ou à procéder à des palpations avec l'accord des passagers. Et si l'un d'entre eux s’y oppose, il ne pourra pas monter dans le train. Autre mesure, les agents de la SNCF et de la RATP pourront travailler en civil avec leurs armes sur décision du préfet. Mise en oeuvre en 2016 Ce matin devant la gare Montparnasse, les usagers étaient partagés par ces mesures. \"Ça permet d'assurer plus de sécurité, ça permet d'avoir plus de monde puisqu'il n'y a pas beaucoup de moyens policiers, je trouve ça très bien\", commente un homme. \"Une tenue, un uniforme et on pourra contrôler tout le monde, non moi ça ne me convient pas\", explique pour sa part une femme. Ces mesures feront l'objet d'une proposition de loi et pourraient être mises en oeuvre au printemps 2016.","date":"2015-10-20T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/les-controles-de-securite-vont-etre-renforces-dans-les-gares_1137849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"Calais : des migrants transférés en jet privé, Bernard Cazeneuve se défend","description":"France 3 revient sur les faits et l'intervention du ministre de l'Intérieur ce mardi 20 octobre.Depuis six mois, la police aux frontières utilise un petit avion privé pour transférer des migrants de Calais vers des centres de rétention administrative partout en France, y compris à Hendaye. Cet été, ce centre de rétention a accueilli plusieurs migrants en passe d'être expulsés. Cette avocate de Bayonne en a défendu plusieurs devant le juge. À chaque fois, ses clients ont été relâchés. \"Ils sont relâchés parce que les procédures diligentées par la police aux frontières du Pas-de-Calais étaient irrégulières\", note Me Laurence Hardouin. Un contrat de 1,5 million d'euros L'avion de la police aux frontières est en fait loué à une société privée. Le contrat est de 1,5 million d'euros pour un an. Utilisé aussi pour des missions de surveillance, il aurait permis à la police aux frontières de transférer une centaine de migrants interpelés à Calais. Car le centre de rétention le plus proche, d'une centaine de places seulement, est constamment saturé. Le ministre de l'Intérieur se défend ce mardi de tout gaspillage. Mercredi, Bernard Cazeneuve se rendra à Calais pour rencontrer les associations qui viennent en aide aux migrants. Il y annoncera aussi l'agrandissement du centre de rétention administrative.","date":"2015-10-20T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/calais-des-migrants-transferes-en-jet-prive-bernard-cazeneuve-se-defend_1137853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"La Cour des comptes épingle les procédures d'asile","description":"Les Sages ont dévoilé un rapport ce mardi 20 octobre. Les explications de France 3.La Cour des comptes a rendu public ce mardi 20 octobre un rapport sur les défaillances des procédures d'asile en France. Selon les Sages 96% des personnes déboutées du droit d'asile ne sont pas expulsés. \"C'est une découverte pour personne\", explique Emmanuelle Lagarde, qui ajoute que \"tout le monde sait que cela cache une réalité bien plus complexe. Ce n'est pas parce qu'on est débouté du droit d'asile qu'on est forcément expulsable\", ajoute la journaliste. Les gens malades sont protégés. Le droit international interdit aussi à la France de renvoyer quelqu'un vers une zone dangereuse, un pays en guerre par exemple. Diviser le temps de la procédure En France, l'examen des demandes d'asile prend deux ans en moyenne. Pendant ce temps-là, les enfants vont à l'école, les parents s'insèrent. Du coup la famille peut demander un titre de séjour une fois que sa demande d'asile a été rejetée. Manuel Valls a affirmé qu'une loi venait d'être votée pour diviser par deux le temps de la procédure.","date":"2015-10-20T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/la-cour-des-comptes-epingle-les-procedures-d-asile_1137855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"Au Bangladesh, les choses n'ont pas vraiment changé","description":"Le 24 avril 2013, l'effondrement d'un immeuble vétuste provoquait la mort de plus d'un millier d'ouvriers dans le pays.Mercredi 21 octobre un texte sera débattu au Sénat. Il porte sur l'obligation des entreprises françaises à contrôler leurs chaînes de production sous peine d'une amende allant jusqu'à 10 millions d'euros. En 2013, plus de 1 100 ouvriers du textile sous-traitants d'entreprises entre autres françaises étaient morts dans l'effondrement du Rana Plaza, un immeuble vétuste et dangereux. Depuis, les choses n'ont pas assez changé selon les ONG. Marie-Laure Guislain témoigne, elle a visité des usines travaillant pour le groupe Auchan au Bangladesh. \"Ils bossent 70 heures par semaine alors que la loi Bangladaise n'en autorise que 60. Les heures supplémentaires ne sont pas payées ou pas au taux où elles devraient l'être\", ajoute l'avocate de Sherpa. \"Ils nous font tous état de conditions pénibles et dangereuses, sans avoir des protections toujours adéquates.\" Une réglementation plus contraignante Auchan nie ces allégations, expliquant avoir lancé un plan de lutte contre les sous-traitances opaques. L'année dernière, l'ONU a débuté des discussions pour engager une réglementation plus contraignante. L'Europe pourrait lui emboîter le pas.","date":"2015-10-20T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/au-bangladesh-les-choses-n-ont-pas-vraiment-change_1137857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"Des personnes handicapées contraintes à quitter le pays","description":"47 000 personnes seraient toujours en attente d'une place dans un établissement en France.Les associations de personnes handicapées ont rendu un livre noir aux députés ce mardi 20 octobre. Ils pointent du doigt l'absence de place dans les structures adaptées pour les personnes en situation de handicap. Nombre d'entre elles sont contraintes de quitter l'Hexagone, faute d'alternative. France 3 a rencontré Ulysse. À 14 ans, il est accueilli depuis huit ans à l'institut médico-éducatif des peupliers à Sèvres (Hauts-de-Seine). La structure ne permet plus de prendre en charge correctement son handicap. Vers la Belgique Conscient du décalage, ses parents cherchent désespérément une autre structure mieux adaptée aux besoins d'Ulysse. Mais depuis trois ans, 20 demandes ont été écartées. Devant l'impasse, ses parents comme des milliers d'autres regardent vers la Belgique où des places seraient disponibles.","date":"2015-10-20T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/les-personnes-handicapees-contraintes-a-quitter-le-pays_1137859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"Sainte-Marie-de-Campan va accueillir le Tour de France","description":"L'arrivée de la Grande Boucle dans la commune est un motif de fierté pour les habitants que France 3 a rencontrés.C'est un petit village paisible niché à 700 m d'altitude dans les Hautes-Pyrénées. À Sainte-Marie-de-Campan, les prières des habitants ont été exaucées. Leur petit coin de paradis, le lac de Payolle, accueillera bien une étape du Tour 2016. Pour les Campanois, c'est un peu Noël avant l'heure. \"C'est un cadeau inespéré pour la commune de Campan de recevoir le Tour. On sait que Payolle sera connu du monde entier\", avoue le maire (SE), Gérard Ara. Depuis plus d'un siècle, à chaque édition, le Tour de France passe à Sainte-Marie, mais jamais il ne s'y arrête. Ce sera donc une grande première pour le village de 1 400 habitants. 110 000 euros Pour avoir le privilège d'accueillir la Grande Boucle, la mairie de Campan va débourser 110 000 euros à l'organisateur du Tour de France. La facture sera au final bien plus élevée. À cela s'ajoutent des travaux d’aménagement des voies pour accueillir les coureurs ou encore la mise en place de barrières de sécurité.","date":"2015-10-20T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/sainte-marie-de-campan-va-accueillir-le-tour-de-france_1137861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
{"title":"Star Wars : la communication parfaitement maîtrisée par Disney","description":"La bande-annonce du septième opus qui sortira en décembre a été dévoilée la nuit dernière et ce n'est qu'un début.Les images de la bande-annonce du septième opus de \"Star Wars : Le Reveil de la Force\" ont déjà fait le tour du monde. Celle-ci est sortie dans la nuit du 19 au 20 octobre. Elle en dit un peu plus sur le film qui sortira en décembre prochain. La planète Star Wars est en ébullition. \"Il n'y a pas eu de film depuis 10 ans, et puis c'est une nouvelle version, il n'y a plus George Lucas donc i l y a une attente incroyable\", explique le spécialiste Patrice Girod au micro de France 3. La promo est interplanétaire. La force obscure se balade déjà du côté de la Muraille de Chine. 1 000 salles en France En France, les magasins proposent des jouets et des jeux vidéo avec les nouveautés du prochain film, histoire d'exciter la curiosité des grands, mais aussi des petits. Les personnages font maintenant partie de notre culture. \"C'est presque une religion\", avoue un fan. Le film sortira le 16 décembre dans près de 1 000 salles en France, un record.","date":"2015-10-20T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/star-wars/star-wars-la-communication-parfaitement-maitrisee-par-disney_1137863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-20-octobre-2015_1126419.html","containsWordGlobalWarming":false}
