{"title":"Vosges : le Parc naturel des Ballons, une faune et une flore sous protection","description":"Avec ses chevreuils, lièvres et même des lynx, le parc naturel des Ballons des Vosges regorgent d’une biodiversité riche que de nombreux amoureux de la région protègent.Le Grand Ballon, plus haut massif des Vosges se cache sous un épais manteau de neige à plus de 1 400 mètres d’altitude. Quand la météo fait des siennes en plein hiver, il est souvent difficile à apercevoir. Un mauvais temps qui n’est pas un problème pour Philippe Beaud, guide de montagne. Sa mission est d’aller à la rencontre des promeneurs pour s’assurer qu’ils respectent cette nature fragile et notamment la faune sauvage. Des animaux qu’il sait parfaitement repérer grâce aux traces laissées sur la neige. Des logements bio-climatiques Pour profiter encore plus de cette nature, les touristes peuvent aussi passer la nuit dans une cabane sur pilotis niché au milieu des arbres. Le petit-déjeuner y est servi avec des produits locaux. Un gîte, hébergement responsable pensé par Loïc Frey. Chaque structure est composée de 1200 pièces de bois local. C’est un logement bio-climatique. Les douches sont d’ailleurs alimentées par des panneaux photovoltaïques. Une volonté de préserver la nature retrouvée plus bas dans la vallée de Munster, célèbre pour son fromage qui se vend dans tout l’Hexagone.","date":"2022-12-21T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["C.Rigeade","O.Labalette","L.Hauville","P.Ngankam"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/vosges-le-parc-naturel-des-ballons-une-faune-et-une-flore-sous-protection_5556792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Grève à la SNCF : les voyageurs aux billets supprimés en colère","description":"Pour le week-end de Noël, seuls deux trains sur trois circuleront en moyenne sur l’Hexagone, du fait d’une grève à la SNCF. 200 000 voyageurs ont vu leurs trains annulés au dernier moment.Les yeux rivés sur le téléphone, de nombreux usagers surveillent que leur train circulera bien pour partir en vacances. Mercredi 21 décembre en gare de Lyon, à Paris, l’annonce de la grève de la SNCF pour la période de Noël ne passe pas auprès des voyageurs. \"Les revendications peuvent se comprendre, mais pas à ce moment-là où les familles se réunissent\", réagit un voyageur. Au total, près de 200 000 billets ont été supprimés, soit autant d’usagers mécontents. 120 000 billets encore disponibles pour mercredi et jeudi Certains ont été pris par surprise, mais d’autres avaient anticipé en achetant plusieurs billets. \"Quand on voyage souvent, on sait qu’on se fait souvent avoir à ces époques-là\", témoigne l’une de ces personnes prévoyantes. La SNCF assure que 120 000 places sont encore disponibles dans les trains, mercredi 21 et jeudi 22 décembre, ce qui a poussé de nombreux voyageurs à faire leurs valises plus tôt. Ceux qui ont vu leurs trains supprimés ce week-end, bénéficieront d’un remboursement à hauteur de 200 %.","date":"2022-12-21T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["G.De Florival","J.Poissonnier","S.Lisnyj","J.Chapman","J.-M.Litvine","France 3 Bordeaux","C. Ricco"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/greve-a-la-sncf-les-voyageurs-aux-billets-supprimes-en-colere_5556681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Volodymyr Zelensky en visite surprise aux États-Unis","description":"Pour la première fois depuis le début du conflit, le président ukrainien sort de son pays. Il se rend en Amérique pour rencontrer Joe Biden et le Congrès et négocier un soutien plus massif.Sur des images, on voit Volodymyr Zelensky sortir du train en Pologne et s’installer dans une voiture blanche pour prendre la route vers Washington, mercredi 21 décembre. C’est la première fois depuis le début de la guerre que le président ukrainien sort de son pays. Une annonce arrivée en pleine nuit aux Etats-Unis et qui fait, depuis, la une des journaux télévisés américains. Une visite historique organisée dans le plus grand secret pour des raisons de sécurité. La livraison d’un système de missile sol-air en négociation La veille, il avait fait allusion à ce déplacement lors d’une visite à Bakhmout, une ville assiégée par les forces russes après avoir reçu un drapeau des mains d’un soldat. \"Nous passerons ce drapeau au Congrès américain et au président des Etats-Unis. Nous sommes reconnaissants de leur soutien, mais ce n’est pas assez\", a glissé le président ukrainien qui sera reçu par Joe Biden à la Maison Blanche. Les parlementaires américains s’apprêtent à voter une nouvelle aide massive à l’Ukraine comprenant la livraison d’un système de missile sol-air. La Russie a d’ores et déjà fait savoir qu’une livraison d’armes à l’Ukraine ne ferait qu’aggraver le conflit.","date":"2022-12-21T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["M.de Chalvron","B.Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-volodymyr-zelensky-en-visite-surprise-aux-etats-unis_5556768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Transports : le covoiturage se développe dans les campagnes","description":"Souvent enclavées, avec très peu de solutions de transport en commun, les zones rurales voient se développer des initiatives de covoiturage, avec le soutien des pouvoirs publics. Des réseaux parfois plus efficaces que les bus.Chaque matin, Rachel Delcenserie ne sait pas qui va la conduire au travail. Au Bonhomme (Haut-Rhin), 740 habitants, les bus se comptent sur les doigts d’une main, alors elle se rend au centre du village et allume son smartphone. \"Je dis où l’application où je vais et quand je signale mon trajet, le panneau s’allume pour signaler aux éventuels conducteurs qu’il y a un passager\". Quelques minutes plus tard, une conductrice s’arrête, elle aussi alertée sur son téléphone. Des véritables lignes de covoiturage Une aubaine pour ceux qui n’ont pas de voitures ou préfèrent la laisser au garage. \"Ça permet de réduire nos émissions de CO2 et ça permet aussi de diminuer le nombre de voitures dans notre vallée\", raconte Rachel. Non loin, une véritable ligne de covoiturage a été créée avec des temps d’attente de moins de dix minutes. Les voyageurs ne paient rien et les conducteurs reçoivent un euro par trajet. Coût pour la collectivité : 100 000 euros, soit bien moins cher qu’une ligne de bus difficile à mettre en place en zone rurale. En France, une cinquantaine d’agglomérations ont déjà mis en place leurs lignes de covoiturage.","date":"2022-12-21T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["N.Fleury","A.Husser","V.Steib"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/covoiturage/transports-le-covoiturage-se-developpe-dans-les-campagnes_5556783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Hôpital : le gouvernement souhaite faciliter la venue de soignants étrangers","description":"Alors que l’hôpital public traverse une longue crise depuis des années, le gouvernement souhaite intégrer, dans son projet de loi immigration, une disposition pour délivrer des cartes de séjour pluriannuelles aux soignants étrangers.Faire que les hôpitaux français aillent un peu moins mal grâce à la venue de soignants étrangers, c’est l’objectif du gouvernement qui entend faciliter leur séjour. Dans son projet de loi sur l’immigration, l’exécutif propose que ces professionnels se voient délivrer une carte de séjour pluriannuelle portant la mention \"talent professions médicales et de pharmacie\". 13 894 médecins diplômés hors UE actuellement en poste Seraient concernés : les médecins, sages-femmes, dentistes et pharmaciens, mais uniquement ceux recrutés par un établissement de santé publique ou privé à but non-lucratif. Actuellement, les médecins diplômés hors Union européenne sont au nombre de 13 894, dont 5 000 praticiens hospitaliers. Leur situation est souvent très complexe, souvent à cause de visa. La validité de cette nouvelle carte de séjour serait de un à quatre ans maximum.","date":"2022-12-21T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["F.Bouquillat","F.Prabonnaud","M.Martel","M.Beaudouin","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/hopital/hopital-le-gouvernement-souhaite-faciliter-la-venue-de-soignants-etrangers_5556762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Illuminations de Noël : Colmar cherche à réduire sa consommation d’électricité","description":"Marché de Noël ouvert deux heures de moins, lumières de la grande roue reliées à des panneaux solaires ou encore illuminations moins énergivores, toutes les solutions sont bonnes à Colmar pour réduire sa consommation d’électricité en conservant l’esprit de Noël.À la nuit tombée, un air de magie parcourt les rues de Colmar (Haut-Rhin) avec des milliers de lumières illuminant le marché de Noël. Six semaines de féeries qui attirent locaux et touristes, spécialement venus pour l’occasion. Lucien Fohrer est connu pour avoir l’une des plus belles maisons illuminées de la ville. Il conçoit tout lui-même et a même aménagé une vitrine pour le bonheur des enfants. Il a tout de même réussi à baisser sa facture d’électricité en remplaçant ses lampes halogènes par des guirlandes LED. En quatre ans, -20 % de consommation. Des décorations en bois plutôt que des illuminations Chacun cherche des solutions dans la ville pour faire des économies tout en préservant la tradition des illuminations. Un hôtelier a, par exemple, investi dans des lumières moins énergivores et utilise des minuteurs pour réduire le temps d’éclairage. D’autres ont complètement abandonné les illuminations. C’est le cas de Gaby Conreaux, habitante de Soultzbach-les-Bains (Haut-Rhin) qui a opté pour des décorations en bois, visibles uniquement le jour. Une décision difficile à prendre pour cette passionnée d’illumination.","date":"2022-12-21T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["C.Rigeade","O.Labalette","L.Barbier","P.Ngankam"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/illuminations-de-noel-colmar-cherche-a-reduire-sa-consommation-d-electricite_5556780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde 2022 : un cortège modifié pour les Argentins à cause de débordements","description":"Le retour des champions du monde en Argentine ne s’est pas passé comme prévu mardi 20 décembre. Les joueurs ont dû défiler dans des hélicoptères plutôt que sur un bus à impériale.Les membres de l’équipe nationale d’Argentine ont pris place à bord d’hélicoptères posés dans un parc. Les nouveaux champions du monde ont été évacués d’urgence et ont fini leur bain de foule depuis les airs. Cinq millions d’Argentins avaient investi les rues de Buenos Aires et ont dû les acclamer de loin. \"Je suis frustré, je voulais les voir, mais je n’ai pas pu\", raconte une mère de famille. Kylian Mbappé moqué par le gardien argentin La capitale s’était transformée en immense fan-zone avec des supporters prêts à risquer leurs vies pour approcher leurs idoles. Il y a eu d’autres dérapages comme celui du gardien Emiliano Martinez qui tient dans ses bras un poupon à l’image de Kylian Mbappé grimaçant. Chez les supporters aussi, l’attaquant français est dans toutes les têtes. Un cercueil en carton avec sa photo a été brûlé par la foule. La fédération française de football a annoncé porter plainte contre ces actes haineux, alors que la soirée s’est terminée par quelques affrontements entre supporters et policiers.","date":"2022-12-21T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["E. Bonnasse","@RevelateursFTV,"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/coupe-du-monde/finale/coupe-du-monde-2022-un-cortege-modifie-pour-les-argentins-a-cause-de-debordements_5556777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Énergie : Ungersheim, un modèle pour la transition écologique","description":"La commune située dans le Bas-Rhin propose de nombreuses initiatives en matière d'énergie et d'écologie. 80 % de l'énergie totale consommée est produite sur place.À la sortie de l'école, pas la peine d'attendre le bus scolaire. C'est en calèche que les élèves d’Ungersheim (Bas-Rhin) rentrent chez eux. Quand ils n'arrosent pas les espaces verts, les employés municipaux à quatre pattes évitent aux parents d’utiliser leur voiture et font le bonheur des écoliers. Un village d’irréductibles et pour beaucoup, c'est un modèle pour la planète. Avec ses nombreuses initiatives, Ungersheim, 2 300 habitants, est devenu un précurseur de la transition écologique. Vers l'indépendance énergétique Celui qui a lancé ces idées, c'est Jean-Claude Mensch, maire depuis 33 ans. Il a voulu rendre sa commune autonome en énergie. Chaufferie au bois, centrale photovoltaïque, même les bâtiments publics produisent de l'électricité. Au total, 80% de l'énergie consommée dans la commune est produite sur place. Pour le maire, toutes ces expériences montrent que les élus locaux ont un rôle à jouer en matière d'écologie. La commune vise l'indépendance énergétique total en 2024.","date":"2022-12-21T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["N. Fleury","A. Husser","B. Tanguy","B. Chesnin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/energie-ungersheim-un-modele-pour-la-transition-ecologique_5556765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Alsace : une bouillotte traditionnelle avec des noyaux de cerise","description":"Dans l'est de la France, une entreprise recycle les noyaux de cerise pour les glisser dans des bouillottes. Car ces derniers sont les seuls à avoir une qualité thermique permettant de conserver la chaleur environ 30 minutes.Recycler des noyaux de cerise pour en faire des bouillottes traditionnelles alsacienne. -2 °C ce jour-là dans les Vosges. Allons-nous mettre au chaud chez les Valentin. Pour chauffer leur bouillotte, ils ont investi dans un poil alsacien qui se trouve à la cave. À l’étage, une montagne de faïences brûlantes. Un noyau aux qualités uniques Pendant que certains se la coulent douce, le cou bien au chaud, à quelques kilomètres de là ça turbine. Car le froid, c'est bon pour le business. Avec Marylène, Norton a relancé, il y a une dizaine d'années, la bouillotte en noyaux de cerise. Une vieille tradition alsacienne. \"Il n’y a que le noyau de cerise qui a cette qualité thermique. Avec n’importe quel autre noyau ça ne marche pas\", explique Norton. Trois minutes au four à micro-ondes et le tour est joué pour une bonne demi-heure.","date":"2022-12-21T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V. Heurtel","E. Sizarols","O. Dermostouple","A. Cohen","M. Munilla"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/alsace-une-bouillotte-traditionnelle-avec-des-noyaux-de-cerise_5556774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d'année : dernière ligne droite pour les cadeaux","description":"À quelques jours de Noël, les retardataires se ruent dans les différents commerces à la recherche d'un cadeau de dernière minute.Derniers essayages et dernière ligne droite avant Noël. Dans une boutique de Colmar (Haut-Rhin), la course aux cadeaux bat son plein. Faire plaisir, donc, mais à moindre coût. Ici, tout est à deux euros. Résultat, plus de 300 clients s’y pressent chaque jour. \"On approche du jour J. On a énormément de monde qui vient acheter un petit cadeau de dernière minute\", explique la commerçante. Des dépenses moins importantes En moyenne, chaque Français devrait dépenser 354 euros, rien que pour les cadeaux. Pourtant, dans un autre magasin, les clients se font attendre. -40 % de ventes par rapport à Noël dernier. \"Avant, les gens prenaient 5-6 chaussettes ou articles. Là, c'est moins. Ils font attention au prix et à la quantité\", souligne le vendeur, qui mise tout sur les derniers jours avant le réveillon.","date":"2022-12-21T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["A. Jacquet","E. Meyer","L. Bensimon","A. Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/noel-et-fetes-de-fin-d-annee-derniere-ligne-droite-pour-les-cadeaux_5556750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
{"title":"Grève à la SNCF : les voyageurs à la recherche d’alternatives","description":"La grève d’agents SNCF pour le week-end de Noël a entraîné la suppression de 200 000 billets. Pour pouvoir passer les fêtes en famille, les voyageurs tentent de trouver des alternatives.Pour passer ses vacances de Noël à Perpignan (Pyrénées-Orientales), une retraitée montpelliéraine a opté pour l’autocar plutôt que le train. \"Je me suis dit qu’il y allait avoir des grèves. C’est nettement moins cher et le temps est exactement le même\", assure-t-elle. Faire des centaines de kilomètres en bus, c’est l’option choisie par de nombreux Français pour contourner la grève de la SNCF. Depuis quelques jours, les réservations ont bondi chez les principaux opérateurs du pays. Blablacar a vu sa demande progresser de 35 % par rapport à la même période l’an dernier. Covoiturage ou location de voiture comme autres recours Autre solution prisée par les voyageurs : le recours au covoiturage. À l’approche de Noël, difficile de trouver des places de covoiturage, mais aussi des voitures à louer. À Paris, certains loueurs n’ont déjà plus aucun véhicule de disponible. Une alternative pourrait s’imposer pour les fêtes : la location de voiture entre particuliers.","date":"2022-12-21T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["J.Vitaline","T.Petit","C.Chabaud","France 3 Pays de la Loire","J.Chouquet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/greve-a-la-sncf-les-voyageurs-a-la-recherche-d-alternatives_5556684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-21-decembre-2022_5514615.html","containsWordGlobalWarming":false}
