{"title":"Jeanne Moreau : disparition d'une femme inoubliable","description":"Jeanne Moreau est morte ce lundi 31 juillet à l’âge de 89 ans. Cette femme libre a travaillé avec les plus grands réalisateurs.Une voix unique, des personnages aux antipodes les uns des autres, une carrière d'une incroyable longévité, c'est ce qui caractérisait Jeanne Moreau. Elle est morte à Paris ce lundi 31 juillet, à 89 ans. Elle aura tourné plus de 150 films, dont certains avec les plus grands réalisateurs, aura joué de nombreux rôles au théâtre et à la télévision. Jeanne Moreau était un monument de la culture française. Libre et exigeante Née en 1928 d'une mère danseuse et d'un père restaurateur, c'est à la Comédie-Française qu'elle fait ses premiers pas d'actrice. Dans les années 1950, elle participe plusieurs fois au festival d'Avignon. Elle débute rapidement au cinéma : elle va alors alterner les planches et les studios. Sa carrière lancée, Jeanne Moreau enchaîne les rôles tout en restant très libre et exigeante.","date":"2017-07-31T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/jeanne-moreau-disparition-d-une-femme-inoubliable_2308465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
{"title":"Disparition de Jeanne Moreau : des hommages très nombreux","description":"À l’annonce de la disparition de l’actrice Jeanne Moreau ce lundi 31 juillet,de nombreux hommages se sont succédés tout au long de la journée.Tous gardent d’elle un souvenir ému. L’actrice Jeanne Moreau s’est éteinte ce lundi 31 juillet à l’âge de 89 ans. Jeanne Moreau, c'est 65 ans de carrière, plus de 150 films, des pièces de théâtre, bref : un monument de la culture française admiré dans le monde entier. Hommages internationaux Dans la presse internationale, de la BBC au New-York Times, on se souvient surtout de Jeanne Moreau comme l’actrice de Jules et Jim (1962), l’un des films emblématiques de cette légende du cinéma. En France, sa disparition suscite une pluie d’hommages de la part de personnalités politique comme Emmanuel Macron ou encore la ministre de la Culture Françoise Nyssen. Emotion également du côté du monde du cinéma et des réalisateurs qui l’ont connue : difficile à diriger mais toujours inventive, Jeanne Moreau était un \"caméléon\", selon le réalisateur Jean-Pierre Mocky, \"toujours capable de s’adapter à un réalisateur\".","date":"2017-07-31T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/ivg/disparition-de-jeanne-moreau-des-hommages-tres-nombreux_2308459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
{"title":"Panne en gare Montparnasse : la SNCF à pied d'œuvre pour résoudre le problème","description":"Sophie Lanson se trouve en direct de la gare Montparnasse à Paris où une panne technique a grandement perturbé le trafic.À Paris, la gare Montparnasse subit les effets d'une panne technique qui perturbe le trafic et empêche un certain nombre de départs et d'arrivées prévues. \"À l'heure actuelle, trois TGV sur quatre circulent, mais le trafic sera totalement interrompu gare Montparnasse entre 22h et 6h du matin. Certains trains ont pu être redirigés vers la gare voisine d'Austerlitz. D'autres, en revanche, ont été purement et simplement supprimés\", rapporte Sophie Lanson. Trouver l'origine de la panne Pendant ces 8 heures sans circulation, une cinquantaine d'agents spécialisés, des techniciens de la SNCF, vont continuer à chercher l'origine précise de la panne. \"Ils vont continuer à examiner dans ses moindres recoins le poste d'aiguillage de Vanves (Hauts-de-Seine) ainsi que ses environs. Tant que cette investigation ne sera pas terminée, la SNCF ne peut pas promettre un retour à la normale demain\", explique la journaliste.","date":"2017-07-31T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/panne-en-gare-montparnasse-la-sncf-a-pied-d-oeuvre-pour-resoudre-le-probleme_2308469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
{"title":"La SNCF tente de mettre un terme à la panne gare Montparnasse","description":"Toujours pas de retour à la normale concernant le trafic des trains à l'arrivée et au départ de Montparnasse. Après un dimanche de pagaille, ce lundi encore, 5 000 clients de la SNCF se sont retrouvés sur le carreau, et la circulation va être complètement interrompue ce soir pour tenter de mettre un terme à la panne à l'origine de ce chaos.C'est une nouvelle journée de chaos à la gare Montparnasse. Pour monter dans leur train aujourd'hui, certains voyageurs ont été obligés de jouer des coudes : \"On est montés n’importe où à l'arrache, on était en première classe, mais on a pris les premières places donc on ne sait pas à quelle heure on part, à quelle heure on va arriver, mais l'important c'est d'être assis\", témoigne une voyageuse. Une panne électrique dans un local d'aiguillage et de signalisation Ceux qui embarquent font partie des plus chanceux. Pour les autres, il faut prendre son mal en patience. Pour d'autres voyageurs pas d'attente, mais le début d'une course contre la montre. À bord de ces bus, ils rejoignent la gare d'Austrelitz, où le départ de leur train est finalement transféré. À l'origine de ces retards, une panne électrique survenue dans un local d'aiguillage et de signalisation. Un lieu hautement stratégique pour la sécurité. Alors pour ne pas stopper complètement le trafic, la SNCF a choisi de gérer manuellement la circulation des trains concernés.","date":"2017-07-31T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/la-sncf-tente-de-mettre-un-terme-a-la-panne-gare-montparnasse_2308477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
{"title":"Panne en gare Montparnasse : le mécontentement des voyageurs","description":"La panne en gare Montparnasse à Paris désorganise de nombreux voyageurs. Si les billets de train seront partiellement ou intégralement remboursés, des vacanciers ont perdu des nuitées d'hôtel ou de camping, des correspondances d'avion ou de train. À quoi peuvent prétendre ces voyageurs lésés?À cause de la panne en gare Montparnasse à Paris, 55 000 passagers ont été acheminés avec retard et dans des conditions difficiles. Au vu de l'exaspération des voyageurs, cela pourrait coûter très cher à la SNCF. \"Vraiment, je suis hyper en colère et hyper négative. Parce que ce n'est pas une question d'argent, c'est une question d'organisation, de loyauté et de respect des autres\", déclare une femme en colère. Rembourser les usagers Après la pagaille dans les gares, la SNCF pourrait affronter un autre type d'engorgement : celui des remboursements de billets. En temps normal, la règle veut que la SNCF rembourse à différents pourcentages selon l'ampleur du retard. Après un tel chaos ce week-end, la SNCF remboursera intégralement les passagers après 4h de retard. Un geste bien souvent jugé trop maigre. Ce lundi 31 juillet au soir, il est encore impossible à la SNCF de chiffrer les conséquences financières de la panne.","date":"2017-07-31T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/panne-en-gare-montparnasse-le-mecontentement-des-voyageurs_2308473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
{"title":"Migrants de Calais : Gérard Collomb annonce l'ouverture de deux nouveaux centres","description":"Face à l'afflux de migrants dans le Calaisis, le ministre de l'intérieur Gérard Collomb a annoncé l'ouverture de deux nouveaux centres d'accueil dans les Hauts-de-France pour un total de 300 places d'hébergement, l'un à Troisvaux (Pas-de-Calais), l'autre à Bailleul dans le Nord, deux centres éloignés de Calais pour éviter la réinstallation des migrants.Ces dernières semaines, le nombre de migrants à Calais (Pas-de-Calais) n'a cessé d'augmenter. Ils sont encore aujourd'hui entre 350 et 400 à vivre sommairement ici malgré la fermeture de la jungle. Obligé de réagir, le ministre de l'Intérieur a annoncé l'ouverture de deux nouveaux centres à 80 kilomètres chacun de Calais. Le premier dans un ancien hôtel de Bailleul, le deuxième dans une abbaye à Troisveaux. \"Je me dois de protéger ma population\" Un dispositif nouveau selon Gérard Collomb, mais surtout, une réponse au Conseil d'État. Aujourd'hui, dans un arrêt, il ordonne au gouvernement de mettre en place sous 48 heures des mesures d'accueil dignes à disposition des réfugiés, avec des points d'eau et des sanitaires. Pour la ville de Calais, pas question de mettre en place ces opérations : \"Je me dois de protéger ma population, et par conséquent je refuse que tout dispositif puisse être réinstallé sur la ville de Calais et sur l'ensemble du périmètre du Calaisis\" affirme Natacha Bouchart, maire LR de Calais. Mais la préfecture du Pas-de-Calais va devoir appliquer ces mesures. Des points de distribution mobiles vont être organisés.","date":"2017-07-31T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/migrants-de-calais-gerard-collomb-annonce-l-ouverture-de-deux-nouveaux-centres_2308475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
{"title":"Secourisme : la SNSM a besoin de financement","description":"Cinquante ans après sa création, la Société Nationale de Sauvetage en Mer (SNSM) connait quelques difficultés financières et en appelle à l’État pour pouvoir continuer sa mission.Depuis cinquante ans, elle assure plus de la moitié des sauvetages en mer. Remorquage, tractage, hélitreuillage, récupération des plongeurs... La SNSM (Société Nationale de Sauvetage en Mer) a secouru plus de 8 000 personnes en France l’année dernière. Dans cette association dont 80% du budget est apporté par des dons, tous sont bénévoles. Mais l’argent commence à manquer : faute de financement, difficile de renouveler les bateaux endommagés. Une facture de 56 millions d’euros Au niveau national, la SNSM doit renouveler plus de 40 canots pour une facture qui s’élève à 56 millions d’euros, somme que l’association ne pourra assumer seule. \"Si l’on remplaçait demain les 600 bateaux de la SNSM par des moyens de l’État et les 7 000 bénévoles par des fonctionnaires, cela couterait 100 millions d’euros par an à l’État\" précise Jacques Gheerbrandt, vice-président de l’association. \"On lui faire faire une économie substantielle, on attend en retour qu’il nous aide à tenir ce budget\". Quoi qu’il en soit, les bénévoles poursuivront leur mission, coûte que coûte.","date":"2017-07-31T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/secourisme-la-snsm-a-besoin-de-financement_2308461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
{"title":"Les puces de Saint-Ouen ont attiré 5 millions de visiteurs l'an dernier","description":"Les chiffres du tourisme sont en demi-teinte pour le mois de juillet cet été. Seules les grandes villes tirent leur épingle du jeu, à l'image de Paris, où les touristes sont de retour. L'une de leurs destinations favorites : les puces de Saint-Ouen.Les puces de Saint-Ouen, ou le plus grand marché à la brocante du monde. Le vendredi, c'est le jour des décorateurs. Français, Australiens, Américains... Ces professionnels sont en mission pour des clients fortunés. De Catherine Deneuve à Mick Jagger, la liste des personnalités qui parcourent régulièrement ces allées est longue. Plus grand-chose à voir avec les puces des années cinquante. Un renouveau à 40 millions d'euros Le renouveau, c'est entre autres à cet homme qu'on le doit. Grand patron français, il a investi 40 millions d'euros pour dépoussiérer les puces. Il a notamment convaincu Benjamin Steinitz, le plus célèbre antiquaire français, de venir s'installer à Saint-Ouen. Ce qui marche le mieux en ce moment : le design des années cinquante/soixante. Pour certains, les puces auraient perdu un peu de leur âme, et on n'y fait plus vraiment de bonnes affaires. Pourtant, elles séduisent de plus en plus de monde : 5 millions de personnes l'an passé, autant que le Mont-Saint-Michel.","date":"2017-07-31T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/les-puces-de-saint-ouen-ont-attire-5-millions-de-visiteurs-l-an-dernier_2308471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
{"title":"Sport : Los Angeles ouvre la voie à Paris pour les Jeux Olympiques en 2024","description":"Paris est en bonne voie pour organiser les Jeux Olympiques en 2024 suite à l’accord passé entre le Comité International Olympique et la ville de Los Angeles devrait organiser l’événement en 2028.Le doute n’est presque plus permis: Paris devrait accueilir les Jeux Olympiques en 2024. Sur le plateau, le journaliste Jean-Christophe Batteria apporte la bonne nouvelle pour la capitale française : \"C’est un accord gagnant-gagnant pour Paris et Los Angeles (Etats-Unis). À Lausanne ( Suisse), le Comité International Olympique (C.I.O.) avait tranché pour deux dates, 2024 et 2028. Les deux villes devaient ensuite trouver un accord avant le 13 septembre prochain\". 1924 - 2024 C’est aujourd’hui chose faite. Le journaliste annonce que \"Paris devrait donc accueillir en 2024 les Jeux Olympiques pour la troisième fois de son Histoire, cent ans après ses dernières olympiades en 1924\". De son côté Los Angeles obtiendra une rallonge financière et surtout quatre ans supplémentaires afin de mieux se préparer à l’organisation des Jeux Olympiques de 2028.","date":"2017-07-31T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/sport-los-angeles-ouvre-la-voie-a-paris-pour-les-jeux-olympiques-en-2024_2308479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-31-juillet-2017_2298395.html","containsWordGlobalWarming":false}
