{"title":"Attentat de Conflans-Sainte-Honorine : rassemblement en la mémoire de Samuel Paty","description":"Samuel Paty, professeur d'histoire-géographie, a été décapité en pleine rue, vendredi 16 octobre à Conflans-Sainte-Honorine (Yvelines). La ville est en état de choc après cet attentat. Samedi 17 octobre, un rassemblent s'est tenu pour lui rendre hommage.Samedi 17 octobre, un millier de personnes se sont réunies à Conflans-Sainte-Honorine (Yvelines) pour rendre hommage à Samuel Paty. À 47 ans, l'homme enseignait l'histoire et la géographie au collège du Bois d'Aulne. Certains de ses élèves font partie du rassemblement ; ils décrivent un professeur bienveillant. \"C'était important pour nous de venir ici, pour soutenir la famille, les collègues et anciens élèves\", témoigne cette jeune femme. \"J'ai l'impression d'avoir perdu l'un des miens\" Des enseignants d'établissements voisins ont tenu à faire le déplacement. \"C'est mon premier jour de vacances, j'allume la radio, j'entends les nouvelles et je pleure. J'ai l'impression d'avoir perdu un des miens. On fait partie d'une grande famille et je voulais lui rendre hommage, tout simplement. Je suis atterrée, je pense que demain et après-demain, j'aurais un peu de colère\", témoigne cette professeure de français.","date":"2020-10-17T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["K.Adda-Rezig","I.Bornacin","H.Puffeney","V.Piffeteau","G.Beaufils","A.Gouty","C.De Chassey"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/antiterrorisme/attentat-de-conflans-sainte-honorine-rassemblement-en-la-memoire-de-samuelpaty_4145819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Attentat dans les Yvelines : un cours sur la liberté d'expression à l'origine du drame","description":"L'attentat de Conflans-Sainte-Honorine intervient pendant le procès des attentats de janvier 2015. Samuel Paty était menacé depuis le lundi 5 octobre, jour où il donne à ses élèves de quatrième un cours sur la liberté d'expression. Retour sur les événements.Samuel Paty, un professeur d'histoire-géographie, a été décapité en pleine rue vendredi 16 octobre, à Conflans-Sainte-Honorine (Yvelines). Le lundi 5 octobre dernier, le professeur donne à une classe de quatrième un cours d'instruction morale et civique. Pour parler de la liberté d'expression, il montre aux élèves des caricatures de Mahomet. Deux jours plus tard, le mercredi 7 octobre, le père d'une élève diffuse sur un réseau social un texte dans lequel il se plaint de l'enseignant. Le jeudi 8 octobre, la principale du collège reçoit deux hommes, dont le père de la jeune fille. Le soir-même, il poste une première vidéo dans laquelle il demande le renvoi du professeur, puis porte plainte contre ce dernier. Une vidéo postée par un fondamentaliste fiché S À la suite de cette plainte, le professeur est entendu par les policiers le lundi 12 octobre puis porte plainte à son tour, pour diffamation publique. Il explique qu'il n'a pas voulu stigmatiser les élèves musulmans. Il précise qu'il a pris soin de proposer aux élèves de ne pas regarder les caricatures dans l'hypothèse où ils pourraient être heurtés. Le soir-même, une deuxième vidéo est diffusée sur les réseaux sociaux. Elle met en scène un fondamentaliste, fiché S. La vidéo est virulente, mais ne contient pas d'appel à la violence. Samedi 17 octobre, le père de l'élève et le militant islamiste sont toujours en garde à vue.","date":"2020-10-17T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["F.Beaudonnet","J.Vitaline","A. Da Silva"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/attentat-dans-les-yvelines-un-cours-sur-la-liberte-d-expression-a-l-origine-du-drame_4145925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Enseignant décapité dans les Yvelines : comment s'est déroulé l'attentat","description":"Un professeur d’histoire a été décapité par un jeune homme de 18 ans à Conflans-Sainte-Honorine (Yvelines) pour avoir montré des caricatures de Mahomet lors d'un cours sur la liberté d’expression. Le 19/20 de France 3 fait le point sur le déroulé de l'attaque, survenue vendredi 16 octobre.Vendredi 16 octobre, il est un peu plus de 17 heures, dans un quartier résidentiel d'Éragny (Yvelines), lorsqu'un équipage de la BAC localise l’homme qui a décapité l’enseignant à Conflans-Sainte-Honorine. L’assaillant est armé ; l'un des agents reconnaît un pistolet à billes, mais suspecte qu’il porte une ceinture explosive. Quelques instants plus tôt, il assassinait Samuel Paty, à la sortie des classes. Le professeur d’histoire de 47 ans quittait le collège du Bois d’Aulne pour rentrer chez lui à pied lorsqu’il a été attaqué dans un lotissement à seulement 400 mètres de l’établissement. \"Il avait sollicité des élèves afin de lui désigner la future victime\" L’assaillant a revendiqué son acte en publiant une photo sur Twitter pour venger, dit-il, le prophète. \"L’auteur des faits se trouvait devant le collège, durant l’après-midi. Il avait sollicité des élèves afin de lui désigner la future victime\", rapporte Jean-François Ricard, procureur de la République antiterroriste. Âgé de 18 ans, l’auteur présumé de l’attentat, d'origine tchétchène, vivait avec ses parents à Évreux (Eure). Il était connu pour des faits de droit commun, mais il n'était pas fiché pour radicalisation.","date":"2020-10-17T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["C. Gillard","T. Cuny","I. Bornacin","E. Pelletier","H. Puffeney","A. Gouty","F. Daireaux","A. Recouly","V. Piffeteau","G. Beaufils"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/enseignant-decapitedans-les-yvelines-comment-s-est-deroule-l-attentat_4145899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Enseignant décapité dans les Yvelines : le point sur les personnes en garde à vue","description":"Dix personnes ont été placées en garde à vue au lendemain de l'assassinat d'un professeur à Conflans-Sainte-Honorine (Yvelines). Le journaliste Thomas Cuny était en direct sur les lieux pour le 19/20, samedi 17 octobre.Au lendemain de l'assassinat d'un professeur à Conflans-Sainte-Honorine (Yvelines), dix personnes ont été placées en garde à vue. \"Il y a d’abord la famille du terroriste présumé avec ses parents, son grand-père, son petit-frère âgé de 17 ans ainsi que deux autres proches\", rapporte le journaliste Thomas Cuny en direct pour le 19/20 de France 3, samedi 17 octobre. Ils sont entendus au siège de la Direction générale de la sécurité intérieure. Le professeur ciblé pour avoir montré des caricatures à ses élèves \"Il y a également un père de famille et deux de ses proches qui sont entendus dans des commissariats de région parisienne\", poursuit le journaliste, précisant qu'ils ont \"fait de l’activisme sur Internet pour dénoncer les pratiques du professeur, qui montrait des caricatures à ses élèves lors de ses cours\". L'enquête devra déterminer s'ils ont été de simples déclencheurs ou des complices de l'assaillant.","date":"2020-10-17T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["Thomas Cuny"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/enseignant-decapite-dans-les-yvelines-le-point-sur-les-personnes-en-garde-a-vue_4145935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Attentat dans les Yvelines : l’école touchée en plein cœur","description":"L’école de la République est touchée en plein cœur par le terrorisme islamiste après la décapitation d’un professeur d’histoire-géographie, vendredi 16 octobre, à Conflans-Sainte-Honorine dans les Yvelines. Le lendemain, des rassemblements ont eu lieu partout en France.Enseignants, parents, mais aussi des élèves se sont rassemblés dans toutes les académies de France, samedi 17 octobre, afin de rendre hommage à Samuel Paty, le professeur d’histoire-géographie mort décapité la veille, à Conflans-Sainte-Honorine (Yvelines). Partout, les participants ont dénoncé l’intolérance et ont dit leurs inquiétudes. \"Là, tout de suite, on est plutôt choqués, traumatisés et on se met à la place de l’école, du collège et des élèves, de la famille du collègue\", décrit une participante à Rouen (Seine-Maritime). Liberté d’expression \"Ce qui nous inquiète beaucoup, c’est cette vision portée par des parents, des associations de parents qui véhiculent une vision assez obscurantiste de l’Islam\", explique une autre. Dans la matinée, Jean-Michel Blanquer a rappelé que la liberté d’expression est au cœur des programmes officiels de l’Éducation nationale. \"Nous savons tous que le sujet des caricatures fait évidemment pleinement partie de cette question de la liberté d’expression\", a souligné le ministre.","date":"2020-10-17T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["J.-C. Batteria","J.-M. Mier","F. Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/attentat-dans-les-yvelines-lecole-touchee-en-plein-coeur_4145891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Attaque dans les Yvelines : la communauté musulmane est bouleversée","description":"Samedi 17 octobre, au sein de la communauté musulmane, beaucoup se disent horrifiés après la décapitation à Conflans-Sainte-Honorine (Yvelines) du professeur Samuel Paty au nom de l’Islam.Samedi 17 octobre, l'émotion est vive dans l’institut Al-Andalous à Strasbourg (Bas-Rhin) au lendemain de la décapitation du professeur Samuel Paty à Conflans-Sainte-Honorine (Yvelines). Une minute de silence a été respectée afin de montrer le soutien de la communauté musulmane. \"Nous avons été terriblement horrifiés par cet acte barbare qui touche à la fois une vie humaine, mais qui touche aussi le symbole de notre société qu'est l’école\", confie le recteur Messaoud Boumaza. \"On défend la paix, l'humanisme\" Les imams rappellent l’importance de l’éducation. \"Ce jeune-là est un inculte. Tuer quelqu’un au nom du Prophète parce qu’il a caricaturé le Prophète, c’est ne rien comprendre à l’Histoire des Prophètes. Le Prophète lui-même de son vivant a été caricaturé, et il a répondu par la compassion et la miséricorde\", souligne Tareq Oubrou, imam de la Grande Mosquée de Bordeaux (Gironde). À Nice (Alpes-Maritimes), la directrice de l’école coranique privée Avicenne est horrifiée par cet acte, contraire à sa religion. \"On défend la paix, l’humanisme, on défend cette liberté\", rappelle Zhour Jalali.","date":"2020-10-17T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["M. Perrier","J. Boudier","E. Sizarols","L. Puech","C. Gindre","France 3 Régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/attaque-dans-les-yvelines-la-communaute-musulmane-estbouleversee_4146317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : un hommage national sera rendu à l’enseignant décapité","description":"Un hommage national sera rendu à Samuel Paty, le professeur d’histoire-géographie mort décapité vendredi 16 octobre à Conflans-Sainte-Honorine (Yvelines). Il aura lieu mercredi 21 octobre.Un hommage national sera rendu au professeur d’histoire-géographie Samuel Paty, tué vendredi 16 octobre à Conflans-Sainte-Honorine (Yvelines). Il aura lieu mercredi 21 octobre. \"En revanche, il n'y a pas encore de précisions d’horaire ni de lieu. Les modalités de cet hommage national sont encore en discussions avec la famille\", précise Catherine Demangeat, journaliste France Télévisions en duplex depuis le palais de l’Élysée, samedi 17 octobre. Un conseil de défense prévu dimanche Dimanche, Emmanuel Macron présidera un conseil de défense \"avec les ministres concernés\" afin de faire le point sur la menace terroriste en France et de voir quelles réponses concrètes peuvent être apportées après le drame de vendredi. \"Des mesures sur les réseaux sociaux, par exemple, pourraient être étudiées. Il y a deux semaines, le chef de l’État avait présenté les grandes lignes pour son projet pour lutter contre le séparatisme islamiste, ce sont ses mots. Y aura-t-il une accélération du calendrier de ce texte ?\", s'interroge la journaliste.","date":"2020-10-17T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["C. Demangeat"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/terrorisme-un-hommage-national-sera-rendu-a-lenseignant-decapite_4145893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu : dernière soirée avant la fermeture des restaurants à 21 heures","description":"Le couvre-feu est imposé entre 21 heures et 6 heures du matin à partir du samedi 17 octobre. Les terrasses des restaurants étaient bondées dans les métropoles concernées, comme à Lille, où la journaliste Émeline Cocq était en direct pour le 19/20 de France 3.Le couvre-feu sera appliqué dès 21 heures à partir de samedi 17 octobre dans les métropoles concernées, comme Lille. \"On pourrait croire qu’il s’agit d’un samedi soir comme les autres, tant il y a du monde dans les rues et sur les terrasses\", remarque la journaliste Émeline Cocq en direct, à deux pas de la Grande Place, pour le 19/20 de France 3. 95 communes de la métropole lilloise concernées \"On vient pour boire un verre, moins pour manger, poursuit-elle. Là où nous sommes, il y a seulement eu deux réservations pour dîner dans ce restaurant, qui a pourtant su s’adapter en proposant un service en continu depuis 11 heures.\" Le restaurateur parle d'un coup dur, puisqu'il pense perdre 60% de son chiffre d'affaires à cause du couvre-feu. Il demandera à ses clients de quitter les lieux à 20h45. La mesure concerne les 95 communes de la métropole lilloise.","date":"2020-10-17T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["K.Adda-Rezig","I.Bornacin","H.Puffeney","V.Piffeteau","G.Beaufils","A.Gouty","C.De Chassey"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/couvre-feu-derniere-soiree-avant-la-fermeture-des-restaurants-a-21-heures_4146459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un Ephad demande aux familles de reprendre leurs proches s'ils sont négatifs","description":"Le nombre de cas de Covid-19 chez les personnes âgées est jugé très préoccupant par Santé Publique France. Dans un Ephad de Draguignan (Var), 50 personnes ont été testées positives.Dans l’Ephad \"Tonus vitamine\" de Draguignan (Var), 37 pensionnaires et 13 salariés ont été testés positifs au coronavirus. Désemparées, les familles sont venues dire leurs craintes sur les conditions de prise en charge de leurs proches, samedi 17 octobre. \"Il m’a dit qu’ils ne l’aidaient pas à manger, qu’il était obligé de manger tout seul. Il a été obligé de manger avec ses doigts\", rapporte la fille d’un résident. \"Il me faut un lit médicalisé\" Pour elle, les traces de nourriture sur les vêtements de son père prouvent qu’il dit vrai. La direction a même demandé aux familles de reprendre temporairement leurs proches Covid négatifs chez eux. \"Ma mère, je ne peux pas m’en occuper. Il me faut un lit médicalisé, il me faut un lit à barrière, il me faut des aides pour la lever\", commente Florence Aillet, présidente du comité des familles de l’établissement.","date":"2020-10-17T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["C. Fazi","A. Masseglia","K. Schmid"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-ephad-demande-aux-familles-de-reprendre-leurs-proches-s-ils-sont-negatifs_4145901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
{"title":"Vacances de la Toussaint : les touristes affluent sur la Côte Fleurie","description":"Le samedi 17 octobre marque le premier jour des vacances de la Toussaint. Les touristes sont nombreux sur la Côte Fleurie, de Cabourg à Honfleur (Calvados).Samedi 17 octobre, de nombreux touristes sont venus profiter du charme des maisons à colombage de Deauville (Calvados), en ce premier week-end des vacances de la Toussaint. \"On est là pour le week-end, pour prendre le grand air, profiter de la plage, et sortir de nos appartements parisiens\", confie une vacancière. Un taux d'incidence qui monte rapidement dans le Calvados Mais la Côte Fleurie n’est épargnée ni par le Covid-19, ni par les restrictions. À partir du samedi 17 octobre, les bars devront fermer à 21 heures, les restaurants à 22 heures. \"Ça tombe bien, car c’est justement parce qu’il va y avoir des flux de population très importants. [...] Je trouve que le préfet, qui a d’ailleurs pris ces mesures en concertation avec les maires de la Côte, a bien fait de [les] prendre\", souligne le maire de Deauville, Philippe Augier, qui pointe notamment un taux d'incidence qui monte rapidement dans le Calvados. Les visiteurs ne sont pas découragés pour autant : un des hôtels mythiques de la ville affiche complet. Les restrictions auront tout de même eu raison de la fréquentation de certains restaurants, qui font face à des annulations.","date":"2020-10-17T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M. Haag","C. Bres"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vacances-de-la-toussaint-les-touristes-affluent-sur-la-cote-fleurie_4146477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-octobre-2020_4123279.html","containsWordGlobalWarming":false}
