{"title":"Incendie meurtrier à Rouen : un anniversaire qui tourne au drame","description":"C'est l'incendie le plus meurtrier depuis plus d'une décennie en France, 13 personnes sont mortes et six ont été blessées.Au Cuba Libre, les policiers se frayent un chemin devant un comptoir carbonisé, entouré par les traces d'une soirée d'anniversaire qui a tourné au cauchemar. Ils étaient une vingtaine réunis au sous-sol. À minuit, la personne chargée d'apporter le gâteau d'anniversaire trébuche dans l'escalier. Aussitôt les bougies enflamment les murs et le plafond de la cave. À quelques mètres de là Faouzi tente de secourir ses amis piégés au sous-sol : \"J'ai pris une chaise, j'ai cassé une vitre\". Cellule d'aide psychologique Une cinquantaine de pompiers intervient très rapidement. Piégés par les flammes et des vapeurs toxiques, treize jeunes âgés de 18 à 25 ans décèdent, six autres personnes ont été blessées dont une grièvement. Pour épauler les proches et les témoins, une cellule d'aide psychologique a été déployée dans un hôpital de Rouen, mais déjà l'après laisse place à l'enquête pour déterminer les circonstances de l'incendie.","date":"2016-08-06T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-rouen/incendie-meurtrier-a-rouen-un-anniversaire-qui-tourne-au-drame_1579753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
{"title":"Incendie meurtrier à Rouen : la sécurité du bar en question","description":"La question des normes de sécurité se pose après cet incendie. La loi obligeait ce bar à respecter certaines règles pour pouvoir recevoir du public.En quelques minutes, le Cuba Libre a pris feu. Au sous-sol, une vingtaine de personnes est piégée. Comment le feu s'est-il propagé si vite ? Sur ces photos prises il y a quelques jours, on voit les murs et le plafond recouverts d'un isolant phonique. C'est cette mousse insonorisante qui se serait enflammée au contact des bougies et qui aurait dégagé des fumées toxiques en brûlant. Alors de quoi étaient composés ces composants ? Légalement, ces revêtements doivent être ininflammables et la préfecture doit donner son autorisation pour toute modification de matériel. Pas d'inspections régulières Quelles sont les procédures d'évacuation ? À Rouen, le bar était assez exigu. C'était un établissement recevant du public de catégorie 5. Il devait suivre des règles très précises : pas plus de 100 personnes au sous-sol, pas plus de 200 au rez-de-chaussée. Les pompiers sont passés par les caves voisines, mais existait-il une issue de secours pour les clients ? Oui, selon un habitué. Contrairement aux hôtels et aux hébergements, il n'y a pas d'inspections régulières de la commission de sécurité. Seules des sociétés privées font des contrôles de base. Au cours des 40 dernières années, les normes incendies ont été édictées au cours des drames. L'enquête déterminera s'il y a eu des failles de sécurité.","date":"2016-08-06T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-rouen/incendie-meurtrier-a-rouen-la-securite-du-bar-en-question_1579755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
{"title":"Incendie meurtrier à Rouen : la piste accidentelle privilégiée","description":"En direct de Rouen (Seine-Maritime), Sophie Neumayer détaille les premières avancées de l'enquête sur le drame qui a fait 13 morts et six blessés.L'enquête sur l'incendie meurtrier qui a tué 13 personnes dans un bar de Rouen (Seine-Maritime) doit déterminer les circonstances de ce drame. Sur place, Sophie Neumayer rapporte les premiers éléments de l'investigation. \"Dès les premières auditions des rescapés de ce drame, c'est la piste accidentelle qui a été privilégiée. Il est encore trop tôt pour rechercher d'éventuelles responsabilités\", explique la journaliste. Des autopsies la semaine prochaine Le procureur et les enquêteurs se focalisent pour l'instant sur la cause exacte du décès des 13 victimes. \"Des autopsies seront réalisées la semaine prochaine, et la police scientifique a été à l'oeuvre toute la journée afin d'éclaircir l'origine de cet incendie et les raisons de la propagation rapide des flammes. C'est dans un second temps que la justice se penchera sur le matériau d'isolation phonique présent dans le sous-sol\", complète Sophie Neumayer.","date":"2016-08-06T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-rouen/incendie-meurtrier-a-rouen-la-piste-accidentelle-privilegiee_1579805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
{"title":"Incendie meurtrier à Rouen : la ville sous le choc","description":"Un incendie a fait treize morts et six blessés dans un bar du centre de Rouen (Seine-Maritime) dans la nuit de vendredi 5 à samedi 6 août.Des fleurs à la mémoire de ce groupe de jeunes qui fêtait un anniversaire à Rouen (Seine-Maritime), celui d'Ophélie, 20 ans, décédée ici tout comme 12 de ses amis. Nombreux sont leurs proches venus se recueillir ce samedi 6 août. Dévastée par la douleur, cette jeune femme qui s'appelle elle aussi Ophélie avait prévu de retrouver le groupe plus tard dans la soirée. Difficile encore ce soir de prendre conscience de l'ampleur du drame pour ces jeunes qui fréquentaient tous ce lieu de fête. Tragédie accidentelle Parmi les badauds, beaucoup d'habitants du quartier affectés par ce drame comme cette mère de famille qui a ressenti le besoin de passer ici aujourd'hui. Ce matin, encore sous le choc de l'attentat de Saint-Etienne-du-Rouvray, de nombreux Rouennais nous ont dit craindre qu'il ne s'agisse d'une nouvelle attaque. Cette tragédie, vraisemblablement accidentelle, n'enlève rien à leur douleur.","date":"2016-08-06T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-meurtrier-a-rouen/incendie-meurtrier-a-rouen-la-ville-sous-le-choc_1579757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
{"title":"Belgique : deux policières blessées dans une attaque à la machette à Charleroi","description":"Nouvelle attaque en Belgique, ou deux policières ont été blessées ce samedi 6 août dans le centre-ville de Charleroi. Armé d'une machette, l'agresseur a été neutralisé.C'est alors qu'elles étaient en faction près de la tour de l'hôtel de police de Charleroi que les deux fonctionnaires ont été agressées. L'auteur des faits, armé d'une machette, a pénétré dans la zone pourtant sécurisée qui entoure l'immeuble de police avant de les attaquer au cri de \"Allahu Akbar\". L'une des deux policières souffre de plaies profondes au visage. On ne connaît pas encore l'identité de l'assaillant Elle a été conduite à l'hôpital. Sa collègue n'est que légèrement touchée et elles sont toutes deux hors de danger. Un troisième policier présent sur les lieux a neutralisé l'agresseur en le blessant par balle. L'assaillant, grièvement touché, a succombé à ses blessures en arrivant à l'hôpital. On ne connaît pas encore son identité. Sur Twitter, le Premier ministre belge condamne l'attaque. Il exprime sa solidarité avec la France. Un large périmètre de sécurité a été mis en place pour boucler le quartier autour du boulevard où a eu lieu l'attaque.","date":"2016-08-06T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/menace-terroriste-en-belgique/belgique-deux-policieres-blessees-dans-une-attaque-a-la-machette-a-charleroi_1579759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques : la fête a commencé","description":"Les Jeux de Rio ont officiellement commencé après une cérémonie d'ouverture tout en couleur hier soir, vendredi 5 août, dans le stade Maracanã.L'histoire olympique retiendra de cette cérémonie d'ouverture des Jeux de Rio le sourire de Gustavo Kuerten. Le triple vainqueur de Roland-Garros a fait entrer la flamme dans le stade Maracanã. Mais c'est le marathonien Vanderlei de Lima, champion olympique ne 2004, qui a été choisi pour allumer la vasque, symbole du début des JO. L'histoire du pays puis le défilé des athlètes C'est le point d'orgue d'une soirée à la gloire du Brésil, où l'histoire des peuples d'Amazonie se télescope avec l'arrivée des conquistadors. Un spectacle son et lumière met ensuite en scène la longue période de l'esclavage, jusqu'à la toute fin du XIXème siècle. C'est ensuite l'industrialisation du pays qui est célébrée, avec un hommage au pionnier de l'aviation Santos Dumont et son aéronef. Après un hommage à la culture brésilienne moderne, c'est au tour des athlètes du monde entier de défiler dans le stade.","date":"2016-08-06T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/bresil/jeux-olympiques-la-fete-a-commence_1579807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques : Ygor Coelho de la favela au badminton","description":"Lors de ces jeux, des sportifs brésiliens pourraient également s'illustrer comme Ygor Coelho issu d'une favela de Rio.C'est une petite favela à l'ouest de Rio de Janeiro (Brésil), Chacrinha et ses 5 000 habitants, un quartier gangréné par le trafic de drogue. Et pourtant au détour des rues, il y a ces enfants qui gardent leur joie de vivre, et qui pour se sortir de la misère comptent sur le sport. Au pays du football, le badminton est devenu roi pour ces enfants de la favela, c'est dans ce gymnase qu'ils passent plusieurs soirs de la semaine. Samba et badminton Et leur entrainement est un peu spécial. Mélanger du badminton à de la samba, une méthode mise au point par Sebastian Coelho il y a dix ans dans la favela. Et sa méthode semble porter ses fruits, ce jour-là c'est l'ambiance des grands jours dans ce quartier de Rio, les sportifs en herbe sont là. Celui qu'ils attendent arrive enfin : Ygor Coelho, 19 ans premier joueur de badminton brésilien à participer aux JO, et l'un des relayeurs de la flamme olympique.","date":"2016-08-06T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/bresil/jeux-olympiques-ygor-coelho-de-la-favela-au-badminton_1579803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
{"title":"Incendies : les guetteurs sont prêts","description":"Une équipe de France 3 a rencontré une personne en charge de surveiller les départs de feu dans le sud-est du pays.Ils sont les yeux des pompiers. Des vigies qui depuis leur observatoire scrutent les massifs. Au total, ils sont 29 guetteurs de feux sur 29 points hauts pour surveiller les 120 000 hectares boisés du département des Bouches-du-Rhône. France 3 a rencontré l'un d'entre eux, en poste pour le cinquième été à la vigie de la Quille, avec une vue imprenable sur la vallée de la Durance et le Luberon. \"Les jumelles sont utilisées pour cibler le dégagement éventuel qu'on observe, mais la première détection se fait à l'œil nu\", explique Cherif Wadia. De nombreux détails indispensables 80% des départs de feu sont signalés par les vigies. \"Elles vont nous donner des éléments sur l'évolution du feu, la couleur de la fumée, l'origine, le lieu de départ de feu, son évolution, le type de forêt qui est menacé, s'il y a des habitations ou non\", commente le lieutenant-colonel Philippe Petit. Dès qu'un feu de forêt est signalé, la course contre la montre commence.","date":"2016-08-06T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-les-guetteurs-sont-prets_1579801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
{"title":"Pernes-les-Fontaines : dans les coulisses avec les artistes du festival d'arts de rue","description":"Le deuxième épisode de la série de France 3 \"Un week-end, un festival\" vous emmène à Pernes-les-Fontaines dans le Vaucluse. Rendez-vous ce samedi 6 août au soir dans les coulisses de son festival d'arts de rue.Il faut savoir tout faire avant de jouer : s'installer, planter son décor. Mr Gilbert, conteur d'histoires à faire peur, porte littéralement son spectacle à bout de bras. Comme cet équilibriste, la force qu'elle doit déployer pour tendre son fil est inversement proportionnelle à la légèreté de son spectacle. \"C'est fatigant, ce serait beau d'avoir quelqu'un qui ferait tout pour toi mais ça ne fait pas partie du métier\", explique Anne-Lise Allard. Derniers réglages sous les yeux des passants Pendant que le public arrive doucement et en profite pour visiter la ville, derniers réglages pour Enzo sous les yeux des passants, comme un avant-goût du spectacle aussi. Et voilà l'artiste la plus surprenante du festival Font'Arts cette année : Margaux. C'est une vache salers choyée par Philippe et un brin capricieuse. Pour savoir sur quel pied ils vont danser ensemble, il faudra patienter encore un peu.","date":"2016-08-06T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/festival/pernes-les-fontaines-dans-les-coulisses-avec-les-artistes-du-festival-d-arts-de-rue_1579809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-6-aout-2016_1570061.html","containsWordGlobalWarming":false}
