{"title":"Algues vertes : la lutte sans fin","description":"▶️ Le fléau des algues vertes continue d’envahir les plages bretonnes. Les ostréiculteurs tirent la sonnette d’alarme. Ces algues compliquent leur travail et menacent leur production. Les rejets azotés de l’agriculture, combinés au réchauffement de l’eau ces  dernières années et à l’effet baie, qui empêche les algues de repartir au large, sont les causes de ces proliférations. L'objectif est d'enlever les algues en couche épaisse qui, en se décomposant, présentent un risque de dégagement de gaz toxique. (Environnement).","date":"2025-07-31T13:06:22.492Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-algues-vertes-la-lutte-sans-fin-53178-2386275.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Argent : l'autre métal qui rapporte","description":"▶️ Pour placer leurs économies, certains préfèrent les métaux précieux au Livret A ou à l'assurance vie. Après l'or, l'argent est la star du moment. Tout comme le métal doré, les diamants ou le cuivre, la valeur de l'argent augmente. En dix ans, son prix au kilo a doublé et vaut environ 1 000 euros. Mais pour espérer avoir un gain plus élevé, il faut en vendre en grande quantité. Chaque année, en France, 96 tonnes d'argenterie sont recyclées pour être réemployées en lingots ou en pièces de monnaie. (Économie).","date":"2025-07-31T20:17:11.722Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-argent-l-autre-metal-qui-rapporte-2386379.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Autoroutes : un Français sur cinq jette ses déchets par la fenêtre","description":"▶️ Un Français sur cinq avoue jeter ses déchets par la fenêtre de sa voiture en roulant. Les plus jetés sont les restes alimentaires, suivis des mégots de cigarette, des bouteilles, des canettes et des emballages. Des incivilités qui pèsent lourd  durant les week-ends de départ en vacances. Ces gestes contribuent à la pollution, représentent un danger pour les autres usagers et peuvent provoquer des incendies. Jeter vos déchets sur la route peut vous coûter jusqu’à 135 euros d’amende. (Environnement).","date":"2025-07-31T20:08:14.216Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-autoroutes-un-francais-sur-cinq-jette-ses-dechets-par-la-fenetre-12855-2386359.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bon et pas cher : le mœlleux aux abricots","description":"▶️ L'abricot est l'un des fruits stars de cet été. Sa couleur gorgée de soleil apporte de la chaleur aux étals et dans nos plats. Ce jeudi, nous vous proposons une recette inratable, le moelleux aux abricots. Sous ses airs de dessert de grand-mère, ce gâteau  concentre tout ce qu'on aime : la douceur du fruit compoté, la touche légèrement caramélisée de sa croûte et le moelleux de sa mie. Il nécessite peu d'ingrédients, pour une quinzaine d'euros seulement. (Dans mon assiette).","date":"2025-07-31T13:36:15.562Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-bon-et-pas-cher-le-moelleux-aux-abricots-41488-2386286.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Botulisme : une retraitée décédée","description":"▶️ Une retraitée de 78 ans est décédée dans le Maine-et-Loire après une contamination au botulisme. L'intoxication proviendrait de conserves de carottes que la victime avait elle-même préparées. Le botulisme est une infection neurologique rare et grave. U ne fois ingérée, la toxine se propage rapidement dans le corps. Il faut consulter dès l'apparition des premiers symptômes : troubles digestifs, neurologiques, oculaires, ou paralysie des muscles. Utilisez un stérilisateur quand vous faites une conserve. (Santé et bien être).","date":"2025-07-31T13:01:23.221Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-botulisme-une-retraitee-decedee-50579-2386267.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des feux hors de contrôle en Espagne et au Portugal","description":"▶️ La péninsule ibérique est toujours en proie aux flammes. Au Portugal, 2 000 pompiers sont mobilisés sur sept incendies majeurs toujours actifs. L'Espagne, de son côté, fait face à deux foyers importants à l'ouest. Dans la nuit de mercredi, encore 500  pompiers ont lutté contre des flammes de plusieurs mètres de haut. Leur stratégie est de laisser le feu se consumer le plus loin possible des habitations. Par précaution, des hameaux ont dû être évacués et plusieurs routes sont actuellement coupées. (International).","date":"2025-07-31T13:11:21.437Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-des-feux-hors-de-controle-en-espagne-et-au-portugal-91887-2386273.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Douches de plage : le grand désordre !","description":"▶️ C'est un plaisir que les baigneurs de la côte basque ont presque oublié. Cet été, les douches de plage sont de retour. Elles avaient été retirées après un arrêté préfectoral en 2022 pour cause de sécheresse. Sous la pression populaire, une dizaine ont  été remises en service mais sous certaines conditions. Le service est réduit, alors attention, il n'y en a pas pour tout le monde. Chacun n'a droit qu'à quinze secondes de douche maximum. Les autorités communales cherchent à économiser l'eau. (Environnement).","date":"2025-07-31T13:17:20.954Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-douches-de-plage-le-grand-desordre-30156-2386284.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"En vacances avec vous : À la recherche du temps passé","description":"▶️ Poursuivons notre semaine de vacances en visitant le Cotentin en compagnie de Tiphaine Leproux et Alix Ponsar. Venir à Cotentin, c'est plonger dans un décor de bâtisses du XIXe siècle qui racontent l'histoire des lieux. Un jeu de pistes sur les traces du  passé. Réveil insolite, nous avons pris le petit-déjeuner avec vue sur la mer après avoir dormi entre les vieux murs du fort du cap Lévi. Près de 50 km plus loin, le château de Carneville attire par son parc paysager et ses hectares de terrains fertiles. (Voyages).","date":"2025-07-31T13:32:18.756Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-en-vacances-avec-vous-a-la-recherche-du-temps-passe-69502-2386291.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fort Boyard à l'épreuve des travaux","description":"▶️ Il trône fièrement au large des côtes charentaises, entre les îles d'Aix et d'Oléron. Cependant, fragilisé par l'assaut des vagues pendant plus de 150 ans, le Fort Boyard menace aujourd'hui de s'écrouler. Des travaux colossaux viennent de débuter et  dureront trois ans. L'objectif, c'est d'ouvrir le site au public en 2028. Pour 44 millions d'euros, l'édifice va retrouver son apparence d'origine. Un appel au don a été lancé par le département de la Charente-Maritime. (Traditions et patrimoine).","date":"2025-07-31T13:14:21.111Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-fort-boyard-a-l-epreuve-des-travaux-98352-2386277.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Juillet : le temps pluvieux a-t-il découragé les vacanciers ?","description":"▶️ Camping, hôtel, restaurant, c'est tout un secteur qui attendait avec impatience la venue des touristes. Ont-ils été au rendez-vous ? Même si le ciel a été plus clément cette année, les gens ne passent plus autant de temps dans les stations balnéaires et raccourcissent leurs séjours à seulement deux ou trois jours. Dans un sondage publié en mai, 39 % des personnes interrogées envisageaient de réduire leur budget. Les professionnels du tourisme espèrent un mois d'août placé sous de meilleurs auspices. (Sujets de société).","date":"2025-07-31T20:24:10.822Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-juillet-le-temps-pluvieux-a-t-il-decourage-les-vacanciers-52-2386387.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'île des plages secrètes","description":"▶️ À ceux qui n'ont pas la chance de partir en vacances ! Nous ne sommes pas aux Maldives, mais à Balos, à l'extrême-ouest de la Crète, où les plages sont paradisiaques, et où le décor est digne d'une carte postale. Atteindre ce coin de paradis se mé  rite, car il faut 30 minutes de marche. C'est un peu ça la Crète, des falaises escarpées et des centaines de criques. Anestis en connaît chaque recoin. Il nous fait découvrir la plage Saint-Paul, la plage de Matala et bien d'autres encore. (Voyages).","date":"2025-07-31T13:27:18.927Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-l-ile-des-plages-secretes-25707-2386298.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La plage à la bonne heure !","description":"▶️ Comment trouver un peu de tranquillité en pleine saison touristique, notamment sur les plages ? Elles sont souvent bondées et il est difficile de pouvoir poser sa serviette. Pour éviter le brouhaha, pour n'avoir aucun mal à trouver une place et profiter d' une tout autre ambiance, certains ont choisi de se lever tôt. Le matin, l'air est encore frais, idéal pour les sportifs matinaux. C'est le meilleur moment pour plonger tranquillement dans une eau à 23 degrés et bien commencer la journée. (Sujets de société).","date":"2025-07-31T12:59:23.912Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-la-plage-a-la-bonne-heure-80665-2386256.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La vie de château : entre galère et passion","description":"▶️ La France compte 40 000 châteaux. C'est le pays d'Europe qui en possède le plus. Qu'ils aient accueilli des rois, qu'ils soient nichés au bord de la Loire ou désormais à l'abandon, ils sont indissociables du patrimoine tricolore.  Les entretenir coûtent cher, les restaurer une fortune. Une de nos équipes est allée à la rencontre de passionnés qui font tout pour redonner à ces constructions leur splendeur passée, jusque dans les moindres détails. (Traditions et patrimoine).","date":"2025-07-31T20:41:07.736Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-la-vie-de-chateau-entre-galere-et-passion-68637-2386385.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le Grand format : la chicorée peut-elle concurrencer le café ?","description":"▶️ Nous buvons plusieurs tasses de café par jour. Mais ce rythme ne convenait plus à certains qui le remplacent par la chicorée, tout aussi rapide à préparer. Cette boisson, nouvelle amie du petit-déjeuner, était déjà bien connue dans les années 90. Dans les supermarchés, le rayon jaune ne passe pas inaperçu, même s'il est encore loin de faire la concurrence avec son voisin, le café. Chicorée soluble, en grains ou en capsule... Depuis le début de l'année, les ventes continuent d'augmenter. (Conso et tendances).","date":"2025-07-31T20:29:09.450Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-le-grand-format-la-chicoree-peut-elle-concurrencer-le-cafe-73749-2386383.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le bon cru des vacances !","description":"▶️ En vacances, il y a ceux qui ramènent un petit magnet en souvenir, et puis il y a les gourmands qui rentrent avec de bons produits du terroir. Si vous passez en Bourgogne par exemple, vous serez tenté de glisser de bonnes bouteilles de vins dans vos valise s. C'est l'occasion d'une petite escapade dans les vignes, ou dans les caves de la région. À Nuits-Saint-Georges (Côte-d'Or), Dylan Salaun fait découvrir sa région à des touristes chaque été. La région produit 61% du vin blanc, contre 27 de rouge. (Régions).","date":"2025-07-31T13:19:20.457Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-bon-cru-des-vacances-28264-2386271.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le roi Léon de nouveau sacré !","description":"▶️ Léon Marchand vient de s'offrir un sixième titre mondial. Un beau cadeau d'anniversaire, tout juste un an après ses quatre médailles d'or aux Jeux olympiques de Paris. Il vient de remporter la finale du 200 mètres quatre nages lors des championnats du monde à Singapour. En demi-finale, le Toulousain avait pulvérisé le record du monde. Légende vivante du sport à 23 ans et une gueule d'ange devenue si familière aux Français. Dans les prochains jours, il va tenter de décrocher son septième titre mondial. (Sports).","date":"2025-07-31T13:39:15.005Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-le-roi-leon-de-nouveau-sacre-9258-2386280.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les Bretons, champions de la conduite","description":"▶️ Selon une nouvelle étude d'un assureur, les Bretons seraient les conducteurs les plus prudents de l'Hexagone. Comment l'expliquer ? Selon Antoine Samzun, 'c'est une région où il y a moins de trafics et d'embouteillages, et à cela s'ajoute le fait qu'il  y a moins de risques liés au climat, notamment à des zones où il y a plus de verglas'. Entre 2022 et 2024, la Bretagne enregistre 11,4% de sinistres en moins que la moyenne nationale. Les deux autres régions sur le podium sont le Limousin et la Bourgogne. (Sujets de société).","date":"2025-07-31T13:09:21.964Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-bretons-champions-de-la-conduite-15575-2386289.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les montres traditionnelles remettent les pendules à l'heure","description":"▶️ Le secteur de l'horlogerie fait l'objet de toutes les attentions. Les montres connectées représentent aujourd'hui un marché colossal estimé à 34 milliards d'euros. Mais les horlogers traditionnels n'ont pas dit leurs derniers mots. Facile à entretenir, les modèles classiques restent toujours tendances. Les marques rivalisent de créativité pour conquérir de nouveaux marchés, et des montres hybrides sont également apparues, avec un design classique et des fonctionnalités intelligentes. (Conso et tendances).","date":"2025-07-31T20:33:08.961Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-les-montres-traditionnelles-remettent-les-pendules-a-l-heure-90605-2386375.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Livret A : toujours un bon placement ?","description":"▶️ Ce vendredi, le taux du livret A va passer de 2,4 à 1,7%. C'est la deuxième baisse cette année. Vous êtes 58 millions à posséder un livret A, c'est presque une tradition. Prenons l'épargne moyenne à 7 100 euros. Avant cela, vous aurez rapporté cette année  173 euros, finalement, ce sera 20 euros de moins. Le placement préféré des Français vaut-il toujours le coup ? Quelles sont les alternatives ? Le LEP est destiné aux revenus plus modestes avec un taux plus élevé de 2,7%. (Économie).","date":"2025-07-31T13:04:22.695Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-livret-a-toujours-un-bon-placement-72923-2386265.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Léon Marchand : toujours le roi du monde !","description":"▶️ Un an après les Jeux olympiques de Paris, Léon Marchand reste le plus rapide du monde. Il est sacré champion du monde du 200 mètres quatre nages à Singapour, décrochant ainsi son troisième titre mondial sur cette distance. Il réalise la deuxième meilleure  performance de l'histoire, derrière son propre record du mercredi 30 juillet. Le Français est soutenu par tout un pays, en particulier à Toulouse dans le club des Dauphins du TOEC, où il a commencé à nager. (Sports).","date":"2025-07-31T19:59:16.853Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-leon-marchand-toujours-le-roi-du-monde-96385-2386353.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mission Tara : au cœur de la banquise","description":"▶️ Tara Polar est une station d'expérimentation scientifique amarrée au cœur d'une mer de glace. Ce laboratoire flottant, avec ses 26 mètres de long, ses seize mètres de large et sa coque ovale en aluminium, est conçu pour résister à des conditions extrêmes.  Le bateau dérive actuellement sur la banquise du pôle Nord. Cette première expérience va durer tout l'été. Elle permettra aux chercheurs d'en apprendre un peu plus sur l'océan Arctique, si peu exploré. (Sciences).","date":"2025-07-31T20:37:08.281Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/videos/video-mission-tara-au-coeur-de-la-banquise-93523-2386369.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Mon colis arrive vide, comment être remboursé ? Le 13H à vos côtés","description":"▶️ Philippe a acheté une montre sur un site internet. Il a bien reçu le colis, mais vide. Il a fait une réclamation, mais il n'a aucun retour malgré les relances. Que peut-il faire ? C'est le vendeur seul qui est responsable de la bonne réception du colis, et ce, jusqu'à la remise en main propre au client. En cas de vol, le site d'achat ne peut remettre la faute sur le transporteur. Il doit impérativement trouver une solution. On peut donc demander, soit un renvoi du même article, soit un remboursement. (Sujets de société).","date":"2025-07-31T13:24:19.105Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-mon-colis-arrive-vide-comment-etre-rembourse-le-13h-a-vos-cotes-77688-2386293.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Passer son permis : bientôt la fin de la galère ?","description":"▶️ Selon l'endroit où vous vivez, obtenir une date d'examen pour le permis de conduire est une gageure, plus de 80 jours en moyenne, voire trois ou quatre fois plus dans certaines régions. Et pour ceux qui doivent le repasser, c'est encore pire. Ne pas avoir de permis signifie parfois ne pas pouvoir trouver de travail. Pour réduire ce délai assez long, le gouvernement vient d'annoncer le recrutement de 108 inspecteurs et la création de 80 000 nouvelles places d'examen d'ici la fin de cette année 2025. (Transports).","date":"2025-07-31T20:10:13.461Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-passer-son-permis-bientot-la-fin-de-la-galere-89810-2386381.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pollution : inquiétude et colère dans les villages sans eau potable","description":"▶️ Dans le Haut-Rhin, 400 personnes s'apprêtent à porter plainte contre X, dénonçant la présence de polluants éternels, les PFAS, dans l'eau du robinet. Ces molécules très résistantes sont utilisées par les industriels dans différents produits, comme le revêtement de nos poêles. Lorsqu'elles sont rejetées dans la nature, elles infiltrent nos nappes phréatiques. Certaines communes, comme celles des Ardennes et de la Meuse, ont carrément interdit la consommation, car elle est contaminée. (Régions).","date":"2025-07-31T20:20:11.373Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-pollution-inquietude-et-colere-dans-les-villages-sans-eau-potable-45464-2386391.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pourquoi les panneaux de cette commune sont illisibles ?","description":"▶️ C’est l’histoire d’une petite commune prise en étau entre deux grandes villes de football. Thizy-les-Bourgs (Rhône) se trouve à une heure de route environ de Lyon et de Saint-Étienne. Là-bas, la rivalité sportive s’affiche jusque sur les murs  de la ville. Les supporters se livrent à une véritable bataille des autocollants à tel point que les panneaux deviennent illisibles. Les agents municipaux s’arrachent les cheveux pour les enlever. Le maire rappelle le coût de tous ces travaux. (Régions).","date":"2025-07-31T13:22:19.816Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-pourquoi-les-panneaux-de-cette-commune-sont-illisibles-63026-2386282.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Soupçons de viols dans une école maternelle : des parents sous le choc","description":"▶️ Une assistante maternelle qui travaillait dans une école de Vic-la-Gardiole, dans l'Hérault, a été mise en examen et écrouée pour viols et agressions sexuelles. Il y aurait neuf enfants âgés de trois à quatre ans qui seraient victimes. La suspecte, présumée innocente, est une Atsem, une employée présente en classe en appui des enseignants. Elle est âgée de 59 ans. Elle exerçait dans l'établissement depuis octobre 2024 et habitait la commune. (Police, justice et faits divers).","date":"2025-07-31T20:03:15.281Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-soupcons-de-viols-dans-une-ecole-maternelle-des-parents-sous-le-choc-59400-2386362.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Surveillance des baignades : les gendarmes en première ligne","description":"▶️ Sur le magnifique lac du Bourget, en Savoie, l’État vient d’investir plus de 100 000 euros pour renouveler le balisage. Un moyen de protéger la biodiversité, mais aussi d’assurer la sécurité des vacanciers. Tous les jours de l’été, la brigade  nautique d’Aix-les-Bains patrouille, et le travail ne manque pas. Le lac s’étend sur 17 km de long, et la zone à surveiller est vaste. Avec l’affluence estivale, leur priorité est d’éviter les collisions entre baigneurs et bateaux. (Sujets de société).","date":"2025-07-31T20:27:10.055Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-surveillance-des-baignades-les-gendarmes-en-premiere-ligne-87297-2386373.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ukraine : la Russie continue de bombarder malgré l'ultimatum","description":"▶️ Le nouvel ultimatum donné par Donald Trump à Vladimir Poutine court. Il lui reste huit jours pour mettre un terme à la guerre en Ukraine. La seule réponse qui émane du Kremlin, pour l'instant, est militaire. Dans la matinée du jeudi 31 juillet, 300  drones se sont abattus sur Kiev. Trois heures plus tard, ce sont des missiles de croisière qui frappent. Hagards, les habitants quittent leurs logements à la hâte, au milieu des gravats. Une dizaine de personnes ont été tuées, dont un enfant de six ans. (International).","date":"2025-07-31T20:13:12.677Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-la-russie-continue-de-bombarder-malgre-l-ultimatum-29745-2386378.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un petit train se renverse : 18 blessés en Corse","description":"▶️ Un accident rarissime s'est produit à Ajaccio ce jeudi 31 juillet. Le petit train de la ville s'est renversé au cours de sa traditionnelle promenade. Sur les 58 passagers, 18 ont été blessés. Quatre sont toujours en urgence absolue ce soir,  dont deux enfants. En garde à vue, le chauffeur explique s'être trompé d'itinéraire et qu'il aurait voulu faire un demi-tour. Selon les passagers, l'homme de 70 ans roulait à une vitesse élevée quelques secondes avant le choc. (Police, justice et faits divers).","date":"2025-07-31T20:01:16.045Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-petit-train-se-renverse-18-blesses-en-corse-16209-2386350.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un petit train touristique accidenté à Ajaccio","description":"▶️ Un accident de petit train touristique est survenu ce jeudi vers onze heures et demie à Ajaccio, en Corse. Le drame a eu lieu sur une route très fréquentée par les vacanciers. Une soixantaine de personnes étaient à bord, avec beaucoup de Britanniques qui d ébarquaient le matin même. Il y aurait plusieurs blessés graves, transportés par des lourds moyens de sapeurs-pompiers et de la gendarmerie qui sont arrivés dans la matinée. (Police, justice et faits divers).","date":"2025-07-31T13:13:21.257Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-petit-train-touristique-accidente-a-ajaccio-26244-2386261.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Vols de câbles : la méthode des malfrats dévoilée","description":"▶️ À près de 10 000 euros la tonne, le cuivre est convoité par de nombreux criminels, principalement dans des zones rurales pour plus de discrétion. Pendant un mois, les enquêteurs ont surveillé un réseau de voleurs de cuivre et observé leur mode opératoire inspiré des trafiquants de drogue. Trois malfaiteurs ont été interpellés, pris en flagrant délit par la gendarmerie, et ont été mis en examen pour vols aggravés. Ils ont dérobé deux tonnes de métal dans une trappe près de Nantes. (Police, justice et faits divers).","date":"2025-07-31T20:05:14.787Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-vols-de-cables-la-methode-des-malfrats-devoilee-9159-2386357.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Épargne : faut-il placer sur le livret A ou l'assurance-vie ?","description":"▶️ En France, l’Épargne est à son plus haut niveau depuis les années 80, hors période Covid. Le livret A est le produit chouchou depuis toujours. Son taux va baisser le vendredi 1er août, de 2,4% à 1,7%. Mais L'assurance-vie rencontre aussi un succès  considérable. Depuis début 2025, les dépôts ont atteint un niveau record. Il n'y a pas de plafond, et le rendement est meilleur que le livret A. Cependant, l’argent est bloqué pendant huit ans, sauf en s’acquittant d’un impôt plutôt élevé. (Mon argent et mes droits).","date":"2025-07-31T20:15:11.911Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-epargne-faut-il-placer-sur-le-livret-a-ou-l-assurance-vie-42736-2386365.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
