{"title":"Burkina Faso : une idée lumineuse","description":"C'est devenu un rituel à Mangana Poundou (Burkina Faso). Une à deux fois par semaine, en fin de journée, Fatimata va récupérer la seule lampe solaire du village. \"Pour la recharger, j'oriente le panneau vers le soleil\", explique-t-elle. Dans les campagnes du Burkina Faso, 3% seulement des villages ont accès à l'électricité. Jusqu'à il y a peu, la vie s'arrêtait à la tombée de la nuit. Désormais, une lumière perce l'obscurité : la lampe solaire portée par les enfants de la famille. Tous les soirs, ils peuvent ainsi réciter leur leçon. \"La torche à pile n'éclairait pas bien, avec la lampe solaire, je vois beaucoup mieux. Maintenant, je fais mes devoirs le soir et le matin, et je n'ai plus peur d'aller à l'école\", confie un jeune garçon. La lampe solaire a changé la vie du village. Fatimata peut piler son mil de jour comme de nuit, et les habitants réciter tranquillement la prière du soir. 33 euros contre 2 à 5 euros Dans la ville voisine de Tchériba, les lampes solaires fabriquées en Asie ont inondé le marché. On se les arrache. Les vendeurs affirment en vendre entre 30 et 40 par jour : \"La petite lampe, c'est 2 euros. La grande, c'est 5 euros\", explique l'un d'entre eux. À quelques mètres de là, un vendeur déploie toute son énergie à vendre un produit qui semble équivalent, à cette différence près : cette lampe est fabriquée au Burkina, et vaut 33 euros, sept fois plus cher que la version chinoise. Cette marque a fait le pari de la qualité pour essayer de se distinguer : tous les composants ou presque viennent de France, et sont assemblés ici par les 25 salariés burkinabés. Mais elle propose également une garantie de deux ans, et un service après-vente au plus près du consommateur. Lancée il y a un an, l'entreprise a déjà produit plus de 40 000 lampes, et est tout juste parvenue à l'équilibre cette année.","date":"2018-02-16T23:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/burkina-faso-une-idee-lumineuse_2616002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"Propos off de Laurent Wauquiez : stratégie ou dérapage ?","description":"Laurent Wauquiez a-t-il été rattrapé par son tempérament, ou savait-il ce qu'il faisait ? Selon Nathalie Saint-Cricq, responsable du service politique de France 2, \"il a été clairement rattrapé par son caractère. C'est le Wauquiez qui déteste l'eau tiède, celui qui trouve que le style Donald Trump, finalement, ça a du bon. Il a souvent bluffé son camp par son intelligence, rarement par ses méthodes, il peut épater sa famille par son côté transgressif, mais il est redouté, car on le croit prêt à tout ou presque\", analyse la journaliste. Des propos qui devraient déplaire au noyau dur des militants LR \"Là, il est pris en flagrant délit, et la meilleure preuve qu'il s'agit d'une bavure, c'est le rétropédalage qu'il a opéré toute l'après-midi, notamment avec le grand chef, Nicolas Sarkozy\", poursuit-elle. Quel va être le prix politique de cette maladresse ? Cela va-t-il lui coûter, ou lui rapporter ? \"Je vois mal comment ça pourrait lui rapporter, mais lui coûter, oui\", juge la journaliste de France 2. \"Car quand on s'en prend à Nicolas Sarkozy, qui a la rancune tenace, et qui est tout, sauf un retraité de la politique, ce n'est pas terriblement malin. Pas sûr non plus que ça plaise au noyau dur des militants LR, qui sont plutôt sarkozystes, et auprès desquels il était en train de remonter en flèche dans les sondages. Enfin, s'il veut rentrer un jour à l'Élysée, comme il en rêve, il lui faudra ratisser et rassembler très large, et de tels propos ne sont pas franchement de nature à gagner en stature présidentielle\", conclut la responsable du service politique de France 2.","date":"2018-02-16T23:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/propos-off-de-laurent-wauquiez-strategie-ou-derapage_2616006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"Braquage : les mésaventures d'un violoncelle","description":"La photo a été prise ce samedi 17 février après-midi : le violoncelle de retour dans le salon d'Ophélie Gaillard en parfait état. Deux jours après le vol, l'artiste a récupéré son instrument. Le malfaiteur ou un complice l'avait déposé en bas de chez elle. Son mari était là lors de la découverte, après un appel anonyme : \"Ce matin, on a reçu un coup de téléphone nous disant que l'instrument était dans une voiture en bas de chez nous. On est descendus, et on a découvert l'instrument qui était là\", à l'arrière d'une voiture explique-t-il. Un instrument confectionné en 1737 Le malfaiteur a semble-t-il brisé la vitre pour ouvrir la porte de cette voiture, celle d'un voisin de l'artiste. Ce violoncelle vénitien de 1737 est l'un des plus précieux au monde. Il accompagne Ophélie Gaillard depuis 14 ans. Voilà pourquoi, après le vol jeudi près de chez elle, sous la menace d'un couteau, la soliste était effondrée. Elle avait même lancé un appel à l'aide sur les réseaux sociaux. Pourquoi le malfaiteur a-t-il rapporté le violoncelle ? Connaissait-il sa valeur avant de le dérober, ou s'agissait-il d'un vol à l'arrachée ? L'enquête continue, le voleur n'a pas été retrouvé.","date":"2018-02-16T23:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/braquage-les-mesaventures-d-un-violoncelle_2615960.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"Dieppe : explosion d'une usine en centre-ville","description":"Il est 11 heures du matin, samedi 17 février, lorsqu'une violente explosion retentit dans cette usine de production d'huile alimentaire, à Dieppe (Seine-Maritime). Il faudra plusieurs heures aux pompiers pour éteindre l'incendie. Sur place, le journaliste Arnaud Comte explique que l'accident a eu lieu dans une usine \"très connue dans la région, d'abord parce qu'elle est centenaire et surtout parce qu'elle a une spécificité ; elle est située en face du centre-ville et donc visible depuis tous les points de la ville.\" Enquête judiciaire ouverte Le journaliste poursuit : \"Onze personnes se trouvaient à l'intérieur de l'usine\" lors de l'explosion. Deux techniciens de maintenance sont retrouvés morts et une personne blessée. L'origine de l'explosion est inconnue, mais les autorités assurent que l'usine, construite en 1908, était régulièrement contrôlée. Une enquête judiciaire est en cours pour déterminer l'origine de l'explosion.","date":"2018-02-16T23:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/risque-industriel/dieppe-explosion-d-une-usine-en-centre-ville_2615962.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"Fusée Ariane : la contribution des ingénieurs du Reich","description":"À Vernon (Eure), il n'y a plus que les anciens qui savent pourquoi les enfants Behnke sont arrivés en Normandie un matin de l'hiver 1949. Dans ces bois vivaient une cinquantaine de familles. Un paradis que les enfants surnommaient le Buschdorf, le village de la brousse. Ici, pas un mot de français ou presque, car tous ces enfants avaient un point commun : ils étaient allemands, et leurs pères étaient des anciens cerveaux du Troisième Reich. Des scientifiques que la France avait décidé de récupérer dans le plus grand secret. Une reconversion cachée aux Français Car pendant la guerre, ils avaient réussi à mettre au point le V2, le tout premier missile balistique de l'Histoire. Une arme qui a terrorisé Paris, Londres (Royaume-Uni) et Anvers (Belgique) en 1944. Alors quand la guerre prend fin, les Alliés ont une obsession : récupérer les inventeurs de ces fusées. Dans une note secrète, le général De Gaulle ordonne de recruter et de transférer en France des scientifiques de grande valeur. Parmi eux, Wilhelm Dollhopf. Il a 35 ans et est l'un des ingénieurs les plus brillants de sa génération. Membre du parti nazi et ancien SA, il n'a aucune perspective dans son pays. Grâce à des contrats avantageux, la France recrute une centaine d'ingénieurs et techniciens allemands. Deux ans à peine après la fin de la guerre, le face-à-face avec les Français est délicat, alors les scientifiques et leurs familles sont envoyés sur les hauteurs de la ville. C'est là, à l'écart de tout, que les militaires français ont installé le LRBA, le laboratoire de recherche balistique et aérodynamique. Dans ces bâtiments, la France se lance dans un projet classé secret Défense : la course à l'espace. Le pays rattrape 15 ans de retard. Jamais il n'est précisé que les scientifiques ne sont pas tous des Français. Pourtant, ces anonymes ont continué à travailler par la France sans sourciller. C'est même l'un d'entre eux, Karl-Heinz Bringer, qui va mettre au point le moteur de la fusée Ariane. Sans lui et les autres ingénieurs allemands, la France ne serait sans doute jamais devenue la troisième puissance aérospatiale au monde.","date":"2018-02-16T23:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/fusee-ariane-la-contribution-des-ingenieurs-du-reich_2615964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"Laurent Wauquiez : l'heure du règlement de comptes","description":"Face aux étudiants de cette école de commerce avant-hier, jeudi 15 février, le professeur Wauquiez fait la leçon. Dans son exposé, des attaques en règle contre ses opposants politiques. Premier visé : le président de la République. Il l'accuse d'avoir, avec son parti, orchestré la chute de François Fillon. Des propos chocs enregistrés à l'insu de Laurent Wauquiez, mais des attaques inacceptables pour la majorité. Christophe Castaner attend des explications. Gérald Darmanin et Nicolas Sarkozy ciblés par Wauquiez L'une des attaques les plus violentes cible Gérald Darmanin. Au moment de l'enregistrement, le ministre de l'Action et des Comptes publics fait face à deux procédures judiciaires. Laurent Wauquiez prédit sa chute. L'une des deux plaintes a été classée sans suite. Ce samedi matin, en guise de réponse, Gérald Darmanin ironise. Le président des Républicains n'épargne même pas son propre camp. Il révèle une pratique supposée de Nicolas Sarkozy, alors président. Pour l'ancien ministre Dominique Bussereau, cette fois-ci, Laurent Wauquiez va trop loin. Dans un communiqué, Laurent Wauquiez menace de donner des suites judiciaires à cette affaire. Par ailleurs, sur le fond, il ne regrette rien, sauf ses propos sur les supposées écoutes de Nicolas Sarkozy.","date":"2018-02-16T23:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/laurent-wauquiez-l-heure-du-reglement-de-comptes_2615958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"Routes : Waze, l'application anti-bouchons","description":"Éviter les bouchons : une priorité pour cet automobiliste qui roule chaque jour 25 kilomètres pour se rendre à son travail. Pour circuler rapidement, Sébastien Boulanger a un truc : cette application GPS. \"Même pour des trajets très courts que je connais par cœur, j'allume systématiquement Waze\", explique-t-il. Ce GPS inclut des informations en temps réel, comme ses concurrents Coyote, TomTom ou Garmin. 9,4 millions de Français utilisent Waze chaque mois Avec Waze, toutes les voitures sont connectées et envoient automatiquement leur position. Les ralentissements sont donc signalés immédiatement. \"Ça indique tous les aléas de la route, donc les bouchons, les routes fermées pour travaux. Donc à chaque fois, Waze me propose l'itinéraire le plus idéal pour arriver à destination\", précise Sébastien. Pour bénéficier de l'information la plus pertinente, les utilisateurs signalent eux-mêmes toute difficulté rencontrée sur l'itinéraire. Séduits par ce GPS anti-bouchon, près de 9,4 millions de Français utilisent l'application chaque mois.","date":"2018-02-16T23:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/routes-waze-l-application-anti-bouchons_2616000.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"Danse : l'algorithme dans la peau","description":"Le mouvement de l'air est un spectacle hypnotisant, le mariage réussi de la danse contemporaine et du numérique. Trois vidéoprojecteurs installés au-dessus de la scène créent l'illusion en projetant l'image sur le sol et sur deux écrans en tulle. Les danseurs jouent avec ce partenaire virtuel. Installé dans la salle, un marionnettiste tire ses ficelles numériques. Le réel et le virtuel se côtoient Il utilise une tablette tactile et une palette graphique pour agir en direct sur les images, improvisant à distance un dialogue avec les danseurs. Ici, il donne vie à ces longs fils blancs. \"Moi je vais pouvoir donner à ces fils une direction. Par exemple, ils vont être attirés par la pointe du stylo, donc tous ces fils vont avoir tendance à converger vers la pointe du stylo, mais sur scène. Le danseur va venir me chercher moi, donc moi je peux après m'échapper, revenir vers lui, essayer de lui donner des directions\", explique Yann Godat, interprète numérique. Dans cette autre scène, une fumée semble surgir du sol. Elle est totalement virtuelle, une projection sur un mur de tulle. Cette fois-ci, les danseurs ne sont pas devant, mais derrière cet écran transparent. Leurs gestes provoquent des courants d'air plus vrais que nature.","date":"2018-02-16T23:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/danse-l-algorithme-dans-la-peau_2615992.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"VTC : les chauffeurs réclament un tarif minimum","description":"Encadrée par des policiers, une vingtaine de chauffeurs VTC roulent au pas entre l'aéroport de Roissy (Val-d'Oise) et Paris : ce sont des grévistes en route vers le ministère de Transports pour dénoncer, disent-ils, la précarité de leur profession. \"Notre revendication est de demander un tarif minimum\", explique l'un des grévistes. 12 euros nets par course contre 4,5 euros aujourd'hui, une fois retirées les commissions prélevées par les plateformes comme Uber. Selon eux, il est impossible de gagner leur vie décemment. 1 700 euros nets par mois pour 60 heures travaillées par semaine En moyenne, un chauffeur VTC travaille 60 heures par semaine pour un salaire de 1 700 euros nets par mois, soit 7,10 euros par heure, en dessous du SMIC horaire. Si l'opération escargot a été peu suivie à Paris, près de 150 chauffeurs ont bloqué tous les non grévistes près de l'aéroport de Nice (Alpes-Maritimes). À Paris, une délégation a été reçue samedi après-midi par le ministère de Transports, qui dit réfléchir à une hausse du tarif minimal.","date":"2018-02-16T23:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/vtc-les-chauffeurs-reclament-un-tarif-minimum_2615994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"États-Unis : comment les Russes ont influencé la présidentielle","description":"Une vaste opération d'influence digne de la Guerre froide : voici ce que décrivent les 37 pages du FBI. La campagne a été dirigée depuis Saint-Pétersbourg, en Russie. Dans ce bâtiment, 80 espions recrutés par une société privée. Régulièrement, ces agents se rendent aux États-Unis. Téléphones jetables, scénario d'exfiltration, ils ont une mission : critiquer les adversaires de Donald Trump. Alors pendant toute la présidentielle, les agents russes vont organiser des manifestations anti-Hillary. Les Russes infiltrent les comités pro-Trump et suscitent des rassemblements de soutien. Un rapport qui donne du poids aux accusations de collusion Mais c'est sur internet que l'opération de déstabilisation prend de l'ampleur. L'agence russe pirate des milliers de comptes américains et diffuse ces photomontages. Le nom de Clinton est dénigré, celui de Trump mis en valeur. En juin dernier, l'enquête du FBI commence. Les Russes s'affolent. Donald Trump a expliqué dans un tweet hier soir que la campagne électorale n'avait pas pu être influencée et qu'il ne pouvait pas y avoir de collusion avec les Russes. \"Cela fait des mois que l'on parle ici à Washington d'une ingérence russe dans la campagne électorale américaine, et le rapport du FBI donne du poids, de la consistance, une réalité à ces accusations\", conclut la journaliste Agnès Vahramian.","date":"2018-02-16T23:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-comment-les-russes-ont-influence-la-presidentielle_2615980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"JO 2018 : une semaine d'émotions","description":"Sur ces Jeux souffle un vent de jeunesse : celle de Julia Pereira de Sousa, 16 ans et déjà l'argent en snowboardcross. Elle devient la plus jeune médaillée française de l'histoire olympique, inspirée peut-être par la médaille d'or de son aînée, Perrine Laffont, sacrée reine des bosses à 19 ans. L'or pour Pierre Vaultier, le maître du snowboardcross, double champion olympique de sa spécialité. Deux Français sur le podium du combiné : une bonne surprise. Et un objectif atteint pour Martin Fourcade : égaler le record de Jean-Claude Killy, avec une troisième médaille d'or en poursuite du biathlon. Shaun White de retour, Kim Boutin menacée de mort Mais il y a aussi les déçus : Tessa Worley, favorite du slalom géant, et Maurice Manificat, aux 15 kilomètres libre. Tous deux ratent le podium. Les pom-pom girls nord-coréennes, parfaitement synchronisées, constituent la curiosité de ces Jeux. On peut également retenir les larmes de la Canadienne Kim Boutin, médaillée de bronze en short-track et placée sous protection après des menaces de mort sur les réseaux sociaux, car elle avait éliminé la favorite sud-coréenne. On retiendra également des chutes spectaculaires, heureusement sans gravité, mais aussi le retour de l'Américain Shaun White, après sa chute il y a quatre mois et ses 60 points de suture au visage. Il est finalement médaillé d'or en snowboard half-pipe, son troisième titre olympique.","date":"2018-02-16T23:00:00.000Z","order":12,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2018-une-semaine-d-emotions_2615990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
{"title":"Laurent Wauquiez : ses proches tentent de faire bloc","description":"Chez les Républicains, on n'aime généralement pas trop lorsque quelqu'un s'en prend à Nicolas Sarkozy. \"Dans le clan Wauquiez, c'est opération déminage ce soir, et ce dans le plus grand embarras. Laurent Wauquiez a appelé Nicolas Sarkozy pour s'excuser. L'ancien président en a 'pris note'\", relate la journaliste Hélène Hug en duplex depuis le siège du parti. Une \"réponse sobre et lapidaire qui ne signifie donc pas qu'il pardonne à Laurent Wauquiez, ni même qu'il accepte ses excuses\", ajoute-t-elle. Les proches de Wauquiez fustigent le procédé utilisé \"Nicolas Sarkozy, qui par ailleurs, a tenu à démentir formellement 'cette grotesque histoire d'écoutes'. Pour le reste, très peu d'expressions publiques chez les Républicains. Seuls quelques proches de Laurent Wauquiez montent au créneau. Bien difficile pour eux de défendre l'affaire sur le fond, et pour cause : l'enregistrement existe. Alors ils dénoncent surtout le procédé : un enregistrement pirate, donc illégal, et cette volonté délibérée de prendre Laurent Wauquiez pour cible\", conclut la journaliste.","date":"2018-02-16T23:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/laurent-wauquiez-ses-proches-tentent-de-faire-bloc_2615976.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-fevrier-2018_2604604.html","containsWordGlobalWarming":false}
