{"title":"Canicule : la circulation différenciée déclenchée à Paris","description":"Face à la nouvelle vague de chaleur débutée lundi 22 juillet, la circulation différenciée a été mise en place dès le lendemain à Paris. Le dispositif est encore plus strict que les fois précédentes.Pour ce deuxième épisode caniculaire de l'été 2019, les autorités ont voulu faire fort et faire vite. Dès le mardi 23 juillet, la circulation différenciée a été mise en place. Le dispositif est cette fois plus sévère que les fois précédentes. \"En Île-de-France interdiction donc de circuler pour les vignettes Crit'Air de 3 à 5 ,ce qui représente près de deux véhicules sur trois\", explique le journaliste Olivier Feniet. Les automobilistes qui partent en vacances non verbalisés Les vignettes 0, 1 et 2 peuvent continuer à circuler. \"Pour ceux qui ne respectent pas l'interdiction, l'amende est fixée à 68 euros et le véhicule peut même être immobilisé\", ajoute-t-il. La Préfecture de police a mis en place 17 points de contrôle aux entrées de Paris. \"Petite exception pour les automobilistes qui partent en vacances d'été, ils ne sont pas verbalisés. C'est la consigne donnée aux policiers\", conclut le journaliste.","date":"2019-07-23T00:00:00.000Z","order":3,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/la-circulation-differenciee-declenchee-dans-l-agglomeration-parisienne_3548133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Ceta : le traité de libre-échange ratifié ne fait pas l'unanimité","description":"Les députés ont ratifié le traité de libre-échange entre l'Europe et le Canada, le fameux Ceta. De nombreux députés de la majorité ont manifesté leur opposition.Le Ceta, traité de libre-échange entre Europe et Canada, est adopté, mais avec 213 voix contre, dont 9 députés de la majorité. 52 députés marcheurs se sont même abstenus, un record de contestation au sein du groupe LREM. La gauche, qui a voté contre cet accord qui fait tomber les barrières douanières entre l'Europe et le Canada, ironise. \"En même temps, on écoute Greta Thunberg à midi, et le soir on vote le Ceta. Cette forme d'hypocrisie finit par gêner, y compris des gens dans la majorité et c'est heureux\", a affirmé Olivier Faure, le Premier secrétaire du Parti socialiste. Un vote acquis après de vifs débats Côté gouvernement, c'est profil bas. Certes le vote est acquis, mais après de vifs débats, il faut encore rassurer et convaincre : \"Nous serons intransigeants sur le respect de tout, des normes, de ce qui rentre dans notre pays. Et donc nous avons à coeur, dans les prochaines semaines, dans les prochains mois, de démontrer (...) que cet accord, c'est un bon accord pour la France et pour l'Europe\", a précisé Jean-Baptiste Lemoyne, secrétaire d'État auprès du ministre de l'Europe et des Affaires étrangères.","date":"2019-07-23T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/ceta-le-traite-de-libre-echange-ratifie-ne-fait-pas-l-unanimite_3548445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"François de Rugy sur le plateau du 20 Heures : \"Je me présente devant vous, ce soir, en homme blanchi\"","description":"François de Rugy était l'invité du 20 Heures mardi soir 23 juillet. Il n'avait pas pris la parole depuis son départ du gouvernement il y a une semaine.Le ministre démissionnaire était l'invité du 20 Heures du mardi 23 juillet. \"Je me présente devant vous, ce soir, en homme blanchi, blanchi de toutes les accusations portées contre moi et dieu sait s'il y en a eu\", attaque d'emblée François de Rugy, avant de dénoncer les centaines d'articles qui l'accusaient ou qui relayaient les accusations de \"Médiapart\". \"Je n'ai jamais douté un instant que je réussirais à prouver mon honnêteté\", poursuit-il. \"Je le voyais bien que ce n'était pas possible pour moi d'expliquer, de me défendre\" Et François de Rugy de préciser que c'est lui qui a sollicité le fait qu'il y ait des rapports. \"Je le voyais bien que ce n'était pas possible pour moi d'expliquer, de me défendre\" précise l'ancien ministre. \"Et j'ai dit, par avance, que je me conformerai à leurs conclusions. (...) Tous les dîners sur lesquels Médiapart m'avait attaqué sont des dîners dans le cadre de mes fonctions de l'Assemblée nationale.\" Avant d'ajouter cependant, qu'il réglera le montant réclamé.","date":"2019-07-23T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/francois-de-rugy/francois-de-rugy-sur-le-plateau-du-20-heures-je-me-presente-devant-vous-ce-soir-en-homme-blanchi_3548409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"L'accès aux sites en montagne doit-il devenir payant ?","description":"Pendant l'été, certaines communes font payer l'accès aux sites de randonnées en installant des horodateurs sur les parkings où les marcheurs se garent. Certaines communes justifient leur choix comme un moyen de limiter la fréquentation des sites.Aux abords du lac de l'Oule, dans les Hautes-Pyrénées, une randonneuse vient de glisser 7,80€ dans un horodateur pour 5 heures 30 de stationnement. Pour une journée entière, cela lui en aurait coûté 10€. \"C'est impossible, comment voulez-vous savoir le temps que vous allez mettre\", s'interroge un marcheur. \"Chez nous, en Loire-Atlantique, on ne paye pas sur les sites où l'on va\", s'insurge une autre touriste. \"C'est un peu dommage de payer pour se balader. Surtout que la nature est à tout le monde\", poursuit un promeneur. Stationnement sauvage Pourtant, ils n'ont pas le choix sous peine de risquer une amende. Un agent communal, qui refuse d'être filmé, veille en permanence. Dans la vallée, le sujet fait polémique. Des militants dénoncent les motivations réelles de la commune. \"Il n'y a aucune conséquence sur la faune et la flore. Le parc national ne nous a jamais alertés\", lance Jean-Claude Morlais, de l'association Libres Pyrénées. Dans les Hautes-Pyrénnées, la création de cinq parkings payants a donné naissance à un phénomène de stationnement sauvage.","date":"2019-07-23T00:00:00.000Z","order":13,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/l-acces-aux-sites-en-montagne-doit-il-devenir-payant_3548177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Comment Toulouse s'est mise au vert pour lutter contre la chaleur","description":"Pour faire face aux vagues de chaleur à répétition, les communes doivent s'adapter depuis quelques années. Une des solutions avancées est de densifier les espaces verts, comme c'est déjà le cas à Toulouse (Haute-Garonne). Les 170 000 arbres historiques de la ville ne suffisent pas.Pour s'offrir un moment de détente par 40 degrés, les Toulousains n'ont d'autre choix que de rejoindre les squares ou les parcs de la ville ouverts le soir pour supporter la canicule. \"Les arbres c'est la solution contre la canicule ça j'en suis certain\", assure un habitant. Le long de la Garonne, les arbres forment une charpente protectrice. La ville offre 42 mètres carrés de surfaces boisées par habitant. Un score qui la place parmi les métropoles françaises les plus verdoyantes. 3 000 nouveaux arbres plantés par an Des coulées vertes visibles du ciel qui pourraient bientôt gagner du terrain, au rythme de 3 000 nouveaux arbres plantés par an. Dans un quartier de la ville, la municipalité a ainsi renoncé à construire une cinquantaine de nouveaux logements au profit de plantations résistantes à la chaleur comme le Melia, venu du Moyen-Orient. Il faudra toutefois attendre cinq à dix ans avant que ces arbres offrent une vraie couverture végétale. Autre solution plus rapide pour respirer en ville, le jardin partagé. Leur nombre a été multiplié par deux en cinq ans.","date":"2019-07-23T00:00:00.000Z","order":5,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/toulouse-comment-la-ville-rose-s-est-mise-au-vert-pour-lutter-contre-la-chaleur_3548185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Quand les températures grimpent, les employeurs ont des obligations envers leurs salariés","description":"Les fortes chaleurs compliquent particulièrement la tâche de certaines catégories de travailleurs, comme ceux sur les chantiers ou dans les bureaux sans climatiseur. Certains patrons adoptent des solutions spécifiques pour éviter le coup de chaud.Dans une entreprise sans climatisation, les salariés ont pris le parti de se réfugier dans les salles les plus fraîches. \"On bouge un peu selon la chaleur du jour\", confirme en jeune femme. \"Ce qu'on fait, pour faire baisser le niveau de température, c'est évidemment ouvrir les fenêtres la nuit et le matin. On installe des ventilateurs pour tous les salariés et puis, par ailleurs, on prévoit de l'eau, beaucoup d'eau\", explique Frantz Gault, associé Néo-Nomade. Eau et ventilateurs L'eau fraîche et gratuite fait partie des obligations listées par le ministère de l'Économie et des Finances, en cas de canicule. Il en va de même pour la ventilation des locaux. En revanche, la climatisation n'est pas obligatoire. Certaines entreprises optent également pour le travail à domicile. \"J'ouvre mes fenêtres le matin, je les ferme dans la journée. Je peux me rafraîchir voire prendre des douches\", décrit Hortense Penhirin, qui a travaillé depuis chez elle mardi 23 juillet.","date":"2019-07-23T00:00:00.000Z","order":4,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/quand-les-temperatures-grimpent-les-employeurs-ont-des-obligations-envers-leurs-salaries_3548135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Incendie au Portugal : le sentiment d'abandon des habitants","description":"Un gigantesque incendie a ravagé les forêts du centre du Portugal. Après quatre jours de lutte acharnée, les pompiers ont maîtrisé les flammes mais les habitants se sentent abandonnés.Au Portugal, la colère monte au centre du pays. Les habitants se sont sentis abandonnés face aux flammes. Sur des hectares et des hectares, des flancs de collines carbonisés. Les forêts d'eucalyptus, extrêmement inflammables, ont servi de combustibles idéaux à ce gigantesque incendie, sans doute d'origine criminelle. Il a traversé à grande vitesse plusieurs villages, frappant ici et là des vieilles bâtisses, fermes et maisons habitées. Une politique d'abandon Pour Francisco, les dégâts sont le résultat d'une politique d'abandon de cette région située à deux heures de Lisbonne. \"C'était une bombe. Et tout le monde s'attendait à ce qu'elle explose. Ça s'est déjà passé dans la région il y a deux ans, donc il fallait bien que ça arrive ici, parce qu'ici tout est à l'abandon et personne n'a rien fait après les incendies\", lance, très mécontent, l'habitant de la région sinistrée. Même sentiment d'abandon chez Hélène, avec la force du désespoir, elle arrose ses pieds d'olivier, pour tenter de sauver ce qui peut l'être.","date":"2019-07-23T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-au-portugal-le-sentiment-d-abandon-des-habitants_3548437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Collectivités : la rémunération des fonctionnaires \"fantômes\" suscite la polémique","description":"À Pérols, dans l'Hérault, le maire dénonce une gabegie et se bat devant les tribunaux depuis douze ans pour un agent qu'il doit rémunérer alors qu'il n'a aucune affectation.La ville de Pérols, dans l'Hérault, souhaite en finir avec son fonctionnaire \"fantôme\". Depuis douze ans, la municipalité paye un agent qui ne travaille pas. \"On est à peu près à 483 000 euros dépensés sur douze ans par la collectivité pour un agent qui ne fait plus partie des effectifs\", déplore Jean-Pierre Rico, maire de la commune. Pour lui, \"c'est de l'argent public gaspillé donc c'est impensable de continuer dans ce sens\". Une situation qui agace le maire, mais aussi la plupart des habitants. Une trentaine d'agents payés à ne rien faire dans le Var \"Je ne trouve pas normal qu'on paye des gens à ne rien faire avec l'argent public\", s'insurge un riverain. Un cas qui n'est pas exceptionnel. Le mois dernier dans le Var, la Cour des comptes a recensé une trentaine d'agents payés à ne rien faire. Pourtant il n'ya là rien d'illégal puisque la loi prévoit le maintien des salaires des fonctionnaires en recherche d'affectation. Problème, les centres de gestion territoriaux chargés de trouver des offres aux agents sans postes déplorent un manque de moyen. Au total, 442 fonctionnaires étaient en attente de poste en 2016.","date":"2019-07-23T00:00:00.000Z","order":12,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/collectivites-la-remuneration-des-fonctionnaires-fantomes-suscite-la-polemique_3548099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Restrictions d'eau : la Loire-Atlantique en situation de crise","description":"Face à la canciule et la sécheresse, le seuil d'alerte a été augmenté d'un cran en Loire-Atlantique où les restrictions d'eau deviennent de plus en plus contraignantes pour les habitants.Absence de pluie, températures élevées, les réserves d'eau s'amenuisent... C'est particulièrement le cas en Loire-Atlantique où le seuil d'alerte a été relevé d'un cran. Depuis lundi 22 juillet, on y parle de situation de crise, ce qui correspond au plus haut niveau de vigilance défini par l'État. Du coup, des restrictions d'eau sont imposées à tous. \"Je n'arrose pas mes fleurs le soir et la pelouse, on n'y pense même pas\", lâche un habitant de Clisson. \"Vous imaginez les agriculteurs ?\" \"Nous, nous avons un petit jardin, mais vous imaginez les agriculteurs. Alors on préfère que ce soient eux qui arrosent plutôt que nous\", commente une dame. \"Quand on lave des légumes, on peut aussi garder l'eau pour la mettre dans le potager\", souligne une jardinière. Une bonne idée d'autant que le débit des cours d'eau s'amenuise de jour en jour.","date":"2019-07-23T00:00:00.000Z","order":6,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/restrictions-d-eau-la-loire-atlantique-en-situation-de-crise_3548143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Canicule : les hôpitaux de France en alerte","description":"C'est du jamais vu. La canicule concerne la quasi-totalité de la France : 80 départements sont en alerte mardi 23 juillet. Dans de nombreuses communes, les services d'urgence ont été submergés d'appels.Il fait 41°C à Cahors (Lot) mardi 23 juillet. Dans un des hôpitaux de la ville, un homme de 33 ans est venu consulter. Il travaillait en pleine chaleur sur une base de loisirs. La canicule se termine pour lui aux urgences et par un examen du coeur qui, heureusement, ne révèle rien de grave. Depuis le début de la matinée, au centre régulateur du 15, les appels pour des malaises se succèdent, sans discontinuer. Et il ne s'agit pas forcément de personnes âgées : \"On a eu une gamine de 3 ans tout à l'heure sur une piscine. Une jeune dans une boutique de 29 ans, un homme de 55 ans. Tous les âges\", détaille Stéphane Peyrony, médecin régulateur du Samu 46. Un dispositif mis en place Il n'y a pas de saturation des urgences pour l'instant, mais si la canicule devait durer, un dispositif est en place. \"Renforcer éventuellement les équipes et chercher des lits pour hospitaliser rapidement les patients et pas emboliser les urgences\", précise Thierry Debreux, médecin-chef des urgences.","date":"2019-07-23T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/hopital/canicule-les-hopitaux-de-france-en-alerte_3548401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Gretha Thunberg : la jeune activiste écologiste qui dérange","description":"L'Assemblée nationale a reçu mardi 23 juillet la jeune militante écologiste Gretha Thunberg. \"Vous n'êtes pas obligé de nous écouter, mais vous devez écouter la science\", a asséné la jeune fille à ses détracteurs.Gretha Thunberg a été reçue en grande pompe par le président de l'Assemblée nationale mardi 23 juillet. La jeune militante était même à la tribune d'honneur de l'hémicycle cet après-midi. Une visite applaudie dans les rangs de la France insoumise. Elle a surtout pris part à un débat sur le climat organisé avec plus de 150 députés. Dans son discours, Gretha Thunberg dénonce ce qu'elle considère comme de \"l'hypocrisie politique\". \"L'urgence climatique et écologique c'est maintenant\" \"Je crois que le plus grand danger n'est pas notre inaction, mais quand les entreprises et les politiciens font croire que des actions sont menées alors que presque rien n'est fait\", a déclaré la militante écologiste. \"L'urgence climatique et écologique c'est maintenant, mais cela ne fait que commencer et cela va empirer\", a prévenu Gretha Thunberg. Sur cette invitation, les députés sont partagés. La militante a répondu à ses détracteurs en précisant qu'ils pouvaient ignorer son message, mais pas les faits scientifiques.","date":"2019-07-23T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/parcoursup/parcoursup/manifestations-des-lyceens/gretha-thunberg-la-jeune-activiste-ecologiste-qui-derange_3548439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Incendie au Portugal : les feux ont repris dans le centre du pays","description":"Le vaste incendie qui fait rage depuis samedi 20 juillet dans le centre du Portugal se poursuit. Un bilan provisoire fait état de 39 blessés, la plupart intoxiqués par la fumée.À Vila de Rei, au Portugal, les flammes sont encore à quelques centaines de mètres du village. Lundi 22 juillet en fin d'après-midi, le feu a ravagé toutes les collines avoisinantes et le vent l'a poussé vers la petite bourgade. Cet habitant n'a pas dormi de la nuit. \"J'étais paniqué, j'essayais d'éteindre le feu partout où je le pouvais. Personne ne se rendait compte de la gravité du feu et les pompiers sont arrivés très tard\", raconte-t-il encore sous le choc. Une vingtaine de bombardiers d'eau et 1 200 pompiers luttent jours et nuits Dans le village, il y avait surtout des résidences secondaires, des maisons anciennes à charpentes en bois. Elles ont entièrement brûlé et partout dans le centre du Portugal, ce sont les mêmes scènes. Les habitants, souvent des personnes âgées, ont le sentiment que chaque année, l'histoire se répète. Depuis samedi, une vingtaine de bombardiers d'eau et 1 200 pompiers luttent jours et nuits contre les flammes, mais les moyens semblent dérisoires et le feu a toujours une longueur d'avance. Avec des températures proches de 40 degrés mardi 23 juillet après-midi, la mobilisation des secours reste maximale.","date":"2019-07-23T00:00:00.000Z","order":7,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/incendie-au-portugal-les-feux-ont-repris-dans-le-centre-du-pays_3548157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"La canicule paralyse les centrales nucléaires","description":"EDF a annoncé la fermeture de deux réacteurs dans le Tarn-et-Garonne mardi 23 juillet et, parallèlement, de nombreuses centrales sont contraintes de réduire leur production. Sont-elles en surchauffe ?C'est l'une des conséquences les plus marquantes de la canicule, depuis la matinée du mardi 23 juillet deux réacteurs de la centrale de Golfech (Tarn-et-Garonne) ont été mis à l'arrêt. Selon EDF, les épisodes de canicule ne représentent aucun danger pour le fonctionnement des centrales, mais ils créent un risque pour l'environnement. Car l'eau pompée pour refroidir les réacteurs est réchauffée lorsqu'elle retourne dans les rivières et une eau trop chaude menace la survie des poissons. \"Des limites à respecter\" \"Le fonctionnement des centrales nucléaires est encadré par des limites à respecter, notamment, sur la température des rivières près desquelles elles sont installées\", explique Étienne Dutheil, directeur de la production nucléaire EDF. Quand ces limites sont atteintes, il faut alors soit baisser la production, soit l'arrêter totalement.","date":"2019-07-23T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/la-canicule-paralyse-les-centrales-nucleaires_3548429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Circulation différenciée : une mesure réellement efficace ?","description":"Le nouvel épisode de fortes chaleurs a aussi contraint Paris à mettre en place la circulation différenciée. L'objectif est de limiter la pollution aux particules fines, mais la mesure fait débat.Mardi 23 juillet au matin, les portes de Paris restent fermées à tous les véhicules classés Crit'Air 3, 4 et 5. Une obligation que certains n'ont pas respecté. Ces automobilistes étourdis ou récalcitrants empêchent les experts d'avoir des chiffres précis sur l'efficacité de la circulation différenciée. Si la mesure était strictement respectée par tous les véhicules classés 3, 4 ou 5, il y aurait 24% de circulation en moins à Paris et une réduction de 50% des émissions d'oxyde d'azote. 1 million de Français au-delà des valeurs réglementaires en 2018 Sur le long terme, les études scientifiques sont claires : les mesures de lutte contre les émissions de gaz à effet de serre portent leurs fruits. Entre 2007 et 2018, la pollution a diminué en Ile-de-France. Mais il y a encore du chemin à faire sur les grands axes comme sur les Champs-Élysées, où la concentration en dioxyde d'azote est maximale. \"On a une amélioration de la qualité de l'air, mais elle n'est pas satisfaisante puisqu'on a encore en 2018 un million de Français qui sont au-delà des valeurs réglementaires\", assure Pierre Pernot, ingénieur à Air Parif.","date":"2019-07-23T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/circulation-differenciee-une-mesure-reellement-efficace_3548431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Greta Thunberg à l'Assemblée nationale : \"L'urgence climatique et écologique c'est maintenant !\"","description":"La jeune militante suédoise Greta Thunberg s'est exprimée devant l'Assemblée nationale française, mardi 23 juillet. Dans son discours, l'adolescente a dénoncé l'inaction des gouvernements.\"Je crois que le plus grand danger n'est pas notre action. Le vrai danger c'est lorsque les entreprises, les politiciens font croire que des actions sont en cours alors qu'en fait rien n'est fait.\" Greta Thunberg, 16 ans, militante suédoise pour la protection de l'environnement s'est exprimée devant l'Assemblée nationale, mardi 23 juillet. \"L'urgence climatique et écologique c'est maintenant ! Ce n'est que le début, ce sera bientôt encore pire.\" Lutter contre le réchauffement climatique Devant l'Assemblée nationale, elle participait à un débat aux côtés d’autres activistes et experts du Groupe intergouvernemental sur l'évolution du climat (Giec). Pour rappel, l'adolescente suédoise a initié les grèves d’élèves pour exhorter les politiques à lutter contre le réchauffement climatique. Relayant l'appel de la jeune fille, de jeunes Français ont appelé à une \"grève pour le climat\". Son cri en faveur de l'écologie a été entendu par des jeunes du monde entier.","date":"2019-07-23T00:00:00.000Z","order":11,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/cop24/greta-thunberg-a-l-assemblee-nationale-l-urgence-climatique-et-ecologique-c-est-maintenant_3548165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":true}
{"title":"Sitôt élu, Boris Johnson n'a qu'une idée en tête : sortir de l'Europe","description":"À 55 ans, après une carrière express, Boris Johnson deviendra mercredi 24 juillet Premier ministre du Royaume-Uni. Il est l'un des plus fervents partisans du Brexit.L'ancien maire de Londres, Boris Johnson, a été élu haut la main à la tête du Parti conservateur mardi 23 juillet. Acclamé par son parti, demain il sera Premier ministre du Royaume-Uni. Boris Johnson n'a déjà qu'une idée en tête : sortir de l'Europe. \"Nous allons dynamiser ce pays, nous allons mettre en œuvre le Brexit le 31 octobre. C'est un nouvel esprit, nous pouvons le faire\", a-t-il déclaré. Soupçonné d'avoir choisi le Brexit pour arriver à ses fins Parfois excentrique, habitué des pitreries, le provocateur Boris Johnson est devenu l'un des principaux artisans du Brexit. Lors de la campagne de 2016, il est en première ligne pour défendre la sortie du Royaume-Uni de l'Union européenne, quitte à multiplier les fausses informations. Certains le soupçonnent d'avoir choisi le Brexit pour arriver à ses fins dans la mesure où il y a trois ans il tenait des propos totalement opposés.","date":"2019-07-23T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-sitot-elu-boris-johnson-n-a-qu-une-idee-en-tete-sortir-de-l-europe_3548405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Boris Johnson succède sans surprise à Theresa May","description":"Pro Brexit, Boris Johnson a été désigné mardi 23 juillet pour remplacer Theresa May au poste de Premier ministre.En direct de Londres, Clément Le Goff est formel : \"Boris Johnson a été largement élu chef du Parti conservateur avec plus de 66% des voix. C'est donc lui qui va devenir le nouveau locataire du 10 Downing Street. Avant cela, demain, Theresa May doit démissionner et la Reine doit charger Boris Johnson de former un nouveau gouvernement.\" Boris Johnson détonne Sur son bureau, il va trouver le dossier majeur du Brexit. \"Le Royaume-Uni doit quitter l'Union européenne le 31 octobre prochain. Et Boris Johnson est bien déterminé à le faire, coûte que coûte, avec ou sans accord de divorce avec l'Europe.\" Pourtant, pour beaucoup, il n'avait ni le costume ni l'allure d'un Premier ministre. Depuis le début, Boris Johnson détonne. Né à New York (États-Unis), ancien journaliste à Bruxelles (Belgique) et maire de Londres pendant huit ans, il sait amuser la galerie. Le successeur de Theresa May s'est aussi illustré par ses provocations.","date":"2019-07-23T00:00:00.000Z","order":9,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-boris-johnson-succede-sans-surprise-a-theresa-may_3548145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : Boris Johnson face au défi du Brexit","description":"L'icône pro-Brexit Boris Johnson a promis une sortie de l'Union européenne le 31 octobre prochain, après sa victoire écrasante mardi 23 juillet dans la course à Downing Street.Boris Johnson promet donc un départ de l'Europe le 31 octobre prochain. Mais est-ce vraiment possible ? \"Il y a plusieurs possibilités. Dans l'idéal, Boris Johnson veut négocier un nouvel accord avec l'Europe, mais le temps presse. Il n'a que trois mois et l'Europe prévient que les discussions ont déjà duré près de deux ans et qu'elle ne souhaite pas recommencer\", explique Clément Le Goff, en direct de Londres. Des ministres et poids lourds du gouvernement ont déjà annoncé qu'ils allaient démissionner Deuxième possibilité, sortir du texte les sujets qui fâchent comme la frontière avec l'Irlande et en quelque sorte signer un accord provisoire. \"Troisième scénario enfin : un Brexit dur, une sortie sans accord. Un divorce sans accord avec l'Europe ne fait pas peur à Boris Johnson, mais il n'est pas tout seul. Le plus dur commence pour lui, il va devoir convaincre le Parlement et certains spécialistes prédisent déjà qu'il n'aura jamais de majorité\", conclut le journaliste. Des ministres et poids lourds du gouvernement ont déjà annoncé qu'ils allaient démissionner. Boris Johnson doit réussir là où Theresa May a échoué et c'est loin d'être gagné.","date":"2019-07-23T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-boris-johnson-face-au-defi-du-brexit_3548427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Découvrez l'île de Tavolara, ce petit royaume perdu en Méditerranée","description":"France 2 vous propose une escapade sur un petit bout de terre idyllique en Méditerranée. Une toute petite île au nord-est de la Sardaigne, en Italie, qui suscite la curiosité depuis plus d'un siècle, car elle est habitée par une seule famille depuis des générations.C'est un joli rocher qui fait face à la Sardaigne. Tavolara, en Italie, est une île différente des autres. Ce n'est pas tant le paysage qui varie, la spécificité, c'est le propriétaire Tonino Bertoleoni. \"Je suis le roi de Tavolara, cette île magnifique\", se réjouit-il. Tonino 1er, 83 ans, est un roi en sandales et en short, mais un vrai souverain. L'histoire de sa famille est unique et romanesque. Pour la comprendre, il faut l'accompagner dans le petit cimetière de l'île. Leur titre de noblesse date de 1836 Tous ses ancêtres y sont enterrés depuis le premier arrivé en 1807, sur ce qui était alors une île déserte. Arrivé avec ses deux femmes, le premier roi de l'île était bigame. \"J'ai beaucoup de respect pour lui, si je suis ici aujourd'hui c'est grâce à lui. C'est lui qui a eu l'idée de venir habiter cette île et c'est lui qui a été reconnu par le roi Charles Albert\", confie Tonino. Leur titre de noblesse date de 1836. Une reconnaissance par le comte de Sardaigne que la famille garde précieusement. Le roi actuel Tonino est l'arrière-arrière-arrière-arrière-petit-fils du fondateur et sa lignée n'est pas prête de s'éteindre puisque quatre générations sont prêtes à reprendre la suite.","date":"2019-07-23T00:00:00.000Z","order":14,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/decouvrez-l-ile-de-tavolara-ce-petit-royaume-perdu-en-mediterranee_3548171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"François de Rugy : pas d'irrégularités mais trois dîners épinglés par l'enquête de l'Assemblée","description":"Les rapports lancés à la suite des révélations sur François de Rugy viennent d'être rendus publics mardi 23 juillet. L'ancien ministre y est globalement dédouané de dépenses excessives. Seuls trois dîners sont épinglés.Sur les douze dîners de François de Rugy incriminé par Mediapart, trois sont épinglés dans le rapport de l'inspection générale de l'Assemblée nationale rendu public mardi 23 juillet. L'institution estime qu'ils présentent \"un caractère familial ou amical et un niveau manifestement excessif par rapport à ce qui peut être considéré comme raisonnable\". Il est clairement précisé qu'ils n'auraient \"pas dû être imputés sur les frais de réception du président\". Une enquête interne dont l'indépendance est discutée Malgré ces réserves, le rapport estime que François de Rugy \"n'a commis aucune irrégularité\". Une enquête interne dont l'indépendance est discutée. Mardi 23 juillet au matin, le rapport de Matignon a conclu que la plupart des 64 000 euros de travaux effectués par François de Rugy dans son appartement de fonction au ministère se justifiaient par l'ancienneté des lieux. Un bémol néanmoins : le dressing réalisé sur mesure pour 17 000 euros. Mediapart estime donc que ses révélations n'étaient pas abusives.","date":"2019-07-23T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/francois-de-rugy/francois-de-rugy-pas-d-irregularites-mais-trois-diners-epingles-par-l-enquete-de-l-assemblee_3548435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"\"On a eu très chaud\" : Bordeaux enregistre un nouveau record de chaleur nocturne","description":"Il a fait 24,3 degrés dans la nuit du lundi 22 juillet au mardi 23 juillet à Bordeaux (Gironde). Une température qui efface le précédent record qui date de 2003.Tôt dans la matinée du mardi 23 juillet, les Bordelais ont déjà chaud. Et pour cause, à 10 heures, il fait déjà 30 degrés. Une femme est sortie pour chercher la fraîcheur, mais en vain. \"Il manque d'air. Je vais surtout rentrer chez moi, fermer toutes les fenêtres et ne plus sortir\", explique celle qui compte bien rester vissée face à son ventilateur tout le reste de la journée. \"Il fait plus chaud ici qu'en Toscane pour le moment\" À Bordeaux (Gironde), avec 24,8 degrés, la nuit n'a jamais été aussi suffocante. C'est un degré de plus par rapport au précédent record de 2003. \"La nuit on a eu très chaud, on n'a pas dormi beaucoup\", confirme une Bordelaise. Les touristes étrangers, eux, sont surpris qu'il fasse une telle chaleur en France. \"On vient d'Italie et il fait plus chaud ici qu'en Toscane pour le moment. On est sortis la nuit et la chaleur monte des pierres !\", décrit une vacancière étonnée mais tout sourire.","date":"2019-07-23T00:00:00.000Z","order":1,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/bordeaux-detient-un-nouveau-record-de-chaleur-nocturne_3548007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Impôt à la source : un milliard d'euros supplémentaires dans les caisses de l'État","description":"Le Fisc va récupérer un milliard d'euros supplémentaires, car le taux de recouvrement avec le système de prélèvement direct limite les fraudes et les oublis.Bonne nouvelle pour l'État, grâce au prélèvement à la source, ce serait un milliard d'euros en plus que prévu dans les caisses en fin d'année selon \"Les Échos\". Prélever directement l'impôt sur les salaires, une méthode efficace, car le fisc n'a plus besoin de relancer les fraudeurs ou ceux qui oublient. Jusqu'à présent, avant les mois de relance, le taux de recouvrement de l'impôt était de 95%. Désormais avec le prélèvement à la source, c'est immédiatement 98,5%, mieux qu'espéré par l'exécutif. Les syndicats sceptiques Les syndicats appellent à la prudence. Pour eux, il est encore trop tôt pour dresser un bilan. Les contribuables dont les revenus baissent de plus de 10% peuvent notamment demander des ajustements de leurs taux. \"Ils pourront peut-être contester ou non le montant de l'impôt dû et donc il y aura des régularisations dans cette période de fin d'année. Le résultat final est à apporter au moment où on aura l'intégralité véritable des recettes dégagées\", explique Anne Guyot-Welke, porte-parole solidaires finances publiques.","date":"2019-07-23T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/prelevement-a-la-source/impot-a-la-source-un-milliard-d-euros-supplementaires-dans-les-caisses-de-l-etat_3548407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"François de Rugy : l'enquête du gouvernement valide dans l'ensemble les travaux de son logement de fonction","description":"Les conclusions de l'enquête du gouvernement au sujet des travaux du logement de fonction de François de Rugy au ministère de la Transition écologique sont tombées. Les travaux réalisés étaient justifiés dans l'ensemble pour le gouvernement.François de Rugy a-t-il commis une faute dans l'affaire des travaux de son logement de fonction ? Non, semble dire Matignon dans son rapport d'enquête publié mardi 23 juillet au matin. Il valide les 64 000 € de restauration de la résidence ministérielle. Aucune rénovation n'avait eu lieu depuis 2009. \"Cela explique un relatif état d'usure (...), qui pouvait justifier la réalisation des travaux\", assure le rapport d'enquête. Il estime que \"les règles de la commande publique ont été globalement respectées\". L'objectivité de l'enquête critiquée par l'opposition Au sein de l'opposition, certains critiquent l'objectivité de l'enquête. \"On n'a pas confié cette enquête à une autorité indépendante (...) mais en interne. Le doute ne sera pas levé et on rajoutera du doute au doute\", déplore Olivier Falorni, député du groupe radical de Charente-Maritime. Pour d'autres députés, la démission de François de Rugy reste justifiée. Seul bémol dans l'enquête de Matignon : le coût du dressing réalisé sur mesure pour 17 000 euros. \"Ce rapport émet des doutes sur l'opportunité de certaines dépenses, notamment le dressing, le coût de la peinture des moulures qui a coûté 16 000 euros \", assure Yann Philippin, journaliste Mediapart.","date":"2019-07-23T00:00:00.000Z","order":10,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/francois-de-rugy/francois-de-rugy-l-enquete-du-gouvernement-valide-dans-l-ensemble-les-travaux-de-son-logement-de-fonction_3548121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Rhône : quand tout un lotissement affronte la canicule","description":"Pour affronter la vague de chaleur débutée lundi 22 juillet, il faut changer ses habitudes. À Décines-Charpieu (Rhône), tout un lotissement s'organise pour que personne ne reste seul dans son coin.À Décines-Charpieu (Rhône), la nuit n'a pas suffi à rafraîchir l'atmosphère et une nouvelle journée de fournaise s'annonce mardi 23 juillet. Au lotissement du Champ-blanc, une assistante maternelle a sorti les jeux d'eau et les enfants dès 8 heures. Pour faire face, elle \"leur met des bassines d'eau, des petits bassins pour qu'ils puissent se rafraîchir au maximum. Les vêtements sont mouillés, mais ce n'est pas grave avec la chaleur ça sèche très très vite\", explique Sabrina Lacarelle. \"Quand mes enfants étaient petits elle les surveillait (...) maintenant c'est moi qui lui rend la pareille\" La nounou garde aussi un œil sur le voisinage. Dans le lotissement, une solidarité de maison en maison s'est mise en place spontanément. \"On essaie d'être vigilant avec les personnes les plus fragiles.\" À deux maisons de là, une ancienne infirmière prend soin d'une voisine octogénaire qui souffre des yeux. \"Quand mes enfants étaient petits elle les surveillait pendant que je travaillais maintenant c'est moi qui lui rend la pareille\", souligne Mathilde Pasquier.","date":"2019-07-23T00:00:00.000Z","order":2,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/rhone-quand-tout-un-lotissement-affronte-la-canicule_3548015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
{"title":"Crédit d’impôt : l'administration fiscale va verser 2,5 milliards d’euros aux contribuables français","description":"Le fisc fera à partir de mercredi 24 juillet un chèque de 2,5 milliards d'euros aux Français. Il s'agit des crédits et des réductions d'impôts qu'il doit encore aux 13,3 millions de ménages qui en bénéficient.Mercredi 24 juillet, le fisc va verser aux contribuables français concernés le complément de leurs réductions d'impôts et crédits d'impôts dus au titre de l'année 2018, pour un montant total de 2,5 milliards d'euros. \"Il s'agit des crédits et des réductions d'impôts qu'il doit encore aux 13,3 millions de ménages qui en bénéficient. Le 15 janvier dernier, il en avait déjà versé une partie, un acompte de 60%\", explique Justine Weyl sur le plateau de France 2. 1,7 million de contribuables vont devoir rendre de l'argent au fisc À partir du mercredi 24 juillet, c'est le reste qui doit arriver sur les comptes bancaires de tous ceux qui ont par exemple employé une aide à domicile ou fait un don à une association. \"À l'inverse, il y a des perdants qui vont devoir rendre de l'argent au fisc. Il s'agit des 1,7 million de contribuables qui ont reçu en janvier un crédit d'impôt auquel ils n'avaient tout simplement pas droit. C'est par exemple le cas des gens qui ont réduit les heures de leurs aides ménagères. Ils auront jusqu'au 15 septembre pour rembourser les trop-perçus\", conclut la journaliste.","date":"2019-07-23T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/prelevement-a-la-source/credit-dimpot-l-administration-fiscale-va-verser-2-5-milliards-deuros-aux-contribuables-francais_3548459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Bienvenue à El Nido, le trésor des Philippines protégé du tourisme de masse","description":"France 2 vous emmène aux Philippines à El Nido, un des derniers sanctuaires préservés du pays où depuis peu des quotas de touristes ont été imposés par les autorités.Les Philippines comptent plus de 7 000 îles, El Nido est probablement la plus paradisiaque d'entre elles avec ses deux lagons aux eaux cristallines. Les touristes du monde entier rêvent de venir s'y délasser, mais l'écosystème est fragile et les places au paradis sont désormais comptées. Des hommes en bleus en sont les gardiens. Carl est un ranger et avec son coéquipier ils vont à la rencontre de chaque bateau de plaisancier qui arrive dans le parc national pour compter les visiteurs qui ont dû s'enregistrer préalablement. Avant les quotas, il y avait 3 à 4 fois plus de visiteurs Aujourd'hui dans le petit lagon, c'est 360 personnes par jour, pas une de plus. Les places sont limitées et les heureux élus qui ont réservé à l'avance sont ravis. Avant l'instauration des quotas, il y a six mois, il y avait trois à quatre fois plus de visiteurs chaque jour. Un tourisme de masse, couplé avec la pollution de mers charriée par les courants a eu des effets dévastateurs. Le paradis était devenu une poubelle. Tous les coraux multicolores ont disparu. Pourtant les scientifiques gardent espoir envoyant de nouveaux petits coraux commencer à repousser depuis l'instauration des quotas.","date":"2019-07-23T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/el-nido-le-tresor-des-philippines-protege-du-tourisme-de-masse_3548463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-23-juillet-2019_3520387.html","containsWordGlobalWarming":false}
{"title":"Incendies au Portugal : une situation sous contrôle, mais un retour des vents redouté","description":"Face à la colère et à la détresse des habitants sinistrés luttant souvent seuls contre les incendies qui ravagent le centre du Portugal, le gouvernement a lancé un appel à l'aide et obtenu des renforts de bombardiers espagnols.Alors que le vaste incendie qui fait rage depuis samedi 20 juillet dans le centre du Portugal se poursuit, le Portugal a obtenu le renfort de deux bombardiers d'eau espagnols qui sont arrivés lundi 22 juillet après-midi dans la région. \"L'Union européenne se tient également prête à renvoyer des renforts si nécessaires, mais bon, pour la population, la situation est désormais sous contrôle selon les déclarations des pompiers ce matin\", explique Hakim Abdelkhalek en direct de Roda au Portugal. Quelques petits foyers surveillés de près par des groupes de pompiers En sillonnant la région mardi 23 juillet au matin, aucune fumée noire n'était visible, tout au plus des petits foyers surveillés de près par des petits groupes de pompiers qui sont répartis sur des dizaines de kilomètres carrés pour s'assurer que ces foyers ne reprennent pas. \"Ils restent extrêmement vigilants, car un retour des vents est attendu cet après-midi et à une hausse des températures\", conclut le journaliste.","date":"2019-07-23T00:00:00.000Z","order":8,"presenter":"Estelle Colin","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/incendie-meurtrier-au-portugal/incendies-au-portugal-une-situation-sous-controle-mais-un-retour-des-vents-redoute_3548129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-23-juillet-2019_3520383.html","containsWordGlobalWarming":false}
