{"title":"VIDÉO - Les secrets pour réussir vos bouchées à la reine","description":"Il y a trois siècles, c'était encore un dessert à la cour royale. La bouchée à la reine a depuis traversé les siècles, mais sa recette s'est progressivement perdue au profit des rayons traiteur. Mais vous allez voir qu'il est pourtant possible de les réaliser facilement soi-même.  La bouchée à la reine, c'est toute une histoire, mais apprenons d'abord à la préparer. Pour cinq bons mangeurs, prévoyez du poulet, du veau, quelques légumes pour le bouillon, des quenelles, des champignons de Paris, de la crème, du beurre, de la farine, sans oublier nos cinq bouchées. Un coût très raisonnable, six euros par convive. Une fois en cuisine, plongez les viandes dans l'eau froide salée : le veau, les filets de poulet et les cuisses. Portez le tout à ébullition et profitez-en pour préparer vos quelques carottes, poireaux et navets. Le bouillon sera notre base, mais n'oubliez pas d'en écumer la surface. Avec les légumes et le bouquet garni, la cuisson doit équilibrer tendreté et fermeté. Coupez le veau en dés d'un centimètre et n'oubliez pas de réserver les légumes. Ils vous feront votre potage ce soir. Dernier moment de concentration, il faut donner de la consistance au bouillon grâce à une sauce à base de 50g de beurre et 50g de farine. Le secret est dans l'incorporation de cette pâte, à chaud, avant de manier le fouet. Maintenant, on va ajouter la garniture. L'ensemble va mijoter quelques minutes avant les toutes dernières finitions.","date":"2023-05-25T16:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-vraie-recette-traditionnelle-les-secrets-conseils-pour-reussir-vos-bouchees-a-la-reine-2258261.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - La France au pays des cowboys : bienvenue à Paris... au Texas !","description":"Sa réputation n'est plus à faire, la France rayonne à l'étranger. Curieusement, c'est particulièrement le cas dans une partie des États-Unis. Au Texas, le nom de notre capitale et sa célèbre tour trônent fièrement parmi les habitants.  En voyant un monument, on a d'abord pensé à la Tour Eiffel. Mais en prenant du recul, on a vite changé d'ambiance. Bienvenue à Paris Texas, comme on dit, le deuxième plus grand Paris du monde. Qui dit Paris, dit forcément Tour Eiffel. Celle-ci a été construite en 1994. C'était la plus grande Tour Eiffel des États-Unis. Et puis des habitants de la ville de Paris, dans le Tennessee, en ont fait une plus grande. C'est là qu'il a été décidé de rajouter un chapeau de cowboy sur le sommet. L'identité française de cette commune repose sur les épaules d'une brocanteuse, établie sur la grande place. Monique Dupuis est née à Paris, en France, mais s'est établie il y a des années à Paris Texas.","date":"2023-05-25T17:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/reportage-la-france-au-pays-des-cowboys-bienvenue-a-paris-au-texas-etats-unis-2258262.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Forte détonation à Montpellier : pourquoi les exercices militaires aériens ont-ils lieu en pleine nuit ?","description":"Des milliers d’habitants de Montpellier et de ses alentours ont été réveillés en sursaut dans la nuit de mardi à mercredi. Un \"bang\" assourdissant a été entendu par de nombreux habitants peu après une heure du matin. Que s’est-il donc passé ? Éléments de réponse.  Ce mercredi matin, tous les Montpelliérains ont en mémoire le bruit de la détonation qui les a tous réveillés la nuit dernière. Un bruit semblable à celui d'une explosion qui a évidemment provoqué beaucoup d'inquiétude. Mais l'explication est simple : à 1h12 du matin, un avion de chasse Rafale a franchi le mur du son à très basse altitude lors d’un exercice militaire. Une simulation de raid avec des avions capables de transporter des missiles nucléaires, et dans lesquels les machines sont poussées à leurs limites, jusqu’à franchir le mur du son, à 1224 kilomètres heure. \"Les opérations Poker sont généralement réalisées de nuit parce que c'est un environnement qui est exigeant, donc on s'entraine toujours au plus dur pour être capable de réaliser cette mission-là de jour, dans les nuages, quelles que soient les conditions météo\", explique le commandant Yann Malard, porte-parole de l'armée de l'air et de l'espace. Sur une carte, qui repère les avions en vol, on pouvait suivre uniquement les avions ravitailleurs et transporteurs. Les avions de chasse échappent aux radars civils. Il s’agit d’un exercice qui a lieu quatre fois par an, sans que l’armée ne prévienne à l’avance. La première fois, c’était au mois de mars dernier, dans la Creuse.","date":"2023-05-25T11:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-operation-poker-armee-avion-rafale-forte-detonation-a-montpellier-pourquoi-les-exercices-militaires-aeriens-ont-ils-lieu-en-pleine-nuit-2258178.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Participation et intéressement dans les petites entreprises : une idée qui ne fait pas l'unanimité","description":"Toutes les entreprises de plus de 50 salariés ont l'obligation de faire profiter des primes d'intéressement et de participation. Le gouvernement veut faire élargir cette mesure, à compter de 2025, à toutes les entreprises de plus de dix employés. Mais l'idée ne fait pas l'unanimité du côté des employeurs.  Obtenir une prime grâce aux bons résultats de l'entreprise, l'idée est séduisante lorsque les employés estiment s'investir quotidiennement pour leur société. Un juste retour des choses qui pourrait avoir prochainement lieu dans plusieurs petites sociétés qui n'étaient auparavant pas concernées, comme vous pouvez le voir dans la vidéo en tête de cet article. Régulièrement, cette cheffe d'entreprise contrôle l'évolution des rentrées d'argent. Avec 100.000 euros de bénéfices en 2022, la société se porte bien. Et les salariés bénéficient déjà d'une prime annuelle. Le projet de loi sur le partage de la valeur sera soumis au Parlement à la fin du mois de juin prochain. S'il est adopté, les entreprises de 11 à 49 salariés seront concernées, seulement si elles réalisent trois années consécutives de bénéfices. Pour un syndicat patronal, cette mesure va freiner l'économie. \"Cela ne sert strictement à rien, ça va avoir l'effet inverse. On va inciter les entrepreneurs à arrêter de recruter\", analyse Nicolas Poux, directeur de la CPME 31. Stéphane Tournier, restaurateur à Toulouse employant 12 salariés, est également sceptique. Lui aussi verse ponctuellement une prime au mérite, mais ne veut pas être obligé de le faire. Il revendique sa liberté et la spécificité des petites entreprises. La mesure est déjà appliquée dans les grosses structures. Un million et demi de Français pourraient bénéficier de ces primes d'intéressement ou de participation. Cette obligation serait mise en place à partir de 2025 pour une expérimentation pendant cinq ans.","date":"2023-05-25T11:58:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-projet-de-loi-partage-de-la-valeur-participation-et-interessement-dans-les-petites-entreprises-une-idee-qui-ne-fait-pas-l-unanimite-2258183.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 1300 démissionnaires en trois ans : pourquoi les maires claquent la porte","description":"Le maire de la commune de Saint-Brevin-les-Pins a démissionné il y a près de deux semaines, le 10 mai 2023. Depuis plusieurs mois, il était victime de menaces, et sa maison a été incendiée. Comme lui, plus de 1300 maires ont renoncé à leur mandat ces trois dernières années.  Après la démission de Christian Brec, ancien maire de Saint-Benoît-du-Sault (Indre) en un dimanche d'hiver de cette année 2023, de nouvelles élections doivent être convoquées. L'ambiance était devenue tellement invivable depuis le confinement que treize des quinze élus du Conseil municipal ont jeté l'éponge. Comme eux, dans le Berry, près de 620 élus municipaux ont fait ce choix depuis les dernières élections, il y a trois ans, essentiellement dans des petites communes, comme Sury-près-Léré, 650 habitants dans le nord du Cher. En octobre 2022, Pascal Viguié, ancien maire de Sury-près-Léré, a, lui aussi, claqué la porte après 21 ans à la tête de la commune. Pour lui, le bras de fer avec l'intercommunalité a été la goutte de trop. Les élus municipaux se heurtent à l'administration, mais aussi parfois à certains habitants eux-mêmes. En août 2022, William Pelletier, le maire de Châteauneuf-sur-Cher (Cher) a été agressé, alors qu'il sortait de la mairie. Il s'en est sorti avec l'arcade sourcilière ouverte et a songé un moment à démissionner.","date":"2023-05-25T13:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-mairies-1300-demissionnaires-en-trois-ans-pourquoi-les-maires-claquent-la-porte-2258190.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pourquoi joindre l’administration est-il si long ? La Caisse d’assurance vieillesse répond à TF1","description":"\"Merci de bien vouloir patienter\" : selon une récente étude, 40% des appels passés à des organismes publics comme Pôle Emploi ou la CAF n'aboutissent pas. Pourquoi est-il si difficile de joindre l'administration ? L'une des plateformes d'appels de la Caisse nationale d'assurance vieillesse a accepté d'accueillir une équipe de TF1.  C'est le genre de courrier qui provoque immédiatement une petite frayeur : sur l'enveloppe, le logo des impôts... Très vite, vous comprenez que les nouvelles ne sont pas bonnes. Premier réflexe, prendre votre téléphone et appeler l'administration fiscale. Oui mais... \"ça ne répond pas, c'est difficile de les avoir\", peste un usager dans le reportage de TF1 ci-dessus. Et \"c'est valable pour tous les services publics\", ajoute une femme. Notre équipe a, elle aussi, fait le test. Et effectivement, mieux vaut ne pas être trop pressé. Il lui aura fallu 7 minutes et 17 secondes d'attente précisément avant d'avoir un agent des impôts au bout du fil. Pas trop mal. Mais en tentant de joindre une autre administration, la Caisse nationale d'assurance vieillesse, c'est plus long. Beaucoup plus long. Au bout de 22 minutes, la sentence tombe : \"Tous nos conseillers sont actuellement en ligne, au revoir et à bientôt.\" Pourquoi est-il si difficile de joindre l'administration ? Ce jeudi matin, la Caisse nationale d'assurance vieillesse (CNAV) a accepté de recevoir notre équipe dans l'une de ses six plateformes d'appels, où travaille une centaine d'agents. Chacun passe en moyenne six heures par jour au téléphone, avec un objectif de 60 appels par jour. Nous montrons au responsable la capture d'écran du fameux appel de 22 minutes resté sans réponse. \"Non, ce n'est pas normal, ce n'est pas ce qu'on veut faire de qualitatif avec le public\", regrette Frédéric Birrittieri, directeur de la relation assurés à la CNAV d’Ile-de-France. Alors, avons-nous manqué de chance avec nos 22 minutes d'attente, où le problème est il général ? Pour le savoir, 60 millions de consommateurs vient de conduire, avec le Défenseur des droits, une vaste enquête auprès de quatre administrations. \"En tout, on a fait 1632 appels exactement, indique le journaliste Lionel Maugain, coauteur de l'enquête. On peut assurer que ce sont des résultats représentatifs\". Si Pôle emploi s'en tire bien, ce n'est pas le cas de l'Assurance vieillesse, et surtout de la CAF et de l'Assurance maladie. Pour cette dernière, \"72% des appels ont été inaboutis et pour la CAF, c'est plus de la moitié des appels. Et quand on a enfin quelqu'un, malheureusement, trop souvent l'agent renvoie l'usager sur le site internet, alors même qu'on vient de lui expliquer qu'on n'a pas Internet ou qu'on a des difficultés à utiliser l'outil...\", pointe Lionel Maugain.","date":"2023-05-25T16:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-impots-caf-pourquoi-joindre-l-administration-est-il-si-long-la-caisse-d-assurance-vieillesse-repond-a-tf1-2258253.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le prix du stationnement explose à Strasbourg, des commerçants paient le parking de leurs clients","description":"Vous l'avez peut-être remarqué : les tarifs de stationnement ne cessent d'augmenter. Une mauvaise nouvelle pour les automobilistes, mais aussi pour les commerçants. Certains ont donc décidé de prendre le problème en main et offrir le prix du parcmètre à leurs clients.  Chaque matin, Julien ouvre son épicerie italienne. Mais depuis le 1er avril, les clients se font plus rares. Face à l'augmentation des tarifs de stationnement, il a choisi de réagir. Il rembourse désormais les frais de parking. Sa crainte, c'est de transformer un lieu de rencontre convivial en fast-food où l'on ne fait que passer. Par solidarité, sa voisine opticienne adoptera peut-être la même solution. Mais dans son cas, rembourser le parcmètre serait prohibitif. Et voilà la couleur de la discorde, le rouge qui n'était jusqu'ici réservé qu'à l'hypercentre a gagné du terrain. Il faut compter 1,80 euro pour 35 minutes, 3,50 euros la première heure, et ça peut ensuite monter très vite. Huit euros la deuxième heure, puis 35 euros pour trois heures. Autant dire qu'il n'est plus question de prendre son temps pour faire ses courses. Les commerçants se sont donc mobilisés, et les riverains sont aussi vent debout contre cette nouvelle offre de stationnement. Yichaie Hanau est boulanger. Son commerce est passé d'une zone verte à une zone rouge. Depuis le 1er avril, il a perdu des clients, affirme-t-il, et un de ses salariés a déjà démissionné à cause de ces frais supplémentaires.","date":"2023-05-25T15:50:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-le-prix-du-stationnement-explose-a-strasbourg-des-commercants-paient-le-parking-de-leurs-clients-2258249.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Savoie : le déneigement des cols, un spectacle annuel toujours très attendu","description":"C'est un rendez-vous toujours très attendu : le déneigement des cols pour rouvrir les routes en altitude après l'hiver. Des travaux si spectaculaires qu'ils attirent toujours beaucoup de monde. Entre la France et l'Italie, quatre mètres et demi de neige ont été déblayés ces dernières heures du côté de la Savoie.  C'est la dernière étape, les derniers mètres à déneiger, avant d'apercevoir les collègues italiens à 2188 mètres d'altitude. Les agents des routes ont travaillé pendant dix jours pour accéder au col du Petit-Saint-Bernard (Savoie). Avec parfois jusqu'à quatre mètres et demi de neige. Les plus curieux se mesurent à côté des congères. Des airs d'accordéon, une bénédiction... L'ouverture du col est toujours une fête. Ces deux élus, français et italien, se revoient pour la première fois depuis l'automne. Une centaine de personnes assiste à cette tradition censée marquer l'arrivée de l'été. Mais ce jeudi, on se croirait presque dans une tempête de neige. \"Vu la météo, je suis surpris du nombre de gens qui se déplacent\", s'étonne un spectateur. Marc a pédalé plus de deux heures pour être l'un des premiers à franchir le col. Derrière, les voitures et motos attendent leur tour avec un objectif précis : aller déguster un bon plat de pâtes en Italie.","date":"2023-05-25T16:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-savoie-petit-saint-bernard-le-deneigement-des-cols-reouverture-des-routes-apres-hiver-un-spectacle-annuel-toujours-tres-attendu-2258256.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Fusillade en plein après-midi à Paris : tout un quartier choqué après la mort d'un homme de 31 ans","description":"Un homme d’une trentaine d'années a été abattu en pleine rue ce mercredi à Paris par plusieurs personnes circulant à scooter. Il sortait de l'agence immobilière dans laquelle il travaillait. Les suspects sont toujours en fuite.  Devant l’agence immobilière où la victime travaillait, ses proches sont effondrés. Il est 15h20 lorsque quatre hommes en scooter s'arrêtent sur le boulevard. L’un d’entre eux cherche l’agent immobilier. Il prend la fuite et traverse vers un commerce. C’est une scène d’une rare violence, dans un arrondissement chic de la capitale, à deux pas de l’Arc de Triomphe. \"Ce sont des choses qui n’arrivent jamais dans le quartier. Moi, j’habite juste à côté et je n’ai jamais vu cela\", réagit un habitant. \"On est forcément choqué de voir ces scènes-là, que l’on n’a pas l’habitude de voir. De voir que c’est arrivé à quelques mètres\", rajoute un autre. La victime est un homme de 31 ans, connu des services de police, notamment pour violence. Les deux scooters utilisés ont été retrouvés à plus d’une heure des lieux de la fusillade, couverts de mousses d’extincteur, une technique bien connue des malfrats pour effacer toute trace ADN. Les enquêteurs étudient la piste du règlement de compte.","date":"2023-05-25T09:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-fusillade-en-plein-apres-midi-a-paris-tout-un-quartier-choque-apres-la-mort-d-un-homme-de-31-ans-2258169.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Dynamiser le centre-ville et contrer l'inflation : quand le marché redevient essentiel","description":"De plus en plus de communes veulent avoir leur propre marché, ou agrandir celui qu'ils ont déjà. Une volonté en pleine crise des prix, avec une inflation qui pousse les consommateurs à chercher les produits les plus compétitifs.  Sur la place de la mairie, un remue-ménage inhabituel a lieu ce matin. Il y a quelques semaines, la commune d'Angoisse (Dordogne) a créé son premier marché. À son initiative, un collectif de onze agriculteurs avec la même idée : redonner un peu de vie au village. \"Malheureusement, le village est déserté par les commerçants, mais les gens viennent plus sur un marché, ça attire du monde des villages des alentours également\", explique un habitant. Avec une centaine de clients chaque mercredi, le marché a déjà des adeptes. C'est devenu une habitude pour les riverains. Comme ici, de plus en plus de communes françaises chercheraient à créer leur propre marché. À Arcachon, le marché n'a jamais accueilli autant de clients, attirés par des produits de qualité et une proximité avec les producteurs. Un artisan boucher y accueille plus de 600 clients par jour. En trois ans, il a vu le marché se métamorphoser. Aujourd'hui, près d'un Français sur trois fait ses courses dans les circuits courts.","date":"2023-05-25T16:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-producteurs-circuits-courts-dynamiser-le-centre-ville-et-contrer-l-inflation-quand-le-marche-redevient-essentiel-2258251.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Qui est Totor, ce célèbre chien omniprésent dans les rues de Nice ?","description":"Totor est une œuvre d'art qui se remarque et qui ne s'expose pas dans un musée. Ce chien, inspiré d'un Jack Russell cher au cœur de l'artiste, s'est multiplié dans les rues de Nice. Il se murmure que le canidé pourrait même faire ses débuts prochainement au cinéma.  On le croise partout, au soleil, à la plage, sur son vélo ou encore à la gare. Mais qui est donc ce drôle d'animal ? Totor n'a rien du pauvre chien errant. C'est une œuvre d'art. À Nice, le capital sympathie de ce gentil toutou se mesure à tous les coins de rue. Une mascotte née dans la tête d'un artiste niçois. Totor, c'était le Jack Russell de sa maman. En quelques coups de crayon, il va lui donner des attitudes humaines. Et puis, Totor a grandi. Il s'est multiplié, s'est mis à jouer au golf, à penser, il a même passé le permis de conduire. Rien de conceptuel, juste de l'art accessible à tous. Si sa notoriété n'est plus à faire à Nice, il se murmure que Totor pourrait se lancer bientôt dans le cinéma. C'est vrai qu'il a déjà tout du super-héros.","date":"2023-05-25T16:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-stephane-bolongaro-qui-est-totor-jack-russell-ce-celebre-chien-omnipresent-dans-les-rues-de-nice-2258260.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - À Trappes, hommages et émotion après la mort d'une fillette de six ans","description":"Le drame a eu lieu ce mardi soir, à Trappes, dans les Yvelines. Une fillette de six ans est morte après avoir été percutée par une voiture. La conductrice qui a renversé l'enfant a été testée positive au cannabis.  Alors qu'elle faisait du vélo, ce mardi soir, une fillette est renversée par une voiture à Trappes dans les Yvelines. La conductrice ne l'aurait pas vue. Ramah, six ans, succombe à ses blessures avant d'arriver à l'hôpital. Dans le quartier, l'émotion est très forte. À quelques mètres du lieu de l'accident, certains déposent une peluche, d'autres quelques fleurs pour soutenir la famille. Placée en garde à vue, la conductrice du véhicule, 21 ans, a été contrôlée positive au cannabis. Le test sanguin peut détecter des traces de cette substance si elle a été consommée dans les trois derniers jours. Joint par téléphone, le père de la victime, lui, exprime sa colère. \"Je n'ai pas les mots. On est sonné. Ma fille a été tuée. Elle lui a roulé dessus. Je veux qu'elle prenne la peine maximale\". Pour homicide involontaire aggravé, la conductrice risque jusqu'à sept ans de prison et 100.000 euros d'amende.","date":"2023-05-25T08:57:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-a-trappes-hommages-et-emotion-apres-la-mort-de-ramah-fillette-de-six-ans-conductrice-positive-cannabis-2258168.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ce village doit vendre sa chapelle et sa salle de sport pour payer ses factures","description":"Le village de Bourganeuf, dans la Creuse, peine à payer ses factures. Le maire a donc décidé de vendre plusieurs bâtiments publics, en particulier une chapelle et une salle de sport. Le JT de TF1 s'est rendu sur place.  À Bourganeuf, dans la Creuse, pas question de s'endetter ou d'augmenter les impôts. La commune a mis en vente trois de ses biens : une chapelle, une maison et une salle de sport, respectivement mises à prix pour 23.000, 40.000 et 50.000 euros. Sur les trois, c'est le monument historique du XIIe siècle qui suscite le plus l'intérêt. \"Depuis une semaine, j'ai eu trois appels pour des visites. On est étonnés\", confie, dans le reportage de TF1 ci-dessus, Sandrine Fourgnaud, directrice générale des services à la commune de Bourganeuf. C'est d'ailleurs ce qu'a derrière la tête Marlène Peter. La jeune femme vend des produits du terroir. Installée de l'autre côté de la rue, elle a déjà fait une offre. \"C'est un lieu qui fait rêver, parce que c'est atypique\", explique-t-elle. \"Ça fait partie du patrimoine et on s'est dit qu'on aimerait réhabiliter un lieu comme ça. Et créer une boutique avec un espace cafétéria-cantine-salon de thé\", indique la jeune femme. Ses clientes sont déjà prêtes à la suivre. \"Un magasin bio dans une chapelle, ça serait quelque chose d'innovant. En plus, il y a une terrasse juste devant\", s'enthousiasme l'une d'elles. Et sur le marché, les habitants ont plein d'idées. \"Un atelier pour les peintres ou un petit musée, ce serait bien\", suggère une habitante. \"Un bowling !\", propose, amusé, un autre riverain. La commune compte 2500 âmes, et avec la crise, la mairie doit dépenser 3 millions d'euros en frais de fonctionnement comme l'eau, le chauffage ou l'électricité. Une facture colossale qui contraint à s'adapter. \"On est bien obligés de faire l'agent immobilier si on veut équilibrer les budgets\", explique Marie-Hélène Pouget-Chauvat, adjointe au maire (SE) de Bourganeuf, en charge des finances et de la culture. L'argent recueilli servira aussi à la rénovation de deux églises dans la commune.","date":"2023-05-25T18:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-ce-village-de-la-creuse-bourganeuf-doit-vendre-sa-chapelle-et-sa-salle-de-sport-pour-payer-ses-factures-2258255.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pouvoir d'achat : les salaires augmentent, mais pas assez pour rattraper l'inflation","description":"Il est souvent difficile d'avoir les idées claires sur notre pouvoir d'achat lorsqu'on évoque les salaires et l'inflation. Que disent vraiment les chiffres ? Les rémunérations ont-elles augmenté depuis un an ? On fait le point.  Les salaires sont devenus le point de crispation dans les entreprises. Piquets de grève, débrayages, négociations annuelles houleuses... Les employés ont-ils obtenu des hausses ? 2022 a-t-elle été l'année record espérée ? La réponse est oui. Entre mars 2022 et mars 2023, en France, les salaires ont augmenté de 4,6%. C'est quasiment du jamais-vu. Mais il y a forcément des disparités. Les entreprises de la restauration ou de l'énergie ont été plutôt généreuses, celles de l'immobilier ou de la construction beaucoup moins. Et maintenant ? Le SMIC sera réévalué dès que l'inflation dépasse 2%. Pour les autres, cela se jouera entreprise par entreprise. Et si vous souhaitez défendre votre cause auprès de votre employeur, évitez de parler inflation. \"Ce n'est pas un bon argument, parce que ça ne fait pas de lien avec votre travail, c'est comme si c'était un dû quand c'est présenté de cette façon-là à son employeur, mais l'employeur est aussi concerné par l'inflation\", explique Karine Trioullier, experte en recrutement.","date":"2023-05-25T09:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-fiche-de-paie-augmentations-revalorisations-pouvoir-d-achat-les-salaires-augmentent-mais-pas-assez-pour-rattraper-l-inflation-2258172.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Orages, inondations et coulées de boue en Haute-Garonne","description":"Les orages ont été particulièrement violents ces dernières heures au pied des Pyrénées. Des coulées de boue et des inondations ont notamment eu lieu à Génos (Haute-Garonne).  Ce jeudi matin, Hubert Messonnier ne peut que constater les dégâts. Il était chez lui hier, en début de soirée. En quelques minutes, une partie de sa maison s'est retrouvée noyée sous un mètre d'eau. Une vague incroyable qui a traversé la bâtisse. Juste à côté, un éleveur a dû mettre à l'abri ses 600 brebis en plein agnelage. Au volant de sa tractopelle, il a tourné des images le montrant au milieu des eaux. Un peu plus haut, un autre village a, lui aussi, été traversé par une vague.","date":"2023-05-25T15:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-genos-meteo-orages-inondations-et-coulees-de-boue-en-haute-garonne-2258243.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Ça impacte les réflexes\" : comment les autorités luttent contre la drogue au volant","description":"La consommation de cannabis avant de conduire augmente le risque de provoquer un accident mortel. Que risquent les conducteurs qui prennent le volant en ayant consommé de la drogue ? Combien sont-ils ? Y a-t-il suffisamment de contrôles ? On fait le point.  À Nîmes, mercredi après-midi, comme ailleurs, les dépistages de stupéfiants se multiplient sur la route. \"Ça impacte les réflexes, ça impacte le jugement, ça impacte bien sûr la vue, et donc bien évidemment ça impacte la capacité de conduire puisque conduire, c'est analyser l'environnement en permanence et prendre une décision toutes les cinq secondes\", prévient Anne Lavaud, déléguée générale de la Prévention routière. Quelles sanctions ? Conduire un véhicule après usage de stupéfiants est en théorie puni lourdement : 4500 euros d'amende, 2 ans de prison, voire une suspension du permis ou une confiscation du véhicule. En cas de contrôle positif, lorsque vous avez causé un accident, vous êtes responsable à 100 %.","date":"2023-05-25T10:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-cannabis-cocaine-heroine-crack-stupefiants-ca-impacte-les-reflexes-comment-les-autorites-luttent-contre-la-drogue-au-volant-sanctions-amendes-prison-2258175.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Agriculture : 20 minutes d'orages ont ruiné le travail d'une année entière dans le Gard","description":"L'orage de grêle qui s'est abattu sur les vignobles du Gard n'a duré que deux heures, mais il est intervenu après plusieurs mois de sécheresse historique. Pour les agriculteurs de la région, cette année 2023 s'annonce catastrophique. En quelques minutes de grêlons, certains ont perdu le travail de toute une année.  La présence des grêlons 24 heures après l'orage témoigne de l'intensité du phénomène. Au total, 19 hectares de vignes dévastés, toute la récolte de l'année perdue. Et les cultures qui restent n'arriveront pas à maturité. \"Tous les raisins sont par terre. À cause de l'impact des grêlons, les raisins ne vont pas grandir, ils vont se nécroser et tomber\", précise Philippe Nouvel, viticulteur vigneron au Mas de Guyot. En 20 minutes d'orages, le travail d'une année est réduit à néant. \"Ça fait 60 ans que je suis dans la vigne, j'aime ce métier, mais là, on est découragé\", s'exprime Jean Nouvel, vigneron au Mas de Guyot. Juste à côté, le blé non plus n'a pas résisté. Une perte évaluée à 60 à 75%. Double peine pour cet agriculteur, la grêle s'ajoute à la sécheresse. Le manque d'eau a retardé la pousse et la formation des blés. Les agriculteurs sont inquiets, car ces phénomènes climatiques deviennent de plus en plus fréquents. Nouveau coup dur, de nouvelles mesures viennent d'être prises aujourd'hui par la préfecture du Gard pour limiter l'utilisation de l'eau.","date":"2023-05-25T10:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-vignes-ble-agriculture-20-minutes-d-orages-ont-ruine-le-travail-d-une-annee-entiere-dans-le-gard-2258174.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Policiers tués à Roubaix : les moments forts de l'hommage national","description":"Un hommage national a été rendu ce jeudi matin aux trois jeunes policiers décédés dans un accident de voiture dimanche dernier à Roubaix. Sur place, beaucoup d'émotion et de témoignages poignants pour saluer leurs mémoires.  Trois cercueils, et l’émotion de toute une profession réunie en mémoire de Manon, Paul et Steven, tués dimanche dernier dans l’exercice de leurs fonctions. Le président Emmanuel Macron leur a rendu hommage ce jeudi matin, aux côtés de CRS, de pompiers, de policiers municipaux et nationaux, lors d'une cérémonie qui s’est tenue dans la cour de l'École nationale de police de Roubaix (Nord). Manon (24 ans), la plus jeune, venait tout juste de sortir de l’école de police. Paul (25 ans) allait être père dans quelques mois. Quant à Steven (25 ans), il était l’heureux papa d’un enfant d’un enfant de 12 mois. Un autre hommage leur a été rendu au même moment à Cambrai (Nord), où deux d’entre eux avaient grandi et fait une partie de leurs études. L’incompréhension domine dans la foule, où amis, proches et simples citoyens étaient réunis pour manifester leur soutien aux victimes. Depuis le début de la semaine, des habitants de Roubaix ont fleuri le commissariat où travaillaient les trois agents de police. Leurs collègues, encore sous le choc d’une disparition si soudaine, ont pris anonymement la parole de manière à respecter leur devoir de réserve. \"Ils étaient extraordinaires au quotidien. Ce sont des collègues qu’on appréciait tous\", confie, très ému, l’un d’eux.","date":"2023-05-25T16:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-policiers-tues-par-un-chauffard-a-roubaix-les-moments-forts-de-l-hommage-national-rendu-par-emmanuel-macron-2258246.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Ils ne sont plus qu'une poignée : ces animaux que l'Homme tente de sauver à tout prix","description":"Aujourd'hui, plus de 40.000 espèces animales seraient menacées d'extinction à travers le monde. Mais un peu partout sur la planète, des programmes de sauvegarde commencent à porter leurs fruits. Regardez ce reportage plein d'espoir du 20H de TF1.  Aujourd’hui, plus de 40.000 espèces animales sont menacées dans le monde, selon l'Union internationale pour la conservation de la nature (UICN). La liste rouge des espèces en danger ne cesse de s'étoffer. Mais il y a, malgré tout, des raisons d'espérer. Un peu partout sur la planète, grâce à la prise de conscience des gouvernements et aux efforts déployés par les associations de protection de la nature, des programmes de sauvegarde initiés plusieurs années en arrière commencent à porter leurs fruits, comme le montre le reportage vidéo du 20H de TF1 qui accompagne cet article. Arrêtons-nous pour commencer dans l'État du Rajasthan, dans le nord de l'Inde. Là-bas, les populations de tigre royal du Bengale repartent à la hausse. Ces animaux, particulièrement prisés par les braconniers pour leur peau et leur os, étaient pourtant voués à disparaître en 2006. Les autorités ont réagi et trois cents gardes forestiers surveillent désormais le parc national de Ranthambore, devenu leur sanctuaire. \"Il y avait beaucoup de braconnage, alors le nombre de tigres a chuté pour tomber au nombre de dix-huit. Mais, grâce à une meilleure surveillance, une meilleure protection, le nombre de tigres a augmenté et on en a maintenant quatre fois plus que dans le passé\", explique, dans la vidéo de TF1, Khandal Dharmendra, biologiste au sein de l'Association \"Tiger Watch\", en charge de leur recensement. Autre exemple d'espèce en danger, les paresseux, dont les efforts pour assurer la préservation commencent à payer. En Amérique centrale et en Amérique du sud, ils sont en net déclin, notamment en raison de la destruction de leur habitat, selon l'UICN. Avec la mise en place de réserves faisant office de sanctuaires, où ces animaux ont plus de chance de se reproduire, les populations s'accroissent peu à peu. Dans leur milieu naturel, les rhinocéros n'ont que peu de prédateurs, grâce à leur taille et l'épaisseur de leur peau. Mais de prétendues vertus médicinales attribuées en Asie à leur corne ont alimenté dans les années 1970 et 1980 un braconnage implacable, facilité par les conflits. En Ouganda, sans la réintroduction d’animaux venus de l’étranger, le rhinocéros blanc aurait totalement disparu du pays. Les dauphins de l'Irrawaddy, reconnaissables à leur front bombé et leur nez court, nageaient autrefois jusqu'au delta du Mékong. Victimes de la pêche illégale et des déchets plastiques, ils ont disparu aujourd'hui. Les barrages et le changement climatique, qui ont un impact majeur sur les niveaux d'eau du fleuve, réduisent leur habitat, si bien qu'il devient de plus en plus rare. Dans le Mékong, leur population est passée ainsi de 200 lors du premier recensement en 1997 à 89 en 2020. Pour tenter de réduire le nombre de dauphins piégés et tués par inadvertance dans les filets, le gouvernement cambodgien a mis en place récemment des patrouilles chargées de la surveillance des pêches. Les contrevenants risquent jusqu'à un an de prison pour l'utilisation de filets maillants et jusqu'à cinq ans pour la pêche électrique dans les zones de conservation. C'est aussi le cas France avec le lynx boréal. Victime du braconnage, il avait totalement disparu des forêts vosgiennes au début du XXe siècle avant d'être réintroduit dans les années 1980. Depuis, malgré quelques essais infructueux, \"iI y a eu différentes petites circulations et réintroductions qui ont permis de récupérer des populations, mais qui sont fragiles\", souligne, au micro de TF1, Yann Laurans, qui dirige le \"pôle biodiversité\" au sein de la branche française du Fonds mondial pour la nature (WWF). L'an dernier, les pouvoirs publics ont mis en place un plan national visant à mieux protéger le plus grand félin sauvage installé en Europe, présent en France dans les Alpes et le Jura, et en nombre très faible dans les Vosges. Selon l'ONG de défense de l'environnement, on estime à environ 200 le nombre d'individus présents à ce jour sur le territoire français. Un chiffre qui est très faible, mais qui donne, malgré tout, une petite lueur d'espoir.","date":"2023-05-25T17:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-tf1-rhinoceros-blanc-tigre-du-bengale-lynx-boreal-ils-ne-sont-plus-qu-une-poignee-ces-animaux-que-l-homme-tente-de-sauver-a-tout-prix-2258184.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":true}
{"title":"REPORTAGE - Ras Al-Khaïmah, la pépite méconnue des Émirats, loin des paillettes de Dubaï","description":"Ras Al-Khaïmah est un émirat tout neuf dans un décor d'éternité. Bien moins connu que Dubaï et Abou Dabi, il se démarque après avoir fait un tout autre choix de développement.  À moins d'une heure de route de Dubaï, et aux portes du plus grand désert du monde, le petit émirat de Ras Al-Khaimah apparaît comme un mirage. D'un côté, les eaux turquoises viennent grignoter ses dunes, et de l'autre se déploient les Monts Hajar et leurs vertigineuses parois grises et ocres. Depuis quinze ans, Salua Daghay, guide touristique chez \"Unveil Arabia\", partage avec les touristes sa fascination pour une telle diversité de paysages et ses explications géologiques. Deux touristes françaises ne s'attendaient pas à ce décor. Et elles ne sont pas au bout de leur surprise. De la végétation pousse dans ce désert, car des rivières y coulaient, il y a sept millions d'années, et les nappes phréatiques existent toujours. Les plantes se sont adaptées. Les lieux regorgent de dromadaires, présents en nombre dans le pays. Depuis la nuit des temps, ils vivent avec les Bédouins. Les 4x4 les ont remplacés, alors aujourd'hui, ils sont dédiés à la course, entraînés matin et soir. Certains d'entre eux coûtent plusieurs centaines de milliers d'euros, car les courses de dromadaires sont de plus en plus populaires. Pour les locaux, c'est un moyen de perpétuer les traditions.","date":"2023-05-25T12:56:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/reportage-ras-al-khaimah-la-pepite-meconnue-des-emirats-loin-des-paillettes-de-dubai-2258191.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Du travail, oui, mais pas de quoi loger les employés : le casse-tête du bassin d'Arcachon","description":"Il est devenu impossible pour un grand nombre d'employés de trouver un logement saisonnier sur la côte Atlantique. Trop d'appartements ou de maisons ont été transformés en locations saisonnières, et il n'y a pas assez de logements neufs. Tel est notamment le cas à Arès, en Gironde.  Arès, petite ville balnéaire au bord du bassin d'Arcachon, un paysage de carte postale qui cache une autre réalité. Lise Bettès a cru que ce jour-là n'arrivera jamais. Recrutée par la mairie en septembre dernier, la jeune femme se met à la recherche d'un appartement. Elle démarche des agences immobilières, puis consulte les réseaux sociaux, mais les rares logements disponibles sont immédiatement loués, et parfois, les prix s'envolent. Pour Lise, l'histoire se finit bien. Mais depuis des années, de nombreux travailleurs doivent partir faute de logements abordables. Première conséquence pour la ville : deux classes de maternelle sur six vont être supprimées d'ici l'année prochaine. L'activité économique souffre aussi de ce manque de logements. À un mois de la saison estivale et de l'arrivée des touristes, le recrutement est loin d'être terminé, notamment dans un supermarché où s'est rendu l'une de nos équipes du 20h de TF1 dans la vidéo en tête de cet article. Mais pourquoi la ville ne construit-elle pas de nouveaux logements pour les habitants qui y travaillent toute l'année ? Deux lois de protection de l'environnement empêcheraient la mairie d'agir. La loi Littoral, qui interdit de bâtir sur une bande de 100 mètres depuis le rivage, et la loi dite zéro artificialisation des sols. Résultat : 80 % de la surface de la commune est inconstructible.","date":"2023-05-25T12:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-saisonniers-logement-immobilier-du-travail-oui-mais-pas-de-quoi-loger-les-employes-le-casse-tete-du-bassin-d-arcachon-2258187.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Loin des clichés, le bricolage devient aussi une passion féminine","description":"En France, ces vingt dernières années, le nombre de femmes adeptes du bricolage a presque doublé. Une Française sur six sort régulièrement la caisse à outils, pour de petits travaux, mais aussi de plus grands projets. Nous avons voulu comprendre les raisons de cet engouement.  Salle de bain, isolation, parquet... Dans sa maison, Victoria a tout refait toute seule. Lors de notre visite, elle a posé une porte coulissante. \"C'est une passion depuis que j'étais toute petite\", confie-t-elle. Une passion qui l'a amenée à en faire son métier. Depuis trois ans, la jeune femme distille ses conseils sur les réseaux sociaux. Aujourd'hui, elle est suivie par plus d'un million de bricoleurs, ou plutôt de bricoleuses. \"Sur dix personnes, il y a huit femmes et deux hommes... Les femmes veulent de plus en plus savoir tout faire. Pour moi, personnellement, c'est indispensable\", affirme-t-elle. D'après une étude, le nombre de femmes adeptes du bricolage a doublé depuis 20 ans. Une tendance que l'on retrouve dans les magasins, où les femmes représentent une nouvelle clientèle pour les enseignes.","date":"2023-05-25T11:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-travaux-plomberie-reparations-le-bricolage-devient-aussi-une-passion-femmes-feminine-2258182.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
