{"title":"Gérald Darmanin évoque un possible retrait du prélèvement à la source","description":"Plus les jours passent et plus l'hypothèse de l'arrêt de la réforme du prélèvement à la source prend de l'ampleur. Emmanuel Macron a commencé à semer le doute en début de semaine. Pour le ministre des Comptes publics, il n'en était pas question jusqu'à samedi premier septembre.Gérald Damarnin a reconnu, sur France Inter, le samedi 1er septembre qu'un report de la réforme du prélèvement à la source ou un arrêt n'étaient pas exclus. Devant le ministère de Comptes publics, Victor Frédéric, journaliste de France 3 fait le point. \"Alors que pour Gérald Darmanin il n'était pas question d'abandonner la réforme, il a évoqué son arrêt pur et simple. Il y a quelques jours il assurait pourtant que cette réforme ne serait pas reportée et donc encore moins annulée\". Une réforme pourtant prête à être mise en place Le ministre des Comptes publics est toujours un fervent défenseur du prélèvement à la source. Il a rappelé une nouvelle fois ce matin que son ministère était prêt à mettre en place cette réforme dès le 1er janvier 2019. \"D'ici là, le ministre devra répondre aux inquiétudes d'Emmanuel Macron dès leur réunion prévue mardi 4 septembre. Il prendra ensuite une décision sur l'avenir de cette réforme\", conclut le journaliste.","date":"2018-09-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/impots/prelevement-a-la-source/gerald-darmanin-evoque-un-possible-retrait-du-prelevement-a-la-source_2921067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"Poitiers : une soirée dans le noir","description":"La ville de Poitiers (Vienne) a été plongée dans le noir pendant deux heures, dans la nuit de vendredi 31 août au samedi 1er septembre.Sur une photo de Poitiers (Vienne), juste quelques lumières sont visibles au loin. Vendredi 31 août, à 23h, la ville et ses environs sont plongés dans le noir. 67 000 foyers sont alors privés d'électricité. A l'origine de la coupure, l'explosion d'un disjoncteur à haute tension, près de Poitiers. Une cellule de coordination est alors mise en place. Deux heures plus tard, l'électricité est entièrement rétablie. Pour Jocelyn Snoeck, sous-préfet de la Vienne, \"aucun incident n'est à relever, ni sur le plan des personnes physiques, ni sur le plan matériel, ni en matière de sécurité. Les choses ont été gérées sereinement, par l'ensemble des acteurs, qui ont agi de manière coordonnée\". 14 communes privées d'électricité Au total, 14 communes autour de Poitiers ont été touchées. Dans la matinée du samedi 1er septembre, RTE, le gestionnaire du réseau, menait l'enquête pour déterminer l'origine exacte de l'incident.","date":"2018-09-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/vienne/poitiers-une-soiree-dans-le-noir_2920929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Amsterdam : la piste terroriste","description":"Une attaque au couteau a eu lieu vendredi 31 août à la gare d'Amsterdam. Deux hommes ont été blessés, l'assaillant présumé a été identifié. L'attaque pourrait être de nature terroriste.Vendredi 31 août, un jeune homme de 19 ans a poignardé deux Américains à la gare d'Amsterdam. Ils sont grièvement blessés. Deux policiers ont tiré sur l'agresseur présumé. Ce dernier est à terre, touché par plusieurs balles. Ses jours ne sont pas en danger. Rob Van de Veen, porte-parole de la police d'Amsterdam, raconte : \"Vers 12h10, un homme, dans la gare centrale, a poignardé deux autres personnes. Immédiatement après, la police est intervenue. Ces deux personnes sont très gravement blessées\". L'assaillant présumé est un Afghan de 19 ans La gare a été très brièvement fermée mais non évacuée. L'assaillant présumé a été identifié. Il est Afghan, âgé de 19 ans, avec un permis de résidence allemand. Il a été placé sous garde policière à l'hôpital et est interrogé sur son mobile. Après avoir hésité, les autorités envisagent maintenant la possibilité d'un acte terroriste. Plusieurs attaques à l'arme blanche ont été commises en Europe ces dernières années, mais les Pays-Bas avaient jusqu'à maintenant été épargnés.","date":"2018-09-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/pays-bas/amsterdam-la-piste-terroriste_2920955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Le festival de Deauville est ouvert","description":"Le 44e festival du cinéma américain s'est ouvert vendredi 31 août. Quatorze films en compétition célèbrent le cinéma indépendant.Partout depuis le 31 août, le drapeau américain flotte sur Deauville (Normandie). Samedi 1e septembre, c'est une française que le festival a célébré : Mélanie Laurent. Elle présente son premier film américain intitulé \"Galveston\", l'histoire d'un couple de paumés qui vont devoir s'épauler lors d'une cavale. Un polar auquel Mélanie Laurent a apporté une touche française dans une ambiance pourtant très texane. Les drames de la famille Kennedy continuent de fasciner Jason Clarke de son côté enfile le costume du sénateur Ted Kennedy pour incarner une histoire qui fit scandale. En 1969, l'ancien sénateur eut un accident de voiture auquel il fut le seul survivant. Toute sa vie on lui reprocha d'avoir tardé à appeler les secours. Cinquante ans après, les drames de la famille Kennedy continuent de fasciner. Pendant neuf jours, Deauville va vivre à l'heure du cinéma américain.","date":"2018-09-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/le-festival-de-deauville-est-ouvert_2921155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"Tourisme : un bilan contrasté","description":"Le dernier week-end d'août est le moment d'établir un bilan touristique. Celui-ci est assez contrasté.Incontournable cliché et affluence record pour la capitale cet été. Sur l'esplanade du Trocadéro à Paris, difficile de trouver des touristes qui parlent français. Des boutiques, des hôtels parisiens qui ont bien profité de cette clientèle. Avec une augmentation de 9,2% de touristes étrangers cet été, et une hausse du taux de remplissage des hôtels de plus de 5%. Des records à la baisse sur la côte atlantique Pas le même bilan en revanche sur toute la France. La côte atlantique a fait grise mine et affiche même des records à la baisse : -12% chez les restaurateurs et -5% chez les hôteliers. Une baisse qui s'explique notamment par un effet coupe du Monde en juillet, avec des vacanciers qui ont retardé leur départ. Août en revanche fait à nouveau le point, même au Nord. Sur la Côte d'Opale, certains profitent jusqu'au dernier jour. Les vacanciers de septembre eux, arrivent à peine. La saison estivale n'est pas terminée.","date":"2018-09-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-un-bilan-contraste_2921093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"Découverte : le lac des vaches en Savoie","description":"En Savoie, des ouvriers restaurent le guet de pierres qui traverse le lac des vaches, un passage connu des randonneurs.C'est un travail de force et d'une certaine précision. Les dalles doivent être ajustées bien à plat et à la bonne hauteur. Elles forment un passage à guet à travers un petit lac de montagne : le lac des vaches, en Savoie. Au fil du temps, les pierres se sont enlisées, le limon s'est accumulé. Le guet est une curiosité sur un chemin très fréquenté. Un monde à part grandiose, royaume du calcaire avec le glacier et le lac enchâssé entre l'aiguille de la Vanoise et la grande casse. 12 ouvriers sur le chantier La matière première se trouve sur place, en abondance. L'embarras du choix pour les 12 ouvriers du chantier. Mais le transport est délicat. Chaque dalle pèse autour de 100 kg. Le guet court sur 150 m. Il a été construit par les chasseurs alpins, sans doute dans l'entre-deux-guerres. C'est la première fois qu'il est restauré. Il est encore utile dans l'espace préservé du parc de la Vanoise. Passage fameux et insolite, il suit l'antique route du sel, arpenté jadis entre la France et l'Italie, par les colporteurs et les contrebandiers.","date":"2018-09-01T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/decouverte-le-lac-des-vaches-en-savoie_2920951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Après Irma, ils se reconstruisent en métropole","description":"Un après le passage de l'ouragan Irma, de nombreuses personnes sont toujours traumatisées par ce qu'elles ont vécu. Exemple avec une famille qui a quitté Saint-Martin pour venir vivre en métropole.Dans cette famille, ils avaient tous l'habitude de prendre le soleil des Caraïbes en terrasse. Pendant plus de 30 ans, la famille Lemoine a vécu à Saint-Martin. Aujourd'hui installés en Auvergne, ils continuent leurs bonnes habitudes. S'ils ont quitté leur vie paradisiaque, c'est à cause de l'ouragan Irma. Par peur, ils ont déménagé l'année dernière. Mais leur île, ils l'ont tous les trois gravé dans leur peau. Ils se souviennent de leur nuit d'enfer Il y a un an, l'île est dévastée. L'ouragan le plus puissant jamais enregistré fait rage. Il détruit tout sur son passage, faisant 25 morts dans les Caraïbes et des milliers de personnes délogées. La famille va y passer une nuit d'enfer à tenter de bloquer les issues de la maison pour empêcher le vent de s'y engouffrer. Traumatisée, la famille quitte l'île et s'installe en Auvergne, un changement radical pour leur fils né là-bas. Il a laissé toute sa vie à Saint-Martin. Les parents ont retrouvé un emploi. Ils essaient maintenant de s'intégrer dans leur nouvelle vie à quelques kilomètres de Clermont-Ferrand (Puy-de-Dôme).","date":"2018-09-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/apres-irma-ils-se-reconstruisent-en-metropole_2921073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : le coup de gueule de Stéphane Bern","description":"Stéphane Bern menace de quitter la mission sur le patrimoine que lui a confié Emmanuel Macron.Après la démission de Nicolas Hulot, Stéphane Bern lâchera-t-il lui aussi Emmanuel Macron ? Dans la matinée du samedi 1er septembre, c'est ce que laisse entendre l'animateur. Il dit ne pas avoir les moyens de mener à bien la mission sur le patrimoine que lui a confiée le président. \"Si ça ne marche pas, j'arrêterai\", a annoncé Stéphane Bern. Il fustige les mesures prises contre le patrimoine, notamment dans la loi logement et dénonce des investissements trop tournés vers la capitale, au détriment des régions. \"Le ministère pilote 6 000 opérations de restauration chaque année\" Sur un budget de 10 milliards d'euros du ministère de la Culture, le patrimoine ne représente que 326 millions d'euros soit 3% du budget global du ministère. Des dépenses pourtant jugées suffisantes par la ministre qui tente de déminer la polémique. \"Le ministère pilote 6 000 opérations de restauration chaque année, pour préserver notre patrimoine riche de 44 000 monuments historiques, ce n'est pas exactement ce qu'on peut appeler de la misère\", a-t-elle déclaré à l'AFP vendredi 31 août. Le tirage du 1er loto du patrimoine aura lieu vendredi 7 septembre. Il devrait rapporter 15 millions d'euros pour sauver les monuments.","date":"2018-09-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/patrimoine-le-coup-de-gueule-de-stephane-bern_2920741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Écoles rurales : des communes attaquent l'État","description":"Les écoles de 7 villages de Seine-Maritime devaient fermer mais les maires ont obtenu devant la justice le maintien de ces établissements à classe unique. Un soulagement pour les parents.Pour les maires de 7 petites communes normandes, il aura fallu une longue bataille judiciaire pour obtenir un professeur dans leur village. L'éducation nationale souhaitait la fermeture de leurs écoles à classe unique mais le président du tribunal administratif de Rouen (Seine-Maritime) l'a décidé autrement. Les 7 communes ont enfin obtenu devant la justice des garanties du rectorat. Un soulagement pour ses élus même si la colère demeure. \"On ne nous respecte pas, on ne respecte pas les enfants, on ne respecte pas les parents\", déplore François Dodelin, maire de Goupillières. Une structure d'accueil pour les enfants de 2 à 4 ans De l'amertume qui n'empêche pas ce village de 430 habitants, de préparer avec soin sa rentrée. De la grande section de maternelle jusqu'au CM2, 28 élèves vont suivre l'enseignement d'un professeur. Mais pour les plus jeunes, âgés de 2 à 4 ans, la mairie n'a pas obtenu un second poste du rectorat. Elle a donc dû faire avec ses propres moyens. \"Nous avons donc créé une structure l'an dernier, qui est gérée par l'association Jamais sans mon école rurale. Une pièce permet d'accueillir cette structure d’accueil qui accueillera au minimum 12 enfants, de 2 à 4 ans, cette année\", explique François Dodelin. Pour cette structure, la mairie a consacré près de 10% de son budget annuel mais l'investissement s'avère nécessaire pour simplifier la vie des parents et pérenniser la présence des élèves. Pour rester une école indispensable, du moins, au regard de la justice.","date":"2018-09-01T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/normandie/seine-maritime/ecoles-rurales-des-communes-attaquent-l-etat_2920765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Abeilles : arrêt des néonicotinoïdes","description":"Dès le 1er septembre, les pesticides néonicotinoïdes sont bannis en France. Le but : protéger les colonies d'abeilles en déclin constant. Les agriculteurs réclament des alternatives.Chaque année, il y a toujours moins d'abeilles dans les ruches de Denis Sapène. Depuis l'apparition des néonicotinoïdes et l'utilisation de ces insecticides à proximité des ruches, cet apiculteur voit ses abeilles changer de comportement. Elles manquent leur atterrissage, ratent l'entrée de leur ruche ou errent désorientées, à proximité. Leur mortalité hivernale augmente, et il a vu sa production de miel divisée par 4 en 15 ans. C'est donc peu dire que l'interdiction des néonicotinoïdes est pour lui un soulagement. Vingt ans de combat Il aura fallu vingt ans de combat aux apiculteurs pour obtenir l'interdiction de ces neurotoxiques. Pourtant, leurs effets nocifs sur les abeilles sont démontrés depuis 10 ans déjà, notamment par une équipe de l'Inra. Basé à Toulouse, Mathieu Lihoreau étudie les activités cognitives des animaux, en collaboration avec l'Institut de l'abeille d'Avignon. \"À très forte dose, ces pesticides tuent les abeilles. À plus faible dose, ces pesticides ont des effets qui affectent leur comportement\". L'interdiction des néonicotinoïdes risque de n'être qu'un sursis pour les abeilles. Les agriculteurs demandent des dérogations pour continuer à les utiliser sur certaines cultures et des pesticides nouvelle génération attendent déjà leur homologation.","date":"2018-09-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/abeilles-arret-des-neonicotinoides_2920961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Coup d'envoi pour la braderie de Lille","description":"La plus grande brocante d'Europe et peut-être même du monde a officiellement été lancée samedi 1er septembre, à Lille (Nord). Mais vendredi 31 août, les exposants et les chineurs étaient déjà aux aguets.Vendredi 31 août, des premiers exposants se sont installés avant l'ouverture officielle de la Braderie de Lille (Nord). À peine les premiers stands déballés, des curiosités et beaucoup d'objets anciens agitent la mémoire. \"C'est notre madeleine, c'est tous nos souvenirs qui reviennent avec tous ces objets qui nous rappellent notre enfance\", commente une des passantes. La nuit tombe et sur l'esplanade, il n'y a que les premiers stands qui sont tolérés. Un flou réglementaire qui amuse les exposants. Certains s'installent pour s'assurer une place avant l'ouverture officielle mais n'ouvrent pas encore. Le marathon de la braderie de Lille Partout ailleurs, les chineurs cherchent, fouillent, achètent. \"Il n'y a pas vraiment moyen de négocier, les prix. C'est le début !\", explique une passante, attendant les bonnes affaires de dimanche prochain. D'ici là, les nuits vont être longues. Couvertures, transats, réchauds, tout ce qu'il faut pour passer la nuit est en cours d'installation. Il se fait tard, il est temps de bâcher les stands et d'entamer une petite nuit de sommeil avant que le marathon de la brocante ne commence.","date":"2018-09-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/lille/coup-d-envoi-pour-la-braderie-de-lille_2920919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Transports : Dunkerque instaure la gratuité","description":"Une première en France. À Dunkerque (Nord), depuis le 1e septembre, les bus sont gratuits.Désormais à Dunkerque (Nord), pour monter dans un bus, un simple sourire suffit. Depuis le 1e septembre, le réseau de transports de l'agglomération est 100% gratuit, chaque jour et sur toutes les lignes. Les usagers sont ravis. \"Ça coûtait une vingtaine d'euros par mois, du coup multiplié par 3 enfants, ça commence à faire un budget. C'est très bien !\" se réjouit une usagère. Dunkerque devient la première agglomération de plus de 200 000 habitants a instauré la gratuité des transports. L'organisation du réseau a aussi était repensée : nouvelles lignes, nouveaux trajets, WiFi embarqué. Depuis 2015, les bus étaient gratuits le week-end dans l'agglomération. Résultat, une hausse de 50% de la fréquentation. De nouveaux services sans augmenter les impôts des Dunkerquois Face à cette réussite, la communauté urbaine a décidé de généraliser le procédé, financé par les entreprises, le tout sans augmenter les impôts. \"Le cout global c'est à peu près 6 millions et demi. Il se trouve qu'au mandat précédent la communauté urbaine avait augmenté la taxe sur les entreprises dédiées au transport pour financer le projet Arena, une grande salle de 10 000 places ici sur Dunkerque, que nous avons toujours trouvé inutile et que nous avons annulé en début de mandat. On pouvait passer à la gratuité des transports et de nouveaux services sans augmenter les impôts des Dunkerquois\" explique Patrice Vergriet, président de la Communauté urbaine de Dunkesque. Une initiative qui sera célébrée tout le week-end et qui pourrait inspirer d'autres villes.","date":"2018-09-01T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/transports-dunkerque-instaure-la-gratuite_2921089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"Consommation : une saison des pommes prometteuse","description":"Dans le Tarn-et-Garonne, la récolte des pommes vient tout juste de commencer et elle s'annonce prometteuse.Quinze jours que la récolte des pommes a commencé dans un petit verger de Nègrepelisse, dans le Tarn-et-Garonne. Lucie exploite 30 hectares de pommeraies. Une structure à taille humaine comme on dit dans le métier. La reine du moment, c'est la pomme gala. Ici, on ne chôme pas. Chaque saisonnier ramasse en moyenne 1 500 kg par jour. Du côté de Meauzac, si les gelées du mois de février ont inquiété les producteurs, les fortes chaleurs de cet été ont été favorables aux fruits. Près de 500 saisonniers recherchés Pour Yvan Sarraute, le président du Centre d'expérimentation en Fruits et Légumes de Midi-Pyrénées, les pommes n'ont rien de décevant. \"On a eu beaucoup de soleil cette année donc ça permet aux fruits d'avoir plus de sucre. Cette année, les gala sont bien sucrées et colorées\". La difficulté cette année ? Le manque de main-d'oeuvre. Près de 500 saisonniers sont recherchés sur l'ensemble du Tarn-et-Garonne pour cueillir des pommes jusqu'au mois de décembre.","date":"2018-09-01T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/occitanie/tarn-et-garonne/consommation-une-saison-des-pommes-prometteuse_2920963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Vendée : dernier jour de vacances à la plage","description":"En Vendée, il y a encore du monde sur les plages. La météo est clémente, les commerçants sont ravis.Cette saison a mis du temps à démarrer en Vendée. Finalement, les touristes sont arrivés et ils sont encore nombreux à Saint-Jean-de-Monts, cette dernière semaine d'août. Pour sa première saison ici, Frédéric Chupin, un hôtelier, est ravi. Son établissement de 27 chambres n'a jamais désempli et ça continue. \"C'est vraiment de la dernière minute. Des gens arrivent et nous demandent si on a de la place pour 4, 5, 6 jours\", raconte-t-il. \"Le camping est moins cher la dernière semaine d'août\" Dans les campings, une semaine avant la rentrée, les estivants sont toujours là. Mais la clientèle a changé. Jean-Paul et Claudine viennent tous les ans à cette période, avec leurs petits-enfants. \"Le camping est un petit peu moins cher la dernière semaine d'août. C'est plus facile d'obtenir un Mobil-home 6 places\", relate Claudine. Les professionnels du tourisme rêvent d'un été indien pour poursuivre la saison le plus longtemps possible.","date":"2018-09-01T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/vendee/vendee-dernier-jour-de-vacances-a-la-plage_2920957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la colère de Stéphane Bern","description":"L'animateur Stéphane Bern menace de quitter la mission patrimoine que lui a confié Emmanuel Macron l'année dernière.Sauver un monument, une église ou un château. C'est l'objectif du loto du patrimoine dont les premiers tickets seront mis en vente lundi 3 septembre. Il devrait rapporter près de 15 millions d'euros. L'idée a été lancée par Stéphane Bern, chargé par Emmanuel Macron d'une mission sur le patrimoine. Mais dans la matinée du samedi 1er septembre, l'animateur menace de jeter l'éponge. Il dit ne pas avoir les moyens de mener son projet à bien. \"Si ça ne marche pas, j'arrêterai\", a-t-il déclaré. \"Chaque année, le ministère mène plus de 6 000 opérations de restauration\" Le budget du patrimoine, c'est 326 millions d'euros par an soit 3% du budget global du ministère de la Culture. Stéphane Bern reproche aussi au gouvernement et au personnel du ministère, de ne pas assez le soutenir. Dans l'après-midi du samedi 1er septembre, la ministre de la Culture Françoise Nyssen tient à remettre chacun à sa place. Au téléphone, elle dit : \"chaque année, le ministère mène plus de 6 000 opérations de restauration et qui sont menées par des conservateurs du patrimoine, des archéologues, des architectes des bâtiments de France qui ont de véritables compétences\". L'animateur critique aussi des mesures de la loi logement qui mettent certains monuments en péril, selon lui. Il dénonce aussi des investissements trop tournés vers la capitale. Pour Jack Lang, l'ancien ministre de la Culture, le patrimoine doit être défendu de la même manière, quel qu'il soit. Après la démission de Nicolas Hulot, celle de Stéphane Bern serait un nouveau coup dur pour Emmanuel Macron.","date":"2018-09-01T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/patrimoine-la-colere-de-stephane-bern_2921059.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"La braderie de Lille sous haute sécurité","description":"En Duplex de Lille (Nord), le journaliste Simond Colaone s'est rendu dans un quartier qui participe cette année, à nouveau à la braderie de Lille, après en avoir été privé l'année dernière pour des raisons sécuritaires.Le journaliste Simond Colaone se trouve en duplex de la braderie de Lille (Nord), qui s'est ouverte le 1er septembre. Il fait le point deux ans seulement après l'annulation de l'événement. \"La braderie a repris des couleurs cette année, elle a retrouvé en quelque sorte la physionomie qui était la sienne avant 2016, l'année à laquelle elle a été annulée (...). Des secteurs ont été rouverts, des secteurs qui avaient été abandonnés, comme ici la rue Gambetta, cette rue symptomatique [qui est] dans l'ADN de la braderie, avec à la fois des commerçants qui bradent, des particuliers également. Ce matin, il y a du monde, l'ambiance est de retour ici à Lille\", explique Simond Colaone. Un an après l'attentat de Barcelone \"L'accent a été mis sur la sécurité, avec une une trentaine de points de contrôle d'accès, 1 800 tonnes de bétons pour empêcher les camions béliers. Ça n'empêche pas la fête. Le soleil est aussi de la partie (...) On est qu'au début ! \", conclut Simond Colaone.","date":"2018-09-01T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/lille/la-braderie-de-lille-sous-haute-securite_2920931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
{"title":"Irma : Saint-Martin, un an après","description":"Il y un an, l'ouragan Irma dévastait les Caraïbes, et notamment l'île de Saint-Martin, faisant 11 morts. Catherine Matausch est en duplex sur l'île où un vaste chantier de reconstruction est en cours.Un an après l'ouragan dévastateur Irma dans les Caraïbes, la journaliste Catherine Matausch est retournée à Saint-Martin, où elle est en duplex afin de détailler la reconstruction de l'île qui est en cours. \"Un an après, la tâche reste immense sur cette île, où beaucoup n'avaient pas de permis de construire, où beaucoup n'étaient pas assurés et où la défiscalisation a eu des effets très négatifs\", raconte la journaliste. Des cerfs-volants pour apprivoiser le vent Un an après, une question majeure se pose : \"A-t-on tiré les leçons d'Irma, un ouragan hors normes dont les vents ont soufflé à plus de 377 km/h ?\". Pour y répondre, plusieurs reportages seront diffusés sur France 3. En effet, \"à quelques jours de la rentrée des classes, des journalistes de France 3 ont suivi des enfants traumatisés par cet ouragan. Des enfants qui ont appris à apprivoiser le vent, en jouant avec des cerf-volants\", conclut la journaliste.","date":"2018-09-01T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-irma/irma-saint-martin-un-an-apres_2921083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"Plongée sous-marine : l'apnée pour tous","description":"À Monaco, une école apprend à pratiquer la plongée en apnée. Un sport accessible à tous, à condition d'être bien encadré.À Monaco, Pierre Frolla, quadruple recordman du monde, propose des stages de plongée en apnée. Une dizaine de stagiaires, certains expérimentés et d'autres débutants, vont s'approcher des profondeurs de la Méditerranée et tenter de mieux se connaitre eux-mêmes pendant deux journées. La première précaution est de ne pas se précipiter et de se débarrasser de ses tensions. La première plongée se passe le long du câble, jusqu'à 10 mètres, sans moyen pour respirer. Certains sont hésitants. Il faut alors apprendre à se laisser aller et à \"laisser le stress sous l'eau\". Calme et plénitude Au fond de l'eau, le calme est total et la plénitude envahit l'apnéiste. Entre deux plongées, les stagiaires sont invités à faire des exercices de respiration pour entrainer le corps et l'esprit. 320 euros, c'est le prix qu'il faudra débourser pour ce stage inoubliable.","date":"2018-09-01T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/plongee-sous-marine-l-apnee-pour-tous_2921137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"Braderie de Lille : la fête bat son plein","description":"La braderie de Lille (Nord) a commencé officiellement dans la matinée du samedi premier septembre 2018. Il s'agit de la braderie la plus grande d'Europe et sans doute du monde. Elle bat son plein jusqu'à dimanche 2 septembre au soir. Deux millions de personnes déambulent dans les rues à la recherche de bonnes affaires.Partout dans les rues de Lille (Hauts-de-France), cette foule impressionnante. En ce week-end de braderie, la ville a des allures de chasse aux trésors géante. 6 000 exposants sur des centaines de kilomètres de trottoirs et des milliers de visiteurs. Parmi eux, Jean-Yves, un pêcheur qui arpente les rues de la ville depuis le samedi premier septembre au matin. Depuis 15 ans, il est au rendez-vous de ce gigantesque vide-grenier. Il a dépensé 200 euros pour des coups de coeur. Le retour des tas de moules Le long des étales, les chineurs habitués croisent les novices. Plus grande foire d'Europe, la braderie de Lille est de plus en plus prisée par les visiteurs du monde entier. Tous apprécient l'ambiance qui y règne. Il y a également les incontournables moules-frites. Cette édition 2018 marque le retour des tas de moules sur les trottoirs. Une tradition qui n'existait plus ces dernières années. Durant tout le week-end, 500 tonnes de moules devraient être consommées.","date":"2018-09-01T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/braderie-de-lille-la-fete-bat-son-plein_2921091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-1-septembre-2018_2911035.html","containsWordGlobalWarming":false}
{"title":"Comment les tests d'homologation des véhicules neufs vont-ils changer ?","description":"Le journaliste Viktor Frédéric décrypte ce qui va changer avec les nouveaux tests d'homologation des automobiles.Les tests d'homologation des voitures neuves sont durcies en France et dans toute l'Europe à partir du 1er septembre. Sur le plateau de France 3, le journaliste Viktor Frédéric décrypte les raisons et les conséquences de ces nouvelles mesures. \"Ces normes étaient en vigueur depuis 1973. Le principal intérêt du WLTP, qui remplace l'ancien système, est d'être plus sévère et de donner des valeurs de consommation et d'émission beaucoup plus proche de la réalité\", explique-t-il. Des changements à prévoir pour les constructeurs Par exemple, dans le cas de la \"Peugeot 308, 1,2 litre Pure-tech, le nouveau test calcule pour cette voiture des émissions de CO2 en hausse de près de 14%. Conséquence : un modèle qui échappait au malus écologique peut se voir taxait de 140€\", rajoute le journaliste Viktor Frédéric. Des hausses de prix qui toucheront directement les consommateurs comme en témoigne un mois d'août record en termes de ventes automobiles. \"Du jamais vu depuis 18 ans, 176 706 voitures ont été immatriculées, soit une progression de 35% par rapport à l'an dernier\", conclut le journaliste.","date":"2018-09-01T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/automobiles-durcissement-des-tests-d-homologation_2920905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-1-septembre-2018_2910767.html","containsWordGlobalWarming":false}
