{"title":"\"De quoi se laver, dormir tranquille, c'est tout\" : des sinistrés de l'incendie de Marseille relogés dans des bungalows","description":"L'incendie qui a frappé Marseille (Bouches-du-Rhône) cet été reste l'un des pires de la décennie. Une quarantaine de sinistrés du quartier de l'Estaque, touché par les flammes, vont être relogés dans des mobile homes construits sur un terrain municipal grâce à des cagnottes mises en place par les habitants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans ce quartier du nord de Marseille (Bouches-du-Rhône), ravagé par l'incendie du 8 juillet, ils arrivent les uns après les autres : des mobile homes comme maison provisoire pour les sinistrés. La maison d'un père de famille a brûlé ; il dormait jusqu'alors dans sa voiture, ses enfants résidant chez des proches. \"Je pourrai dormir avec mes enfants, ça fait deux mois que je ne dors pas avec eux\", se réjouit-il d'avance. À quelques mètres de leur logement devenu inhabitable, les mobile homes sont arrivés, ils seront une quinzaine d'ici quelques jours sur ce terrain mis à disposition par la mairie. Des associations locales ont aussi levé des fonds pour aider les habitants à financer ces bungalows. Pour le sien, Joachim Lacroix a déboursé 5 800 euros de sa poche : \"De quoi se laver, dormir tranquille, c'est tout\", résume-t-il, satisfait de cette solution temporaire. Avec enfin un toit sur la tête, il ressent à nouveau du courage : \"Au début, ça n'allait pas du tout. C'est normal. Maintenant, ça va\", confie le Marseillais. 70 logements partis en fumée Car il y a un mois et demi, les habitants se sont retrouvés démunis face à la puissance des flammes. 750 hectares ont été ravagés au nord de Marseille, et plus de 70 logements sont partis en fumée. C'est le cas de celui d'Armand Russo, dans le quartier de l'Estaque (Marseille), à quelques mètres de son mobile home. Le premier étage porte encore les traces de l'incendie, dévasté. Pourtant, après 20 nuits à l'hôtel, payées par son assurance, il n'a pas trouvé d'autre solution que de revenir vivre ici, malgré un arrêté de mise en péril. \"Je mange le soir ici tout seul, je prends ma douche à l'eau froide, il n'y a pas d'électricité. Et je dois être branché pour l'apnée du sommeil. Je ne me branche pas. J'ai du mal à dormir, mais je dors quand même\", confie-t-il. Il espère lui aussi trouver bientôt un bungalow pour un semblant de retour à la normale, dans un quartier que très peu de personnes ont résolu à quitter.","date":"2025-08-18T00:00:00.000Z","order":4,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendies-a-marseille/de-quoi-se-laver-dormir-tranquille-c-est-tout-des-sinistres-de-l-incendie-de-marseille-reloges-dans-des-bungalows_7441984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Ascenseurs, alarmes... : des millions d'appareils bientôt hors service","description":"D'ici 2026, le réseau mobile 2G sera éteint, tandis que la 3G prendra fin en 2029. Des millions d'ascenseurs en France, branchés sur ces réseaux, devront en changer d'urgence.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le compte à rebours est lancé. Cette entreprise de sécurité doit changer le boîtier d'alarme de ce logement. En cas d'intrusion, il transmet l'alerte au centre de contrôle. La 2G, un réseau ancien, s'arrête fin 2026. 2029 pour la 3G. Au total, 6 000 systèmes sont à changer pour cette société, soit plus de 2,5 millions d'euros à débourser. \"Il va falloir trouver du personnel supplémentaire pour aller changer ces alarmes et cela représente un coût financier qui n'est pas négligeable\", indique Nora Gouba Coûteux, responsable du service de sécurité VP-Sitex. Un coût aussi pour un professionnel de télé-assistance pour seniors. \"Donc avec la 2G, la 3G, même chose. La carte SIM ne suffit pas à être changée, il faut changer tout l'appareil, \", confie Thibaut Gayrard, responsable de Présence Verte - Midi-Pyrénée Nord. Lui estime à 1 million d'euros les frais, rien que, comme il l'explique, pour installer 5 000 nouveaux appareils de surveillance chez ses clients. \"Il faut anticiper, prévoir avec les personnes âgées, prendre des rendez-vous, se déplacer. Donc, au-delà du matériel, il y a un effet logistique à anticiper, à prévoir\", ajoute-t-il. Des millions d'équipements à changer De plus, dans les ascenseurs, certains boutons d'alarme seront aussi hors service. Au total, 1,4 million d'équipements en 2G et 2,1 millions en 3G seront à changer. Une mutation indispensable selon les opérateurs de télécoms pour libérer des fréquences plus performantes, moins énergivores et plus sûres. \"On a des réseaux qui n'ont structurellement pas été suffisamment sécurisés. Donc aujourd'hui, c'est un vrai problème parce qu'on a des alarmes d'ascenseurs, on a la surveillance de personnes à domicile qui fonctionnent avec ces technologies qui peuvent être facilement piratées, contournées\", témoigne Romain Bonenfant, directeur général de la Fédération française des Télécoms. Une disparition annoncée dès 2022. Les opérateurs estiment avoir laissé suffisamment de temps aux entreprises pour se préparer. Parmi Nos sources : Fédération française des telecoms Liste non-exhaustive","date":"2025-08-18T00:00:00.000Z","order":6,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/societe/ascenseurs-alarmes-des-millions-d-appareils-bientot-hors-service_7441987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Avec la fin du réseau 2G, des milliers d'ascenseurs vont devoir être sécurisés d'ici fin 2026","description":"Faut-il craindre une panne géante de nos ascenseurs ? Le réseau mobile 2G sera éteint d'ici fin 2026. Or, c'est sur ce réseau que sont branchés les dispositifs d'alarme de 230 000 ascenseurs aujourd'hui dans le pays. Téléassistance, alarmes... des millions d'autres appareils sont concernés.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Rester coincé dans l'ascenseur sans pouvoir appeler l'assistance, une crainte qui pourrait devenir réalité ? D'ici fin 2026, certains systèmes d'alarme seront obsolètes. Les opérateurs téléphoniques vont couper définitivement les anciens réseaux de 2G l'année prochaine. Or, en France, les systèmes d'alarme de 230 000 ascenseurs sont encore reliés à ce réseau. Il faut donc les changer en urgence et l'opération peut prendre du temps. \"C'est le principal équipement à changer. C'est à l'intérieur qu'on va mettre la carte SIM, comme un téléphone portable. Et quand vous appelez de la cabine de l'ascenseur, c'est ce module qui prend le relais et qui transfère l'appel, comme un téléphone portable. Il y a beaucoup de demandes actuellement, donc on en pose en moyenne une trentaine par semaine\", explique Logan Leleu, responsable travaux SAV chez EMR ascenseurs. Les ascenseurs ne sont pas les seuls concernés Les appels par la 2G concernent aussi des systèmes de télésurveillance et de téléassistance. En tout, en France, on estime que quatre millions d'appareils sont encore reliés à la 2G. Les changements prennent du temps à cause des autorisations nécessaires. \"Aujourd'hui, ce qui prend du temps, c'est d'avoir l'accord du client. Quand c'est une copropriété, s'il faut l'accord de l'assemblée générale pour changer l'équipement, c'est souvent un an ou deux ans. Il y a des millions d'équipements qui fonctionnent aujourd'hui en 2G ou en 3G. Changer quatre millions d'équipements en 2G, ça ne se fait pas du jour au lendemain et ça demande des mois, voire des années\", détaille Brice Brandenburg, responsable des affaires publiques d'IGNES. Pour répondre à la demande, les professionnels souhaitent un report de deux ans avant la coupure des réseaux.","date":"2025-08-18T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/fin-de-la-2g-des-milliers-d-ascenseurs-a-securiser-en-un-an-et-demi_7441552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : comment l'île de Zakynthos tente de concilier préservation des tortues et tourisme","description":"Faire coexister tourisme et vie sauvage ne tourne pas souvent à l'avantage des animaux. L'île de Zakynthos, en Grèce, abrite l'un des principaux lieux de ponte des tortues marines en Méditerranée. Problème : la période d'éclosion des œufs coïncide avec le pic de fréquentation de l'été.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans les eaux claires de Zakynthos (Grèce), c'est un ballet aquatique hypnotisant qui se joue chaque été. Les tortues Caouanne affluent ici par milliers pour se reproduire. Un spectacle qui fait aujourd'hui la renommée de la petite île grecque. À bord de son bateau pour touristes, le capitaine Thanos le sait mieux que personne :\"Tout le monde ici veut voir des tortues de mer\", confirme-t-il. Ce guide pratique le spotting, comprenez le repérage et l'observation de tortues marines. Une rencontre furtive, mais très appréciée par un petit groupe de Britanniques qui a déboursé 35 euros par personne pour profiter de l'expérience. \"C'est incroyable. En plus, c'est mon animal préféré\", se réjouit une touriste. Mais la chasse à la photo souvenir tourne rapidement à la course-poursuite. Jusqu'à cinq bateaux tentent de s'approcher au plus près d'une seule tortue. La pratique est pourtant très encadrée, car l'espèce est protégée. En théorie, chaque navire ne peut approcher les animaux que pendant dix minutes et la baignade est interdite. Le capitaine comprend et accepte ces règles, mais ce ne serait pas le cas de tout le monde selon lui. \"Ici, il y a beaucoup, beaucoup de bateaux. Certains agissent selon leurs règles, pas des professionnels comme nous, mais plutôt des touristes sans capitaine à bord\", confie Thanos Vitoulkas. Plus d'un million de touristes par an Des bateaux trop nombreux, qui menacent les tortues avec leurs hélices et dérangent ces animaux à une période cruciale. Car l'été, les tortues Caouanne arrivent de toute la Méditerranée pour pondre sur les plages de Zakynthos. Un phénomène unique qui attire toujours plus de touristes : plus d'un million par an pour 40 000 habitants seulement. Alors, dans les rues, impossible d'y échapper. La tortue s'affiche partout, et surtout, se vend sous toutes les formes. Pour préserver son précieux emblème, depuis plusieurs années, Zakynthos multiplie les mesures de protection. Sur six de ses plages, touristes et animaux doivent désormais cohabiter avec chacun leur espace réservé. \"Là, vous avez une ligne qui permet de marquer justement la partie de nidification et la partie, disons, de loisir avec les gens qui se baignent en même temps. On doit arriver à faire en sorte que l'un n'ait pas d'impact sur l'autre\", explique Laurent Sourbes, directeur du Parc national marin de Zakynthos. Une association veille sur les tortues depuis 40 ans De l'autre côté du fil, des dizaines de nids de tortues sont protégés par des cages en bois. Les femelles viennent ici chaque nuit pour pondre. Alors, le parc maritime ne s'arrête pas là. Dès que le soleil se couche, les touristes sont priés de quitter les lieux. Les plages, désertes jusqu'au petit matin, laissent le champ libre aux pontes et aux éclosions. Mais à l'aube, le travail de protection reprend déjà. Les équipes de l'association Archelon sont sur la plage. En suivant les traces sur le sable, elles repèrent, balisent et comptent les nouveaux nids. Une action menée depuis 40 ans qui a permis de sauver la tortue Caouanne, pour l'instant. \"Si l'on arrête notre travail de protection, les nids pourraient être piétinés ou inondés. On déplace ceux trop près de la mer pour qu'ils ne soient pas détruits par les vagues. Sans tout ça, la population de tortues pourrait facilement s'effondrer à nouveau\", souligne Thanos Michailidis, responsable de projet Association Archelon. Si l'espèce n'est plus menacée, elle est toujours considérée comme vulnérable. Pour maintenir ce fragile équilibre, Zakynthos, l'île aux tortues, devra donc continuer de veiller encore de nombreux étés.","date":"2025-08-18T00:00:00.000Z","order":11,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/environnement/biodiversite/animaux/biodiversite-comment-l-ile-de-zakynthos-tente-de-concilier-preservation-des-tortues-de-mer-et-tourisme_7441951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Canicule : mesurer l'impact des fortes chaleurs sur le corps via des capteurs","description":"Fatigue, manque de concentration, perte d’appétit… Pour la première fois en France, des chercheurs en santé étudient le stress thermique provoqué par ces hautes températures. 180 volontaires se promènent en Île de France avec un drôle de sac à dos bourré de capteurs.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un soleil de plomb avec des conséquences sur le corps que les passants ressentent fortement en cette période de canicule. \"On ne récupère pas vraiment la nuit parce que la température ne descend pas beaucoup, on dort moins bien\", livre un couple. Et un autre passant d'ajouter : \"Ça nous empêche de réfléchir, ça nous irrite plus, on n'a pas trop envie de bouger.\" Un stress thermique étudié par des chercheurs en santé, une première en France. Sur le dos des volontaires, on peut apercevoir un sac un peu particulier. Les drôles de formes qui en sortent sont des capteurs. \"C'est tout léger, ça ne me dérange pas\", explique Myriam, qui participe à l'étude comme volontaire. Ils enregistrent température, humidité, mouvement d'air et radiation thermique sur tous les trajets de cette Parisienne. Une étude complète Durant quatre jours, ses données corporelles seront également relevées : rythme cardiaque, tension ou encore température de la peau. Son appartement fait aussi office de laboratoire. Un capteur solaire est utilisé pour mesurer l'exposition du logement. Près du lit, un nouvel appareil mesure l'impact de la chaleur dans l'atmosphère, notamment rejetée par les objets et le bâtiment. \"Dans les périodes de vagues de chaleur comme aujourd'hui par exemple, c'est hyper important pour nous d'avoir la température dans le logement et puis en fonction aussi de tout ce qui est isolation des murs, du plafond, etc.\", explique Clélie Dureau, ingénieur d'étude à l'INSERM. Les températures en France devraient augmenter de 4 degrés d'ici 2100. Cette étude pourrait donner quelques clés pour s'adapter. Toute la population est concernée. \"On a souvent tendance à se focaliser, à raison, sur les personnes âgées et les enfants, qui sont effectivement des populations vulnérables à la chaleur. Mais à côté de ça, il existe bien d'autres facteurs de vulnérabilité, et c'est justement ces multiples facteurs de vulnérabilité qu'on veut aller chercher dans la population\", ajoute le directeur de recherche à l'INSERM, Basile Chaix. 180 personnes participent à cette expérience en Île-de-France jusqu'à la fin de l'été. Les résultats devraient être connus l'an prochain.","date":"2025-08-18T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/canicule-mesurer-l-impact-des-fortes-chaleurs-sur-le-corps-via-des-capteurs_7441657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Course, football et chutes : les JO des robots athlètes","description":"Lors d’un week-end intense en Chine, plus de 500 robots venus de 16 pays se sont affrontés dans une compétition où les chutes étaient aussi nombreuses que spectaculaires. Entre football, course et autres épreuves, ces athlètes mécaniques ont parfois défié l’équilibre… et parfois échoué, offrant au public un mélange d’émotion, de spectacle et d’humour.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité Durant tout un week-end, ces robots se sont affrontés, dépassés et ont surtout beaucoup chuté. Cette compétition mondiale vient de réunir en Chine 16 pays et plus de 500 athlètes à l'équilibre parfois précaire. Les chutes, une discipline particulièrement courue, se sont déroulées en catégorie individuelle et parfois même en équipe. Robots en compétition : entre chutes et persévérance \"Au football, ils tombent toujours et n'arrivent souvent pas à se relever. En course, certains courent très lentement, d'autres ne sont pas capables de rester dans leurs couloirs. Tous ces éléments indiquent des défauts techniques\", observe Yan Lingyi, un étudiant venu pour la compétition. Comme ce robot qui semble échapper à tout contrôle et heurte deux personnes en bord de piste. Pas de quoi faire trembler les athlètes humains, même si, sur le terrain, les robots, comme certains joueurs, chutent parfois sans prévenir. De grands blessés que les équipes doivent évacuer. \"J'espère qu'à l'avenir nous pourrons proposer un spectacle un peu plus divertissant et peut-être éviter que les robots tombent partout. Je trouve ça drôle car on entend le public rire, mais oui, je pense que ce sera beaucoup plus sophistiqué\", explique Will Burgin, étudiant en génie mécanique. Des chutes en pagaille, mais une endurance à toute épreuve où, comme pour chaque sportif, il est toujours important de réussir à se relever.","date":"2025-08-18T00:00:00.000Z","order":9,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/internet/course-football-et-chutes-les-jo-des-robots-athletes_7441996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Crash du vol Rio-Paris : l'approche du procès en appel contre Airbus et AirFrance ravive la douleur des familles des victimes","description":"Seize ans après le crash du Rio-Paris, pire catastrophe de l'histoire d'Air France qui avait fait 228 morts, le procès en appel s'apprête à s'ouvrir dans quelques semaines. Une nouvelle épreuve pour les familles, bien décidées à faire reconnaître la responsabilité de la compagnie aérienne. Air France et Airbus avaient été relaxés en première instance.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le regard d'une mère sur les photos de son fils, et une plaie qui ne s'est jamais refermée depuis maintenant 16 ans. \"C'est la dernière photo d'Éric. Elle est prise à Rio, quelques jours avant qu'il prenne l'avion\", nous indique Danièle Lamy, mère d'Éric Lamy, un passager décédé, et présidente de l'association Entraide et solidarité AF 447. Éric Lamy fait partie des 228 personnes à monter à bord du vol AF 447 le 1er juin 2009. L'avion doit relier Rio de Janeiro (Brésil) à Paris, mais quelques heures après le décollage, il se retrouve dans un violent orage givrant. Les sondes de vitesse gèlent, les pilotes volent à l'aveugle et perdent le contrôle de l'appareil. L'avion s'écrase dans l'océan Atlantique. Il n'y aura aucun survivant. Le combat d'une mère \"Je n'ai en tête que ça. Le moment où on est à Roissy, où on attend, où chacun essaie avec les familles de se rassurer. C'est ça que je garde en tête tout le temps\", confie encore Danièle Lamy, aujourd'hui à la tête d'une association de victimes du crash. \"Ce sont tous les dossiers que j'ai accumulés depuis 16 ans et qui me permettent de gérer l'association\", nous montre-t-elle. Une quête de sens et une soif de justice. Tenter de prouver qu'Air France et Airbus sont responsables du crash. Il y a deux ans, les deux sociétés ont été relaxées. Danièle Lamy est déterminée à obtenir leur culpabilité lors du nouveau procès prévu en septembre 2025. Avec d'anciens pilotes d'avion, elle consigne sur un blog les fautes commises, selon elle, par Airbus et Air France. \"C'est le combat de ma vie. Ce n'était pas comme ça que j'envisageais ma vie. Ce n'était certainement pas comme ça que j'envisageais ma retraite. Mais malheureusement, les événements ont fait que j'ai été entraînée et que, comme je vous l'ai dit, je vais au bout des choses et j'irai au bout des choses\", nous assure la mère de famille. Des \"fautes et lacunes successives\" ? Aller au bout, dans une affaire qui dure. Il a fallu deux ans pour retrouver la carcasse de l'avion. Treize ans pour avoir un procès. Airbus et Air France avaient-ils pleinement conscience des défaillances des sondes de vitesse ? Ont-ils pris les mesures nécessaires ? En avril 2023, le tribunal tranche. Des négligences ont certes été commises, mais il n'est pas certain, selon les juges, qu'elles aient causé l'accident. Pour l'avocat d'une quarantaine de familles de victimes, la relaxe est incompréhensible. \"Ce sont les fautes et les lacunes successives : ne pas avoir remplacé les sondes de vitesse, ne pas avoir formé les pilotes suffisamment... C'est une cascade d'éléments. Et le rôle de professionnels aussi pointus qu'Air France et Airbus, c'est précisément de les prévoir. Ils ne l'ont pas fait, c'est une faute pénale pour nous\", pointe Me Alain Jacubowicz. 225 000 euros d'amende encourus De ce procès en appel, Ophélie Toulliou, secrétaire de l'association Entraide et solidarité AF 447, ne va manquer aucun jour. Elle a perdu son frère dans l'accident. Comme elle l'avait fait il y a deux ans, elle va prendre en note tout ce qu'il se passe au tribunal pour les familles qui ne peuvent pas y aller. \"Je pense notamment à mes parents, mais j'imagine qu'il y en a plein d'autres pour qui c'est compliqué psychologiquement de venir. C'est une vraie épreuve de se remettre finalement dans cette douleur, de se confronter aux sociétés qui ont pour nous causé la mort de nos proches\", explique-t-elle. De son côté, Air France plaide toujours son innocence. La compagnie continuera à démontrer désormais devant la cour d'appel qu'elle n'a pas commis de faute pénale à l'origine de cet accident. Le constructeur Airbus, lui, n'a pas souhaité répondre à nos sollicitations. Les deux sociétés risquent 225 000 euros d'amende chacune.","date":"2025-08-18T00:00:00.000Z","order":8,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/justice-proces/crash-du-vol-rio-paris-l-approche-du-proces-en-appel-contre-airbus-et-airfrance-ravive-la-douleur-des-familles-des-victimes_7441993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Côtes-d'Armor : la commune d'Erquy lance un questionnaire pour évaluer l'indice de bonheur de ses habitants","description":"Les habitants d'Erquy dans les Côtes-d'Armor sont-ils heureux ? C'est précisément ce que cherche à savoir la municipalité bretonne, en proposant un questionnaire en ligne pour évaluer l'indice de bonheur dans la commune. Logement, écoles, respect des valeurs… Autant de critères soumis à la population pour améliorer la qualité de vie.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur le marché d'Erquy (Côtes-d'Armor) flotte une douce musique. La mélodie du bonheur, certainement. Un sentiment qui attire plus de 30 000 vacanciers chaque année et qui s'explique, selon eux, par des plaisirs sains. \"La mer, le temps, il y a quand même des activités\", justifie une femme sur le marché. \"C'est une jolie petite ville balnéaire qui vit quand même pas mal l'été\", reconnaît une autre. Dans cette ville de 4 000 habitants, tous s'accordent à dire qu'il fait bon vivre. Des amies, habituées du marché, ne quitteraient Erquy pour rien non plus. \"Quelqu'un qui s'installe à Erquy ne peut pas s'ennuyer. On a énormément d'associations, on a un super cinéma\", souligne l'une d'elles. 10 % de la population a déjà répondu Pour rendre ses administrés encore plus heureux, la municipalité a lancé une enquête citoyenne. Karine Breson vit à Erquy avec son compagnon depuis 10 ans, ce formulaire lui permet d'évaluer différents services de sa commune. \"Elles ne sont pas mal les infrastructures de la commune, sauf les poubelles. Je mets quatre\", juge Karine, qui propose comme solution \"plus de passages\" pour récolter les déchets. \"C'est une bonne chose, si on en tient compte. J'attends toujours beaucoup de ces questionnaires et j'avoue que je suis souvent déçue, parce que je ne vois pas le résultat. S'il y a un résultat, j'applaudirai des deux mains\", commente-t-elle. Cette idée de consultation citoyenne, c'est celle du maire, Henri Labbé. Il lit chaque réponse avec attention pour pouvoir orienter au mieux sa politique et celle de son successeur. \"On arrive à la fin du mandat et donc ça permet, pour la continuité de la commune d'Erquy, aussi bien pour nous que pour ceux qui vont se présenter aux élections, d'avoir ce projet-là. De savoir où on va, ce dont les gens ont besoin surtout\", explique l'édile. L'aménagement de pistes cyclables et l'accès aux logements pour les actifs sont pour l'instant les demandes les plus fréquentes. 400 habitants ont déjà donné leur avis, soit 10 % de la population.","date":"2025-08-18T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/bretagne/cotes-d-armor/cotes-d-armor-la-commune-d-erquy-lance-un-questionnaire-pour-evaluer-l-indice-de-bonheur-de-ses-habitants_7441666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Explosion à Vénissieux : un mort et 18 blessés dans la déflagration","description":"Un mort et 18 blessés légers après une violente explosion dans un immeuble de Vénissieux, près de Lyon. La déflagration s’est produite vers 3h30 du matin lundi 18 août, probablement à la suite d'une fuite de gaz. 150 personnes ont dû être évacuées.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'ampleur des dégâts est impressionnante à Vénissieux (Rhône). La rue est couverte de débris projetés jusqu'à plusieurs dizaines de mètres de l'autre côté de la route. 150 personnes ont dû être évacuées, une centaine de pompiers ont été dépêchés sur place. L'explosion s'est produite dans la nuit du dimanche 17 au lundi 18 août, dans un appartement au quatrième étage. Elle a soufflé une partie de la façade avant de déclencher un incendie. Selon un habitant, tout l'immeuble a tremblé. \"Je n'ai jamais entendu une explosion aussi violente de toute ma vie. Ça m'a fait décoller du lit. J'ouvre la fenêtre, je vois des flammes monstrueuses qui sortent de l'autre côté. Et puis la panique, l'apocalypse dans l'immeuble, on court dans tous les sens\", a-t-il ainsi témoigné. Des habitants désemparés Un premier bilan fait état d'une personne décédée, l'occupant du premier appartement sinistré. Plusieurs voisins ont également été blessés légèrement, mais le choc psychologique est parfois important. \"Tout est tombé sur nous, et puis on a senti de la fumée qui montait, on ne savait pas ce qui se passait. On était par terre, on est sortis, ils étaient en caleçon, mes enfants, et pieds nus, je n'avais pas d'habits. C'est dur\", raconte la résidente du logement juste en dessous. Avec l'aide des pompiers, des habitants ont pu aller récupérer quelques affaires. Une fuite de gaz serait à l'origine de l'explosion. Une enquête est en cours pour en déterminer la cause. L'homme décédé avait environ 70 ans. \"C'est quelqu'un de plutôt sportif, sympathique parce que je le connaissais, je ne sais pas quoi dire, je suis encore un petit peu sous le choc\", livre un habitant. Ce lundi midi, les inquiétudes sur la solidité du bâtiment ont été levées selon la préfecture, et la moitié des occupants devrait pouvoir réintégrer leur appartement dans la journée.","date":"2025-08-18T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/explosion-a-venissieux-un-mort-et-18-blesses-dans-la-deflagration_7441522.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Face à Trump, Zelensky arrive avec l’Europe derrière lui à Washington","description":"La rencontre sera-t-elle décisive ? Trois jours après le sommet en Alaska, Volodymyr Zelensky retrouve ce lundi Donald Trump à la Maison-Blanche. Un tête-à-tête d’abord, avant d’être rejoint par plusieurs dirigeants européens, dont Emmanuel Macron.À quelques heures d’une réunion qui pourrait s’avérer déterminante à Washington, Donald Trump s’adresse directement au président ukrainien sur son réseau social Truth Social : \"Le président ukrainien Zelensky peut mettre fin à la guerre avec la Russie presque immédiatement s’il le souhaite ou il peut continuer à se battre.\" La réponse de Volodymyr Zelensky ne s’est pas fait attendre. Sur X, il réplique : \"Nous avons tous le profond désir de mettre fin à cette guerre rapidement et de façon viable, et la paix doit être durable.\" Un front uni européen autour de Zelensky Afin d’éviter une nouvelle humiliation comme en février dernier, Volodymyr Zelensky ne se présentera pas seul à la Maison-Blanche. À ses côtés seront présents Emmanuel Macron, Ursula von der Leyen ainsi que les dirigeants allemands et britanniques. La veille, l’Europe s’était préparée en recevant le président ukrainien à Bruxelles. Deux heures d’entretien avec Emmanuel Macron et une rencontre avec la présidente de la Commission européenne ont permis de clarifier une stratégie commune. Pour Emmanuel Macron, l’objectif est clair : \"Il faut présenter un front uni entre Européens et Ukrainiens en réaffirmant qui est du côté de la paix, qui est du côté du droit international, mais surtout comment nous assurer collectivement que l’ordre international est respecté et que notre sécurité à tous est protégée.\" Cette rencontre, qui réunit autant de dirigeants européens autour de la question ukrainienne, constitue une première depuis l’invasion russe en février 2022. Elle pourrait s’avérer cruciale pour l’avenir de l’Ukraine.","date":"2025-08-18T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/face-a-trump-zelensky-arrive-avec-l-europe-derriere-lui-a-washington_7441588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Donald Trump reçoit Volodymyr Zelensky, soutien européen en toile de fond","description":"Volodymyr Zelensky a été reçu ce lundi 18 août à la Maison-Blanche par Donald Trump, alors que la guerre en Ukraine dure toujours. Soutenu par plusieurs dirigeants européens, il cherche des garanties de sécurité et à faire pression sur la Russie pour avancer vers la paix. Une rencontre symbolique qui relance les tractations diplomatiques internationales.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une image scrutée par le monde entier. Volodymyr Zelensky est arrivé à la Maison-Blanche à 19h15. Poignée de main énergique, sourire un peu crispé, mais attitude amicale, avec cette main posée sur l’épaule du président ukrainien. Les deux hommes ont ensuite rejoint le Bureau ovale avant d’échanger devant les caméras. Nouvelle poignée de main et remerciement du président ukrainien : \"Merci à vous, merci pour vos efforts pour stopper ces tueries et arrêter cette guerre\". Ils sont tous les deux côte à côte, à la recherche de la paix, comme l’indique Donald Trump : \"La guerre va prendre fin, je ne sais pas quand mais elle va se terminer. Ce gentleman (Volodymyr Zelensky) et Vladimir Poutine, et je pense que le monde entier aussi, tous sont fatigués de cette guerre. Nous allons la terminer.\" Un soutien international et des discussions diplomatiques Volodymyr Zelensky n’est pas arrivé seul à Washington. Il est soutenu par de nombreux dirigeants européens : la présidente de la Commission européenne, Ursula von der Leyen, le président français Emmanuel Macron, le Premier ministre britannique, Keir Starmer, ou encore la présidente du Conseil des ministres d'Italie, Giorgia Meloni. Tous sont venus serrer les rangs autour de Zelensky. Les tractations diplomatiques ont débuté plus tôt lors d’une réunion avec l’émissaire américain. Le président ukrainien pose ses conditions pour mettre un terme à la guerre : \"J’espère qu’on aura le temps de parler de l’architecture concernant les garanties de sécurité. C’est vraiment le plus important.\" Mais sur son compte X, Volodymyr Zelensky va plus loin : \"Seule la force peut contraindre la Russie à la paix et le président Trump possède cette force. Nous devons tout faire pour que la paix soit une réalité.\" Lors du sommet en Alaska vendredi 15 août, le président américain a échoué à obtenir un cessez-le-feu. Les Européens craignent que Donald Trump ne tente d’imposer la ligne du Kremlin. Mais à cet instant, le président américain confirme son souhait d’un sommet tripartite avec Volodymyr Zelensky et Vladimir Poutine.","date":"2025-08-18T00:00:00.000Z","order":1,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-donald-trump-recoit-volodymyr-zelensky-soutien-europeen-en-toile-de-fond_7441936.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le Donbass au centre des combats et des négociations","description":"Dans cette région de l'Est de l'Ukraine, les combats entre forces ukrainiennes et russes se poursuivent malgré les négociations à Washington.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité Voici ce que l'on découvre lorsqu'on arrive dans le Donbass : des kilomètres de filets suspendus au-dessus des routes pour stopper les attaques de drones. Les Ukrainiens en installent partout pour protéger les véhicules militaires qui vont vers le front. Car si l'avenir de cette région située à l'est de l'Ukraine est au cœur des négociations entre Donald Trump et Volodymyr Zelensky à Washington, sur le terrain, la guerre se poursuit et la Russie progresse dangereusement. Même si les soldats ukrainiens se refusent à l'avouer, ici, tout le monde se prépare au pire. Résistance des habitants de Kramatorsk Obtenir l'intégralité du Donbass, c'est la condition posée par le chef du Kremlin pour mettre un terme à la guerre. Une idée qui révolte la plupart des habitants de Kramatorsk, cité minière qui, pour l'instant, résiste encore aux offensives russes. Comme pour ces deux habitants. \"Je préfère mourir que de devenir l'esclave de Poutine. Il veut notre territoire ? Eh bien non, ce n'est pas possible\", déclare le premier. \"C'est ce que je crains le plus, qu'ils nous abandonnent. Je suis de Kramatorsk, je me bats pour cette terre depuis 2022.\" Un habitant de Kramatorsk à France Télévisions Dans cette ville, la plupart des habitants parlent russe, certains ont même de la famille en Russie, comme Oksana, qui refuse pour autant d'abandonner le Donbass. \"On peut très bien parler le russe et être en même temps de vrais patriotes ukrainiens. S'ils nous abandonnent, si la Russie arrive ici, on ne restera pas, on partira loin.\" La vie quotidienne sous la menace À quelques mètres de là, en pleine sirène d'alerte, nous rencontrons Julia et sa fille Milena. Comme la plupart des femmes ici, plusieurs hommes de sa famille se battent sur le front. C'est à eux qu'elle pense ce soir : \"Je pense que nos hommes se sentiront humiliés si on laisse le Donbass. Ils donnent leur vie sur le front. Tant de soldats sont déjà morts et eux, ils veulent qu'on abandonne.\" Des Ukrainiens qui refusent d'abandonner leur territoire et qui refusent également de céder à la Russie les richesses du Donbass. Car c'est ici, dans cette région, que se trouvent les principaux gisements de charbon et de terres rares que possède l'Ukraine.","date":"2025-08-18T00:00:00.000Z","order":2,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-donbass-au-centre-des-combats-et-des-negociations_7441957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Incendies en Espagne : 70 000 hectares ravagés par les flammes","description":"En Espagne, les flammes continuent de ravager le pays. Un pompier est mort dimanche 17 août, ce qui porte à quatre le nombre de décès dans les incendies depuis une semaine. 344 000 hectares ont brûlé en Espagne depuis le début de l'année selon Copernicus, un nouveau record pour le pays.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. À quelques mètres des flammes, bousculés par le vent, les pompiers s'accrochent pour repousser le danger. Une lutte qui semble bien inégale. Un soldat du feu est mort dimanche 17 août dans le nord-ouest de l'Espagne. Le quatrième décès enregistré depuis le début des incendies. Plus de 70 000 hectares sont déjà partis en fumée. Dans plusieurs villages, il ne reste que des amas de pierre et des poutres calcinées. Un paysage de désolation. \"Notre maison n'avait aucune chance, les flammes arrivaient jusqu'ici, celle d'en bas aussi, ma propriété est entièrement brûlée. C'est horrible, tout est brûlé\", livre une habitante. \"La police m'a dit de partir. Je leur ai répondu non, ma femme et ma belle-sœur partiront, mais je ne quitterai pas ma maison car elle va brûler. Si je n'étais pas resté, elle aurait brûlé\", explique un autre résident. Une mobilisation toujours plus importante La population a été évacuée, il y a beaucoup de personnes âgées dans cette région qui s'est dépeuplée au fil du temps. Rares sont ceux en état de prêter main-forte aux pompiers. Ici, les forêts ont peu à peu gagné sur les champs et sur les pâturages. Des pins et des eucalyptus asséchés par les canicules et qui s'enflamment comme des allumettes. Pour le Premier ministre, il y a urgence. Il propose de mobiliser tous les Espagnols autour de ce qu'il appelle un \"pacte national\". \"Nous devons mener une réflexion approfondie, élaborer une stratégie qui anticipe une réponse meilleure, plus sûre et offrant davantage de garanties à nos concitoyens face à l'aggravation et à l'accélération des effets de l'urgence climatique dans notre pays\", a ainsi déclaré Pedro Sanchez. Le gouvernement promet de nouveaux renforts. En tout, près de 2 000 pompiers et militaires vont être mobilisés car la météo défavorable jouera encore contre les secours dans les prochains jours.","date":"2025-08-18T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/incendies-en-espagne-70-000-hectares-ravages-par-les-flammes_7441582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Incendies en Espagne : le désespoir des habitants","description":"Depuis plus d'une semaine, les pompiers livrent une bataille sans répit contre plusieurs incendies dans le nord et l'ouest de l'Espagne. Des milliers d'habitants ont dû être évacués et d'autres se préparent à l'être.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le panache de fumée est visible à des dizaines de kilomètres. En contrebas, des maisons directement menacées. Au-dessus de cette commune au nord-ouest de l'Espagne, les avions bombardiers d'eau ne cessent de voler. \"Je suis inquiet car le feu est vraiment près des maisons. On a mis des tuyaux dans les jardins. On essaie de rester à l'abri,\" indique un habitant de Ribadavia. Le feu touche désormais la forêt juste derrière ces habitations. Nous suivons les pompiers. C'est d'abord un bruit qui surprend : le crépitement des flammes qui se trouvent à quelques mètres seulement ; elles progressent. Dix logements sont menacés. \"Il est sous contrôle. Ce que l'on doit éviter, c'est qu'il saute vers les autres maisons. On va donc essayer de l'éteindre ici,\" déclare un pompier. Les habitants tentent de prêter main-forte Les habitants déjà touchés en 2017 tentent de prêter main-forte aux pompiers avec les moyens du bord. \"Ce qui est triste, c'est que ça arrive de plus en plus fréquemment et que ça touche de plus en plus de familles,\" déplore une habitante. Ce soir, l'incendie est maîtrisé mais toujours actif. Vingt et un pompiers estoniens sont venus en renfort. La soirée est loin d'être terminée. Difficile d'estimer le nombre de foyers d'incendie comme celui-ci en Espagne, car c'est bien tout le problème ici. Un sol très sec, une végétation très inflammable, le risque de propagation est énorme. Rien que dans la province d'Ourense où se trouvent les équipes de Franceinfo, plus de 61 000 hectares ont déjà brûlé.","date":"2025-08-18T00:00:00.000Z","order":3,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/faits-divers/incendie/incendies-en-espagne-le-desespoir-des-habitants_7441966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Lot : à Figeac, le succès des box à vélo pour éviter de prendre la voiture","description":"La ville de Figeac (Lot) multiplie les stationnements pour encourager la pratique du vélo. Une première : les commerçants peuvent obtenir un support mécanique qu'ils placent sur leur devanture, et qui permet aux clients à vélo de s'arrêter facilement juste devant leur magasin.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un nouveau geste pour Ingrid Ledru, commerçante à Figeac (Lot), et une première en France. Devant sa librairie, elle place ce petit chariot pour permettre à ses clients d'y accrocher leur vélo et d'éviter la voiture. \"On a plein de gens qui viennent acheter un livre. C'est en sortant du travail, donc on ne prend pas le temps de se garer s'il faut qu'on tourne en rond. Là, c'est à proximité. On se gare, on prend son livre, on rentre à la maison\", témoigne la vendeuse. Les tout premiers utilisateurs sont séduits par cette solution : \"C'est sûr que c'est quelque chose qui manque et, en tout cas, beaucoup de villes gagneraient à développer ça\", commente un cycliste qui vient de déposer son vélo. \"Moi, ça me paraît assez sûr pour laisser mon vélo et aller prendre un café juste à côté\", explique une jeune femme. Le but, \"c'est d'offrir le maximum d'alternatives au déplacement\" Chaque soir à la fermeture, la libraire devra rentrer l'équipement pour ne pas encombrer la rue. Une dizaine de bornes financées par des fonds publics sont positionnées dans le centre-ville, devant les commerces volontaires. Pour encourager la pratique du vélo, la ville de Figeac multiplie les solutions de stationnement. À la gare, un cycliste dispose d'un box fermé qu'il peut occuper gratuitement, 7 jours maximum, en y mettant son propre cadenas. \"Je l'utilise quand je vais prendre le train. Donc, à partir de plus d'un jour, en fait, quand le vélo doit passer une nuit sur Figeac, je préfère l'avoir dans le box, c'est plus sécurisant\", explique-t-il. Une vingtaine de boîtes comme celle-ci a été installée dans la commune qui investit plus de 30 000 euros pour attirer les cyclistes. \"On est ici dans une ville qui est encore très rurale, dans laquelle la voiture est encore le premier moyen de locomotion. L'objectif, ce n'est pas de l'exclure et surtout pas de culpabiliser. En revanche, c'est d'offrir le maximum d'alternatives au déplacement\", indique Guillaume Baldy, adjoint au maire de Figeac en charge des mobilités. Lors de notre passage, la majorité des box s'étaient remplis. Un succès qui s'explique aussi par l'engouement pour ces vélos rouges électriques, disponibles à la location pour 40 euros par mois. Ils ont trouvé leur public.","date":"2025-08-18T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/lot-a-figeac-le-succes-des-box-a-velo-pour-eviter-de-prendre-la-voiture_7441711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Petits commerces à vendre : les acheteurs aux abonnés absents","description":"En France, céder un commerce devient de plus en plus compliqué. Le nombre de transactions a chuté de 30 % en dix ans, laissant de nombreux propriétaires à la recherche de repreneurs motivés et fiables, malgré des entreprises souvent rentables et bien établies.À 63 ans, Éric Loiseau pourrait être à la retraite. Et pourtant, cet horticulteur passe encore des journées entières, le dos courbé, les mains dans la terre, comme depuis 40 ans. Quatre ans qu'il tente de vendre son entreprise, toujours sans succès. \"C'est surtout la motivation. Aujourd'hui, c'est un métier qui est très manuel, qui demande beaucoup de temps. Et ça, il faut être motivé\", explique Éric Loiseau, horticulteur au Jardin Fertois. Avec sa femme Annie, qui gère la boutique, Éric vit au rythme des floraisons. Jusqu'à 90 heures par semaine au printemps, un emploi du temps incompatible avec une vie de famille comme le confie Annie Loiseau : \"On s'est installés très jeunes. On avait 21, 22 ans. Donc, on a eu nos enfants, dont on ne s'est pas beaucoup occupés parce que le métier nous a pris tout notre temps.\" Malgré une quinzaine de contacts avec des acheteurs potentiels, la vente de l'exploitation, affichée à 230 000 euros, reste impossible. \"On a des désillusions, des fois quand même. On se dit que ça va se faire et puis, tout compte fait, un appel de la banque, non, ce n'est pas possible. Ou les gens se désistent. En attendant, (...) on espère\", poursuit Annie. Une situation partagée par d'autres commerces Éric et Annie ne sont pas seuls. En France, les ventes de commerces ont chuté de 30 % en dix ans, passant de 43 800 à 31 703 transactions. Coiffeuse, Manon Bertrand, gérante du \"Salon Manon\", illustre ce phénomène. Pour trouver un repreneur et se lancer dans une reconversion professionnelle, elle met son salon en vente pour 80 000 euros. Pourtant, elle n’a reçu qu’un seul appel en un an. \"Il y a la clientèle qui est là, qui est fidèle et qui revient régulièrement. Donc, je pensais que ça serait plus simple. Et finalement, ça prend plus de temps que prévu \", explique-t-elle. Pour attirer un acheteur, Manon propose un paiement échelonné sur deux ans et se dit prête à rester une année supplémentaire pour former son successeur. Une solution pour enfin commencer sa carrière de coach sportive: \" Je ne suis ni à 100 % dans le salon ni à 100 % dans le sport, donc c'est quand même assez frustrant de ne pas pouvoir se donner les moyens \", confie-t-elle. Et après plusieurs mois de patience, ses efforts pourraient enfin porter leurs fruits : depuis quelques semaines, elle est en contact avec un potentiel acheteur.","date":"2025-08-18T00:00:00.000Z","order":7,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/economie/commerce/petits-commerce-a-vendre-les-acheteurs-aux-abonnes-absents_7441981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Peugeot 308 : des milliers de véhicules rappelés pour des problèmes de ceintures de sécurité défectueuses","description":"Plusieurs dizaines de milliers de Peugeot 308, produites entre 2015 et 2019, ont été rappelées dans toute l'Europe ce lundi 18 août car elles présentent une défaillance au niveau des ceintures de sécurité.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sa Peugeot 308, ce père de jeunes enfants est de moins en moins rassuré quand il doit la conduire. Lundi 18 août, il a découvert qu'elle faisait l'objet d'une campagne de rappel. \"Mon réflexe a été d'aller sur le site de Peugeot pour voir si j'étais concerné par un rappel constructeur. Je me suis aperçu que j'avais deux rappels de sécurité à réaliser, dont un qui est le renforcement de l'ancrage de la ceinture de sécurité\", a indiqué Fabien Marie, propriétaire d'une Peugeot 308. La ceinture arrière est peut-être défectueuse et le passager risque d'être moins bien protégé en cas d'accident. Selon Stellantis, la campagne a débuté au mois de mars. Lui assure n'avoir reçu aucun courrier. \"Cette voiture, je la prends principalement pour faire de l'autoroute et la limitation à 130 km/h, un choc à 130 km/h avec des points d'ancrage défaillants potentiellement, ce n'est pas rassurant quand on a des enfants derrière ou même des adultes\", a-t-il ajouté. Plus de 68 000 véhicules concernés La campagne de rappel préventif concerne plus de 68 000 Peugeot 308, des véhicules produits entre fin 2015 et début 2019. Stellantis appelle les propriétaires à se rendre en concession et se veut rassurant. \"Cette réparation est gratuite et prend environ une heure. La société n'a connaissance d'aucun accident ni blessure liés à ce problème\", a indiqué le groupe automobile. Une nouvelle défaillance technique alors que le constructeur enchaîne les déboires. Après la série des moteurs PureTech et le scandale des airbags Takata, le secteur automobile est particulièrement surveillé. \"Il y a plus de 10 000 pièces dans une voiture. Il y a certaines pièces qui impactent directement ou indirectement la sécurité. Dès qu'une défaillance potentielle est détectée sur une de ces pièces, il faut pour un constructeur faire un rappel. C'est obligatoire\", a déclaré Jean-Remy Macchia, journaliste spécialisé dans le secteur automobile. D'ailleurs, Stellantis n'est pas le seul constructeur touché par des rappels. De nombreuses campagnes sont en cours pour d'autres marques. Parmi nos sources : Fiche Rappel conso Peugeot 308 Stellantis Liste non exhaustive","date":"2025-08-18T00:00:00.000Z","order":5,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/societe/securite-routiere/peugeot-308-des-milliers-de-vehicules-rappeles-pour-des-problemes-de-ceintures-de-securite-defectueuses_7441948.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Risques d'incendie en France : avez-vous changé vos habitudes ?","description":"C’est l’été de tous les dangers sur le front des incendies, comme on a pu le constater dans l’Aude, et les alertes se multiplient depuis. Les habitants ont repris leur vie mais l’angoisse est là : et si les flammes reprenaient ? Un drame qui amène aussi les vacanciers à davantage de vigilance.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans les allées le camping Le Val de Cesse à Mirepeïsset (Aude), entouré de verdure, vous ne verrez pas de barbecue, car ils sont interdits. On y sensibilise les clients aux risques d'incendie dès l'entrée. \"Avant, on avait un petit barbecue qui marchait au charbon. Et on s'est aperçu que quand il y a du vent, les braises s'envolent. Et on a opté pour ça. En plus, on s'en sert aussi à la maison, donc double emploi\", livre un couple de campeurs qui a opté pour un petit barbecue électrique. Une nécessité d'adaptation Pour les moins prévoyants, la direction propose des barbecues électriques à la location pour 5 euros par jour. \"Ce serait de l'inconscience de mettre des barbecues avec des gens qui ne savent pas faire des barbecues, qui vont vous faire brûler tout et n'importe quoi, même s'il y a du vent. Donc on préfère anticiper les problématiques\", explique Franck Cantiteau, directeur du camping Le Val de Cesse. Une vigilance nécessaire jusque sur les routes, lieux de nombreux départs d'incendie. En cette journée particulièrement venteuse, ce fumeur nous livre son astuce : une boîte à mégot. Un petit geste qui permet d'éviter que ses cigarettes ne finissent comme les autres dans l'herbe desséchée. Les routes sont aussi des lieux à risque à cause des voitures en panne qui parfois prennent feu. Alors, certains ont même des idées pour remédier à ce problème. \"Moi, je dis qu'un extincteur dans la voiture, ça devrait être obligatoire. S'il y a un incendie qui se déclare sur la voiture, il faut pouvoir l'éteindre, bien sûr\", estime un conducteur. Aujourd'hui encore, avec un niveau de risque d'incendie élevé, chaque geste compte pour éviter les départs de feu.","date":"2025-08-18T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/risques-d-incendie-en-france-avez-vous-change-vos-habitudes_7441603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Sardines et géants marins : un ballet sous-marin en Afrique du Sud","description":"Chaque été, des milliards de sardines longent les côtes d’Afrique du Sud lors de leur migration. Des plongeurs intrépides partent à leur rencontre… Les poissons eux-mêmes ne font pas peur, mais les prédateurs affamés qui les poursuivent, comme les requins, eux, impressionnent.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est le rendez-vous des plongeurs les plus intrépides du monde. Ils viennent jusqu'en Afrique du Sud pour observer la migration de milliards de sardines, qui se déplacent chaque année le long des côtes sud-africaines, poursuivies par des prédateurs affamés. Pour profiter de ce spectacle, ces plongeurs de l'extrême doivent se lever à l'aube et se préparer à affronter l'océan. En Afrique du Sud, les eaux ne font pas de cadeaux. Les courants, les vagues et les vents comptent parmi les plus puissants au monde. Et c'est parti. Le capitaine doit se frayer un passage entre les vagues et accélérer sans que le bateau ne se retourne. Keegan Murgatroyd, skipper depuis plus de 13 ans, a appris à dompter l'océan et à l'observer. Pour trouver les sardines, il faut d'abord chercher des signes :\"Les oiseaux se laissent porter par le vent. Ils planent au-dessus de l'eau et repèrent les sardines, même en profondeur.\" Après les oiseaux, il faut repérer les dauphins. Et quand tous les prédateurs sont réunis, c'est bon signe : les sardines sont probablement juste là. Les moniteurs se préparent avec toujours une petite appréhension. \"Tous ces dauphins, ces oiseaux, ces requins sont là pour se nourrir. Quand les animaux passent en mode prédateur, ils changent complètement de comportement. Ils ferment les yeux et ils mangent, c'est tout. Donc nous, on doit faire attention. C'est la nature et elle est incontrôlable\", explique Stan Landman, moniteur de plongée Un spectacle naturel intense Les plongeurs n'ont pas froid aux yeux. Ils se jettent à l'eau, nagent le plus vite possible et tombent enfin sur celles qu'ils sont venus observer : les sardines. Des milliards de sardines. Elles migrent chaque année pour se reproduire et se nourrir, offrant un festin à tous les prédateurs qui coordonnent leurs attaques, comme ces dauphins ou ces requins qui surgissent des profondeurs à quelques mètres des nageurs. Il faut alors rester calme et suffisamment en retrait. La sensation est garantie. En quelques minutes, les sardines poursuivent leur route et disparaissent, laissant la place à des invités surprises : des baleines à bosse, elles aussi en pleine migration, direction le Mozambique pour mettre bas.\"C'était incroyable de voir ces baleines juste là, d'aussi près. On se sent si petits comparés à elles », confie un plongeur Pendant plusieurs jours, les plongeurs vont renouveler l'expérience et continuer à suivre les sardines pour nager à leurs côtés. L'une des plus grandes migrations animales au monde, tout aussi exceptionnelle vue du ciel.","date":"2025-08-18T00:00:00.000Z","order":14,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-radio/voyage-et-decouvertes/sardines-et-geants-marins-un-ballet-sous-marin-en-afrique-du-sud_7441750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Seconde main : quand le neuf se déguise en déjà porté","description":"Sur les plateformes de seconde main, certains faux profils utilisent l’intelligence artificielle pour créer de fausses photos de vêtements “portés”. Derrière ces annonces se cachent en réalité des articles neufs de fast fashion… vendus à prix fort. Vigilance et attention aux détails sont indispensables.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Acheter des vêtements d'occasion, c'est souvent faire de bonnes affaires. Mais sur les plateformes de revente, des intrus se sont glissés. Des articles neufs, issus de la fast fashion, se retrouvent dans des annonces trompeuses. Et ce n'est pas toujours facile de les repérer. Des annonces sont postées avec des photos de vêtements prétendument portés, générées en réalité par l'intelligence artificielle. Le phénomène prend de l'ampleur : des vendeurs reprennent les codes de la seconde main, photos dans une penderie, ou dans une chambre mal rangée, mais tous les articles proposés sont en fait neufs. Petit test avec un cardigan jaune déniché sur Vinted à 37 euros. Tout paraît normal. Pourtant, grâce à un outil de recherche d'images inversées, surprise : l’article provient d’un site de fast fashion, où il est vendu trois fois moins cher. Comment éviter l’arnaque ? Pour limiter les risques, certaines vérifications s’imposent. D'aprés Guillaume Saës, consultant et chercheur, data scientist : \"Il ne faut pas hésiter à vérifier l'historique du vendeur, à vérifier son profil, les différentes ventes qu'il a pu effectuer sur la plateforme, et à bien checker les photos qu'il propose. S'il y a différentes personnes qui portent ces vêtements et qu'il y a différents lieux, ça peut représenter un risque d'utilisation par une intelligence artificielle.\" L'an dernier, trois Français sur quatre ont acheté un produit d'occasion.","date":"2025-08-18T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/environnement/seconde-main-quand-le-neuf-se-deguise-en-deja-porte_7441651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Surveillance des plages : dans la peau d'un nageur-sauveteur des Landes","description":"Le \"20 Heures\" vous propose à nouveau de plonger en immersion dans ces métiers qui sont sur le pont l'été. Nos équipes ont suivi les nageurs-sauveteurs dans les Landes. Ce sont eux qui ont la lourde responsabilité de protéger les plages et vos baignades.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. \"Votre attention, s'il vous plaît. Merci de bien vouloir sortir de l'eau\". Cet été, les reporters de France Télévisions se sont à nouveau essayés aux métiers qui font la saison estivale. Lundi 18 août, cap dans les Landes, pour découvrir le quotidien des nageurs-sauveteurs. Ici, la baignade est surveillée par une dizaine de sauveteurs, de fin mai à fin septembre. Le matin, notre binôme, Morgan Millot, est du genre pressé. À 11 heures pétantes, tout doit être prêt. \"C'est les arrêtés municipaux\", nous explique-t-il. À Messanges (Landes), la plage s'étire sur 5 km. Mais la baignade n'est surveillée que sur 40 m et c'est déjà beaucoup. Ce matin, drapeau jaune et marée haute avec un danger : les vagues. \"Il faut toujours regarder l'océan. Toujours. Même quand tu marches, même en arrière. On essaie toujours de regarder les gens qui sont au fond, devant, les petits, les anciens\", nous apprend Morgan. Une formation et une vigilance des plus strictes Et pour ne rien rater, il y a un mirador perché. Concentration maximale, car en cas de négligence, les sauveteurs risquent 3 ans de prison, 45 000 euros d'amende. \"Toutes les personnes qui sont dans l'eau, elles sont sous ta responsabilité. Tout ce qui est bizarre, on va le voir directement. Donc là, typiquement, dans le rouleau de bord, on va voir tout ce qui est chute, c'est-à-dire les gens qui sont portés par la vague et qui tombent\", souligne notre collègue, qui nous confie ne pas avoir \"peur\" car il est loin d'être seul au poste. Pour ne pas s'assoupir, changement de poste, c'est la règle toutes les heures. Ambiance, \"Alerte à Malibu\" sur la côte atlantique. À cause des vagues, nous tentons de quadriller la baignade. Un exercice qui demande du muscle. Car pour exercer, il faut une condition physique irréprochable, en plus d'un diplôme de secourisme et d'un brevet de sauvetage aquatique. Ce jour-là, pas de blessés. Un salaire de 1 500 euros nets par mois Morgan, notre binôme, est payé environ 1 500 euros nets par mois pour 35 heures par semaine. Il est logé gratuitement par la mairie. Avantages du poste : un cadre de travail estival et un métier utile et valorisant. Mais il y a la météo, les canicules et les sauvetages parfois risqués. Après ces quatre mois d'été dans les Landes, chaque année, Morgan retourne chez lui dans le Nord, où il est maître nageur-sauveteur, là encore. \"En fin de saison, on est un peu sur les rotules, mais ça reste un métier tellement agréable. Puis le caractère humain, pour moi, c'est super important. C'est vrai qu'on est toujours là pour aider les autres, et ça, franchement, ça a du sens\", assure Morgan. Comme lui, 532 nageurs-sauveteurs assurent la sécurité des vacanciers dans les Landes. L'été dernier, ils ont réalisé plus de 15 000 interventions.","date":"2025-08-18T00:00:00.000Z","order":10,"presenter":"Sonia Chironi","authors":[""],"editor":"Hugo Plagnard, Julien Duperray","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Frédéric Boisset"],"url":"https://www.franceinfo.fr/economie/emploi/metiers/armee-et-securite/surveillance-des-plages-dans-la-peau-d-un-nageur-sauveteur-des-landes_7441999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-aout-2025_7407418.html","containsWordGlobalWarming":false}
{"title":"Tapisserie de Bayeux : trop fragile pour voyager outre-Manche ? Le prêt d'Emmanuel Macron inquiète les défenseurs du patrimoine","description":"Le musée de la tapisserie de Bayeux bat des records de fréquentation cet été, mais sur fond de polémique : la gigantesque broderie du XIe siècle va bientôt quitter la Normandie pour être prêtée à l'Angleterre. Une promesse d'Emmanuel Macron qui fait craindre à des défenseurs du patrimoine que le voyage n'abime cette pièce historique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Du long de ses 70 mètres, près de 1 000 ans nous contemplent. Car la toile de lin de la tapisserie de Bayeux magnifiquement brodée date du XIe siècle. Mais elle porte les marques du temps : des fissures, des accros, des taches parsèment l'œuvre. Malgré tout, elle sera prêtée à Londres en juin 2026. Emmanuel Macron l'a annoncé début juillet lors de sa visite à Windsor dans le cadre d'un rapprochement entre la France et la Grande-Bretagne. Une pétition sur Internet a déjà recueilli plus de 40 000 signatures, appelant à renoncer à ce prêt désigné comme un véritable crime patrimonial. Car la tapisserie de Bayeux est complexe à manipuler. De nombreuses inquiétudes \"C'est extrêmement compliqué parce qu'on imagine bien que ces 70 mètres, s'il y a un seul faux mouvement, on peut la déchirer. J'ai énormément de témoignages de fonctionnaires au ministère de la Culture qui disent que c'est une folie. Mais personne ne s'exprime parce qu'ils ont peur pour leur poste\", assure Didier Rykner, directeur de la rédaction de La Tribune de l'Art. La tapisserie retrace l'épopée de Guillaume le Conquérant, ici lors de la bataille d'Hastings, en 1066, face aux barons anglais. Elle suscite toujours autant d'engouement. Ce matin, les réactions à son départ outre-Manche sont partagées. \"Ah les Anglais... C'est un peu leur histoire aussi quand même\", admet un homme. Un visiteur britannique se réjouit : \"Je suis très heureux qu'elle vienne en Angleterre, car une fois à Londres, des gens du monde entier vont pouvoir l'admirer\", commente-t-il. Depuis l'annonce du prêt, plus de 3 000 personnes se pressent à Bayeux devant elle chaque jour.","date":"2025-08-18T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/patrimoine/histoire/tapisserie-de-bayeux-trop-fragile-pour-voyager-outre-manche-le-pret-d-emmanuel-macron-inquiete-les-defenseurs-du-patrimoine_7441633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Un an après la disparition d'Alain Delon, la commune de Douchy-Montcorbon célèbre l’icône","description":"Il y a un an jour pour jour, Alain Delon s’éteignait à l’âge de 88 ans. Aujourd’hui, les habitants de Douchy-Montcorbon, dans le Loiret, où l’acteur a vécu une grande partie de sa vie et repose désormais, lui rendent hommage : le stade de la commune portera désormais son nom.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Chez la fleuriste du village de Douchy (Loiret), l’hommage à Alain Delon se prépare. \"Les appels n’arrêtent pas.Y en a qui ont voulu que je livre jeudi car ils voulaient être les premiers à mettre des fleurs… Tous les jours, j’ai été en mettre depuis le début de la semaine\", confie-t-elle. Un an après le décès de l’acteur, la commune de Douchy-Montcorbon (Loiret) va rendre hommage à son illustre habitant en renommant son stade à son nom. Le maire, Abel Martin, nous dévoile en avant-première la plaque commémorative. \"C’était mémoriel pour Monsieur Delon, quand même, qui est à Douchy depuis 1971, qui est une star mondiale et qui a, d’une part, fait un petit peu la notoriété de Douchy\", explique-t-il. Les habitants se souviennent Pour les habitants du village, Alain Delon était l’un des leurs. Le gérant d’un café partage l’avoir souvent croisé : \"C’était quelqu’un de normal, standard. Ce n’était pas quelqu’un qui s’agaçait avec son nom de scène\", raconte Sébastien Refarano. Douchy et Alain Delon, c’est une histoire vieille de 50 ans. L’acteur avait acheté cette propriété de 120 hectares avec Mireille Darc, puis y avait élevé ses deux derniers enfants avec Rosalie van Breemen. Il y a un an, habitants et admirateurs venus parfois de loin s’étaient réunis devant les grilles de sa maison le jour de ses obsèques. Aucun hommage officiel n’avait alors été rendu, conformément aux dernières volontés de l’acteur. Le 18 août, un documentaire où les habitants racontent Delon sera projeté dans la commune. \"Ça a toujours été mon acteur préféré, il incarnait tout pour moi, la beauté \", confie Ghislaine Graillet, réalisatrice du documentaire Delon-Douchy. L’acteur avait toujours fui les foules et les hommages, vivant retiré dans ce village où il souhaitait reposer.","date":"2025-08-18T00:00:00.000Z","order":12,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/cinema/alain-delon/alain-delon-douchy-montcorbon-celebre-l-icone-un-an-apres-sa-disparition_7441690.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Une fillette meurt noyée sur une base de loisirs près de Fontainebleau","description":"L'enfant de 11 ans est décédée dimanche après-midi à la Grande-Paroisse (Seine-et-Marne). C'est la troisième noyade d'un enfant handicapé francilien sur des bases de loisirs depuis une semaine.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Le choc sur une base de loisirs en Seine-et-Marne. Dans l'après-midi du dimanche 17 août, une fille de 11 ans est décédée. Elle s'est noyée dans cette zone où la baignade était pourtant surveillée. L'enfant était porteuse de troubles autistiques. Elle participait à une sortie avec d'autres jeunes en situation de handicap. Lundi matin, devant le parc qui a rouvert, les visiteurs sont émus. \"Ça m'attriste beaucoup pour la famille\", livre une mère. \"Ça me fait mal au cœur, franchement. On est avec des enfants tous les jours et juste le fait d'imaginer quelque chose comme ça, c'est terrible\", réagit avec émotion un animateur employé par un centre de loisirs. L'association assure avoir respecté les règles Le drame s'est produit sur un plan d'eau dans la commune de La Grande-Paroisse, près de Fontainebleau (Seine-et-Marne). Selon les premiers éléments, la victime ne portait pas de gilet de sauvetage. Elle serait restée une quinzaine de minutes sous l'eau avant d'être retrouvée. L'exploitant du site assure que les règles de surveillance ont été respectées. \"Le site dispose d'une équipe de six nageurs sauveteurs diplômés. La zone concernée par l'accident était couverte par un nageur sauveteur dédié\", a ainsi déclaré Wam Park Fontainebleau. De son côté, l'association à l'origine de la sortie assure avoir respecté les règles, avec un encadrant par enfant handicapé. Vendredi dernier à Moulins, dans l'Allier, un enfant de 7 ans, originaire de Bobigny (Seine-Saint-Denis) et lui aussi atteint de troubles autistiques, s'est noyé dans un plan d'eau qui n'était pas une aire de baignade. Quelques jours plus tôt, le 12 août, un enfant de 11 ans s’est noyé à Créteil (Val-de-Marne) au parc des Sports, lors d’une sortie avec son centre de loisirs. Des enquêtes ont été ouvertes.","date":"2025-08-18T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/replay-jt/france-2/13-heures/noyades-mort-d-une-petite-fille-porteuse-de-troubles-autistiques_7441540.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
{"title":"Var : bateaux emblématiques de la Provence, les \"pointus\" s'offrent une nouvelle jeunesse","description":"Ils incarnent les ports provençaux : les \"pointus\", ces petites barques centenaires en bois et hautes en couleurs égayent la mer. Autrefois utilisées pour la pêche, aujourd'hui, dans le Var, des bénévoles proposent de les faire revivre avec des sorties en mer.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Bercés par les clapotis de la Méditerranée, ils donnent une impression d'éternité, d'avoir toujours été là. Les pointus, bateaux à voiles traditionnels au nom bien choisi, font l'identité des ports provençaux. Pour les vacanciers de passages à Sanary-sur-Mer (Var), difficile de résister : \"C'est vrai que c'est atypique, il y a plein de couleurs, avec un beau paysage derrière, donc c'est assez sympa\", admet un visiteur. \"C'est très joli et puis il y a plein de couleurs et tout, donc forcément, ça donne envie de les photographier\", explique une jeune femme. Des couleurs stratégiques Des petites barques en bois qui évoquent la pêche d'antan. Les marins y embarquaient avec leurs filets. Tout se faisait à la main. Dans les années 20, les voiles sont délaissées pour les moteurs. Mais l'héritage de la pêche artisanale demeure. Dans le port de Bandol (Var), certains pointus ont plus de 100 ans. Une association veut continuer à faire vivre ce patrimoine, et transmettre l'histoire de ces bateaux. \"Les pêcheurs aimaient bien donner des couleurs : le rouge vif, le bleu vif. Il fallait que leurs femmes le voient arriver de loin sur la mer pour dire qu'ils reviennent. Et ils peignaient leurs bateaux de couleurs vives et différentes\", explique Dominique Chabot, président de l'association \"Pointus Légendes et Traditions\". Tous les mercredis, l'association embarque des touristes en quête d'authenticité. Une heure à bord, cap au large de Bandol, pour leur faire découvrir le plaisir de voguer, fendre la mer, et naviguer ensemble dans une atmosphère hors du temps. Préparer la relève Un voyage en intimité, avec seulement quatre passagers par bateau. Un couple venu de Lyon (Rhône) est émerveillé : \"Je n'étais jamais montée sur un bateau aussi vieux\", se réjouit la Lyonnaise. Son compagnon est tout aussi satisfait : \"Ce sont des bateaux qu'on connaît sur les cartes postales, (...) c'est qu'une fois par semaine, ce sont des bénévoles qui font ça pour nous pour partager leur passion et vraiment, moi, [mon] sentiment, c'est d'être un privilégié\", assure-t-il. L'occasion pour le capitaine de donner un petit cours d'histoire sur l'origine du nom \"pointu\", donné par des marins bretons. \"On dit : 'tiens, ces bateaux, ils sont pointus'. Pointus à l'avant, pointus à l'arrière et le nom est resté dans la région\", indique-t-il. Mais le but est d'enseigner aussi la technique et préparer la relève. Il est déjà l'heure de rentrer au port, de retrouver la terre ferme, après une parenthèse sur l'un de ces bateaux, qui représentent bien plus qu'un décor provençal.","date":"2025-08-18T00:00:00.000Z","order":13,"presenter":"Virna Sacchi","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/patrimoine/var-bateaux-emblematiques-de-la-provence-les-pointus-s-offrent-une-nouvelle-jeunesse_7441765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-aout-2025_7407415.html","containsWordGlobalWarming":false}
