{"title":"Alain Juppé : fin de carrière politique ?","description":"Alain Juppé dit maintenant vouloir se consacrer à Bordeaux (Gironde). Cette primaire était sans doute son dernier combat politique.Le verdict est tombé pour Alain Juppé, la déception se lit sur le visage de celui qui a fait la course en tête pendant toute la campagne. Il confirme son échec et annonce avec émotion son retrait de la vie politique. Les militants semblent assommés par les résultats du second tour. Alain Juppé estime qu'il a terminé cette campagne en homme libre. Chaleureusement applaudi par ses supporters, il veut tourner la page de la primaire de la droite. Mines défaites à Bordeaux \"Je vais me consacrer pleinement à ma tâche de maire de Bordeaux, qui m'a donné et me donne tant de joie\", déclare-t-il hier soir, dimanche 27 novembre. À Bordeaux (Gironde), les mines sont tout aussi défaites, mais une nouvelle campagne s'annonce et le militantisme l'emporte sur la déception. La carrière mouvementée d'Alain Juppé s'achève sur une défaite au plan national, mais il lui restera toujours sa ville, Bordeaux, pour faire avancer ses idées politiques.","date":"2016-11-28T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/alain-juppe-fin-de-carriere-politique_1943569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Mort de Fidel Castro : les cérémonies d'hommage ont commencé à La Havane","description":"Trois jours après la mort de Fidel Castro, les cérémonies d'hommage au \"Comandante\" ont commencé lundi 28 novembre.Des centaines de milliers de personnes ont défilé à La Havane sur la place de la Révolution. C'est ici que le leader cubain prononçait la plupart de ses discours qui ont marqué plus de 50 ans de l'histoire du pays. Certains attendent depuis quatre heures du matin pour accéder au mémorial. En silence, sous le portrait du leader, il pénètre enfin dans le monument. L'urne contenant les cendres de Fidel Castro n'a finalement pas été présentée aux Cubains. Les Cubains se recueillent devant la photo de Fidel Castro habillé en guérillero, scrutant l'horizon. \"Il nous a tout appris\" Certains font le salut, d'autres sont en larme. \"Fidel a été la personne la plus importante de ma vie et pour les Cubains aussi. Les jeunes générations doivent apprendre à l'aimer, car il nous a tout appris\", indique cette personne, émue. Les cérémonies se poursuivront demain à La Havane avant les funérailles dimanche 4 décembre à Santiago de Cuba.","date":"2016-11-28T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/cuba/mort-de-fidel-castro/mort-de-fidel-castro-les-ceremonies-d-hommage-ont-commence-a-la-havane_1943879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"François Fillon, l'homme choisi par la droite","description":"ce matin, lundi 28 novembre, François Fillon consulte ses équipes pour mettre le parti en ordre de bataille.François Fillon, ce matin, lundi 28 novembre, à la sortie de son domicile parisien. Il est le candidat officiel de la droite et déjà, il prépare la suite. Dès hier soir, il avait d'ailleurs donné le ton. Dans sa course à la présidentielle, François Fillon doit pouvoir compter sur l'appui du parti Les Républicains. Il vient d'ailleurs de nommer l'ancien président de l'Assemblée nationale, Bernard Accoyer, en lieu et place du très Sarkozyste Laurent Wauquiez. Entretien avec Gérard Larcher Le secrétaire général des Républicains, Fréderic Péchenard, serait lui aussi remercié et remplacé par Patrick Stefanini, ancien préfet et organisateur en chef de la campagne victorieuse. Sans perdre de temps, dans la journée, François Fillon s'est également entretenu avec Gérard Larcher. Soutien de la première heure, le président du Sénat pourrait être appelé en cas de victoire en mai prochain à des fonctions gouvernementales.","date":"2016-11-28T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/francois-fillon-l-homme-choisi-par-la-droite_1943869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"Mort de Fidel Castro : les stars cubaines défilent pour rendre hommage au \"Comandante\"","description":"La longue semaine d'hommage à Fidel Castro a débuté à Cuba. Un deuil de neuf jours a été décrété après la mort du père de la révolution, dans la nuit du vendredi 25 novembre.Sous le régime de Fidel Castro, il a tutoyé la gloire. Champion olympique du saut en hauteur à Atlanta (États-Unis), Javier Sotomayor est une légende vivante du sport cubain. Comme de nombreux sportifs, il rend hommage au leader qui a soutenu les athlètes comme une vitrine de son régime. \"Le chemin pour défendre notre révolution a été réalisé avec succès, en montrant au monde de quoi nous étions capables et c'est ce que nous allons continuer de faire aujourd'hui malgré l'absence du 'Comandante'\", déclare-t-il. Semaine d'hommage sur la place de la Révolution Double championne du monde du 800 mètres, Ana Fidelia Quirot a toujours figuré parmi les soutiens indéfectibles du régime. Elle se souvient de la nuit où Fidel Castro est venu à son chevet après qu'elle ait été gravement blessée. Omara Portuondo, la diva du légendaire groupe musical Buena Vista Social Club avait chanté il y a quatre mois, pour les 90 ans de Fidel Castro. Les premiers hommages débuteront ce lundi 28 novembre à La Havane. Une première cérémonie de recueillement se déroulera sur la place de la Révolution.","date":"2016-11-28T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/cuba/mort-de-fidel-castro/mort-de-fidel-castro-les-stars-cubaines-defilent-pour-rendre-hommage-au-comandante_1943525.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"François Fillon : l'histoire d'un homme discret devenu le représentant de la droite","description":"François Fillon est l'homme qui a fait mentir tous les scénarios écrits d'avance. Aujourd'hui il est parvenu à réveiller une droite catholique libérale et conservatrice. Des idées qu'il cultive depuis près de 40 ans.Avec François Fillon, il ne faut pas fier aux apparences. Le grand vainqueur de la primaire de la droite, qui a écrasé tous ses concurrents, a longtemps été surnommé \"Mister Nobody\". L'homme effacé qui était derrière, toujours derrière Nicolas Sarkozy et Jacques Chirac ou alors dans l'ombre de son mentor en politique Philippe Séguin. Et pourtant lorsqu'il décroche son premier mandat de député en 1981, en pleine vague rose, François Fillon fait preuve déjà d'un grand appétit politique. La course à l'Élysée est encore longue Et depuis son fief de Sablé-sur-Sarthe (Sarthe), il va partir à la conquête des postes ministériels. Ministre des Affaires sociales de Jean-Pierre Raffarin, c'est lui qui mène tambour battant les réformes difficiles sur la durée du travail et les retraites, de 2002 à 2004. Étouffé sous l'hyper-présidence de Nicolas Sarkozy qui traite son Premier ministre de collaborateur, il reste stoïque, mais n'oublie pas. La course à l'Élysée est encore longue et même les pilotes chevronnés comme François Fillon savent qu'une sortie de route est encore possible.","date":"2016-11-28T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/francois-fillon-l-histoire-d-un-homme-discret-devenu-le-representant-de-la-droite_1943855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : les défis que doit relever François Fillon","description":"La route est encore longue jusqu'à l'Élysée pour François Fillon, plusieurs défis l'attendent après sa victoire à la primaire de la droite hier, dimanche 27 novembre.La route vers la présidence de la République est longue pour François Fillon, élu candidat de la droite. De nombreux défis l'attendent. \"Il doit d'abord rassembler la droite et réunir toutes les sensibilités du parti. Notamment des Sarkozystes et Juppéistes parmi lesquels beaucoup n'ont pas encore digéré la défaite de leur candidat. Autre défi, parler aux centristes pour éviter que François Bayrou, pour l'instant discret, ne tente une nouvelle fois l'aventure\", explique Catherine Demangeat sur le plateau de France 3. Cinq mois pour trouver le bon slogan Il doit couper l'herbe sous le pied d'Emmanuel Macron qui a dès hier soir, dimanche 27 novembre, lancé un appel à tous les progressistes de droite. \"Enfin, pour élargir sa base, François Fillon doit aussi s'adresser à l'électorat populaire comme Jacques Chirac en 1995 avec la 'fracture sociale' ou Nicolas Sarkozy en 2007 avec son 'travailler plus pour gagner plus'. Il lui reste cinq mois pour peut-être trouver le bon slogan\", conclut la journaliste.","date":"2016-11-28T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/presidentielle-2017-les-defis-que-doit-relever-francois-fillon_1943859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"François Fillon, portrait de Mister Nobody devenu candidat de la droite","description":"France 3 retrace le parcours du très discret François Fillon, après sa victoire à la primaire de la droite et du centre hier, dimanche 27 novembre.Avec François Fillon, il ne faut pas fier aux apparences. Le grand vainqueur de la primaire de la droite, qui a écrasé tous ses concurrents, a longtemps été surnommé \"Mister Nobody\". L'homme effacé qui était derrière, toujours derrière Nicolas Sarkozy et Jacques Chirac ou alors dans l'ombre de son mentor Philippe Séguin. Et pourtant lorsqu'il décroche son premier mandat de député en 1981, en pleine vague rose, François Fillon fait preuve déjà d'un grand appétit politique. Il mène des réformes difficiles Et depuis son fief de Sablé-sur-Sarthe (Sarthe), il va partir à la conquête des postes ministériels. Ministre des Affaires sociales de Jean-Pierre Raffarin, c'est lui qui mène tambour battant les réformes difficiles sur la durée du travail et les retraites, de 2002 à 2004. Étouffé sous l'hyper-présidence de Nicolas Sarkozy qui traite son Premier ministre de collaborateur, il reste stoïque, mais n'oublie pas. La course à l'Élysée est encore longue et même les pilotes chevronnés comme François Fillon savent qu'une sortie de route est encore possible.","date":"2016-11-28T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/francois-fillon-portrait-de-mister-nobody-devenu-candidat-de-la-droite_1943557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Victoire de François Fillon à la primaire : la classe politique réagit","description":"Les réactions de la classe politique ont été nombreuses depuis la victoire de François Fillon à la primaire de la droite et du centre.À peine vainqueur, François Fillon est déjà critiqué. À gauche, les réactions tombent : Emmanuel Macron critique une droite conservatrice. \"C'est une clarification à droite\", a déclaré le candidat. Jean-Marie Le Guen, proche de François Hollande, prend acte : \"Je constate simplement que c'est un candidat qui est très fermé au reste des Français\". Au Front national, Florian Philippot dénonce le programme économique du vainqueur : \"Il y a des choses terribles et très dures contre les classes moyennes et populaires dans ce programme, alors qu'il y a beaucoup d'enfumage sur l'immigration et l'insécurité.\" Seule incertitude, François Bayrou Le président du MoDem soutenait Alain Juppé, mais dans un communiqué il dit souhaiter le rassemblement. Il impose néanmoins ses conditions en évoquant des sujets non traités : \"L'avenir de l'Union européenne, la sauvegarde d'une ambition sociale, la question de l'environnement et du durable, les nouvelles conditions de travail, la situation des jeunes et leur futur.\"","date":"2016-11-28T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/victoire-de-francois-fillon-a-la-primaire-la-classe-politique-reagit_1943515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Syrie : des milliers de civils fuient les combats dans l'est d'Alep","description":"Peut-être un tournant dans la guerre en Syrie avec un grand revers pour les rebelles. Ce week-end, les troupes de Bachar Al-Assad ont reconquis tout le nord-est d'Alep, la deuxième ville du pays. Des milliers d'habitants fuient les combats.Les quartiers est d'Alep en Syrie sont méthodiquement pilonnés par l'aviation russe. Des images militaires montrent des rues désertées. Ici, l'armée du régime de Bachar Al-Assad est maître du terrain. Jusqu'à ce week-end, les rebelles syriens tenaient en bloc l'est de la ville. Samedi 26 novembre, le quartier de Massaken Hanano tombé, trois autres dans la foulée. La zone de résistance est désormais coupée en deux. Premier exode de cette ampleur dans Alep-est Face à la menace, les civils fuient. Rien que ce week-end, ce sont près de 10 000 personnes qui se sont échappées de la zone des combats selon l'Observatoire syrien des droits de l'homme. En quatre ans, c'est le premier exode de cette ampleur dans Alep-est. Dans certains quartiers, des cars à l'effigie du président syrien ont pris en charge la population civile. Direction : des camps de réfugiés. Des habitants sauvés par un régime qui les a soumis à un siège sans pitié long de quatre ans. L'offensive lancée le 15 novembre sur Alep a fait 225 morts, dont 27 enfants parmi les civils. Son avancée de ces derniers jours marque sans doute un tournant décisif dans la guerre syrienne.","date":"2016-11-28T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-des-milliers-de-civils-fuient-les-combats-dans-l-est-d-alep_1943533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Marseille : un collège visé par des tirs de flèches","description":"Moment de panique ce lundi 28 novembre dans un collège de Marseille (Bouches-du-Rhône), Des élèves sont restés confinés dans leur établissement du IIIe arrondissement à cause de flèches professionnelles dangereuses envoyées depuis l'immeuble voisin.Dans ce collège du IIIe arrondissement, cette professeure est excédée. À 9h30 ce lundi 28 novembre au matin, juste avant la récréation, deux flèches ont atterri dans la cour de l'établissement. Du matériel de professionnel capable de transpercer un corps. Élèves et professeurs sont restés confinés jusqu'à midi puis les enfants ont reçu l'ordre d'évacuer en rasant les murs. Des tirs à la carabine avaient déjà visé l'établissement \"On a gardé nos élèves dans nos salles pendant deux heures\", explique Sylvain Pierredon, professeur d'histoire-géographie. Le temps que l'administration et les forces de police puissent mettre le site en sécurité. La lassitude gagne du terrain. Deux autres flèches ont déjà été tirées ces dernières semaines et des tirs à la carabine ont déjà visé l'établissement. Les cours n'ont pas repris aujourd'hui au collège Versailles. Demain, mardi 29 novembre, les professeurs se réuniront pour décider d'une action commune. Une enquête est en cours pour retrouver le ou les tireurs peut-être embusqués dans un immeuble voisin.","date":"2016-11-28T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/marseille-un-college-vise-par-des-tirs-de-fleches_1943861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"Retour à l'école du numérique pour les seniors","description":"Les seniors peuvent rebondir professionnellement grâce au numérique, c'est le pari de l'école 42 à Paris, qui travaille avec Pôle Emploi.Surtout, ne lui dîtes pas qu'il est trop vieux. A 52 ans, Antoine est informaticien et au chômage depuis un an et demi après un licenciement. Il a quitté l'école il y a bien longtemps, mais aujourd'hui, il fait sa rentrée parmi les jeunes geeks à l'école 42, une école d'informatique très réputée où il espère rebondir pour retrouver du travail. Antoine comme 24 autres seniors au chômage fait partie d'une expérimentation de Pôle Emploi et 42. Remise du diplôme Xavier Niel, le fondateur de l'école, a très vite été convaincu et leur a ouvert les portes de l'école gratuitement. Eux ont terminé la formation. C'était il y a quelques jours la remise du diplôme. Tous n'ont pas retrouvé du travail. C'est le cas de Hamed, mais pour lui il a déjà gagné. Marcia, elle, vient tout juste d'être embauchée en CDI dans cette start-up, spécialisée dans le stockage et la transformation digitale des entreprises. Après quatre ans de chômage et de galère, elle ne boude pas son plaisir.","date":"2016-11-28T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"-","editorDeputy":["-"],"url":"https://www.francetvinfo.fr/replay-radio/question-d-education/retour-a-l-ecole-du-numerique-pour-les-seniors_1943857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"Tensions dans le couple exécutif : François Hollande sort grand vainqueur","description":"Manuel Valls n'ira pas jusqu'à la confrontation avec le chef de l'État alors qu'il assurait hier, dimanche 27 novembre, pouvoir se présenter à la primaire contre le chef de l'État. Anne Bourse est en direct de l'Élysée.François Hollande sort grand vainqueur de cette guerre des nerfs avec son Premier ministre. \"Avantage au président de la République alors que Manuel Valls a fait monter la pression tout le week-end et qu'il a donc été à deux doigts de déclencher une crise institutionnelle en envisageant de se présenter à la primaire de la gauche face à François Hollande et donc de démissionner de son poste de Premier ministre\", explique Anne Bourse en direct de l'Élysée. Fin de la guerre des chefs Ce lundi 28 novembre au soir il n'en est rien. C'est bien François Hollande qui reste le maître du temps et du jeu. \"Il ne change rien à son calendrier et à son annonce de candidature. C'est bien ce qui agace Manuel Valls. Lors de leur déjeuner, les deux hommes ont donc choisi d'apaiser et de calmer le jeu. Manuel Valls est donc rentré dans le rang ce soir. C'est la fin d'une guerre des chefs qui laissera sans doute des cicatrices et en tout cas une image désastreuse\", conclut le journaliste.","date":"2016-11-28T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/tensions-dans-le-couple-executif-francois-hollande-sort-grand-vainqueur_1943837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"Grenoble : une machine distribue gratuitement des histoires courtes","description":"","date":"2016-11-28T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/culture/livres/grenoble-une-machine-distribue-gratuitement-des-histoires-courtes_1943531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Alain Juppé : fin d'une ambition nationale","description":"Avec 33,5% des suffrages, le favori des sondages a perdu son pari d'être le visage de la droite pour 2017. Il a annoncé qu'il allait se consacrer à sa ville de Bordeaux (Gironde), dont il est maire.Les Bordelais sont partagés entre déception et indifférence. La défaite semble être dans tout dans les esprits. Les fidèles d'Alain Juppé s'étaient donnés rendez-vous dans ce café du centre-ville. Dans la salle, les yeux sont rivés vers la télévision et tous semblent amers à l'issue des premiers résultats. \"Je reste sans voix (...) Qu'est-ce qui n'a pas accroché, qu'est-ce qui n'a pas marché ? C'est la question qu'il va falloir se poser\", s'interroge un de ses militants. Bordeaux retrouve son maire La soirée s'est terminée plus tôt que prévu et ce lundi 28 novembre, sur les bords de la Garonne, les Bordelais commençaient à peine à réaliser. \"Tant mieux, il va revenir à Bordeaux\", déclare un riverain.Pour Alain Juppé, la suite de l'histoire s'écrira à Bordeaux. La ville devra retrouver son maire d'ici peu de temps.","date":"2016-11-28T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/alain-juppe-fin-d-une-ambition-nationale_1943873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"Noël : une boutique éphémère vous fait retrouver les jouets de votre enfance","description":"La nostalgie fait vendre. Les jouets vintage ont la côte pour Noël. De la Game Boy à la dictée magique, chaque parent a forcément son jouet favori qu'il veut transmettre à ses enfants.Les années 80 sont de retour. Pendant une semaine, un magasin leur redonne vie à Paris avec un objectif : permettre aux adultes de retrouver leurs jeux d'enfants. Une passion partagée par de nombreux Français. Selon une récente enquête, un adulte sur deux se dit nostalgique de ses jouets d'enfance. Des jeux qui ont un peu vieilli et qu'il faut parfois réparer. Des jouets inscrits dans l'imaginaire collectif Une folie des jeux rétro qui serait due à la spécificité des années 80. Une période de hausse du pouvoir d'achat. \"Il y avait une consommation du produit dérivé et du jouet plus importante que les décennies auparavant\", explique Sébastien Carletti, auteur de l'ouvrage Nos jouets 70-80's, de Barbie aux Transformers. Des jouets inscrits dans l'imaginaire collectif. Alors, si vous aussi votre adolescence vous manque, vous avez jusqu'au 4 décembre pour profiter de cette boutique éphémère.","date":"2016-11-28T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-une-boutique-ephemere-vous-fait-retrouver-les-jouets-de-votre-enfance_1943867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"Alep : l'armée du régime reprend des quartiers de la zone rebelle","description":"À Alep, le régime syrien a réussi à reprendre le contrôle d'une partie des quartiers est, tenus par les rebelles jusque-là. Les civils sont pris au piège des combats.Le flot est ininterrompu. Un baluchon pour seul bagage, ces habitants d'Alep-Est fuient. L'armée de Bachar Al-Assad a pris le contrôle de leurs quartiers. Des rebelles aident ces familles à passer dans des quartiers qu'ils contrôlent toujours. 6 000 personnes s'y sont réfugiées en trois jours. Car depuis samedi 26 novembre, les combats au sol font rage dans les quartiers est de la ville. Un revers sans précédent depuis 2012 Appuyée par les militaires russes, l'armée du régime a fait une percée dans le bastion de la rébellion. Jusqu'à ce week-end, les rebelles syriens tenaient en bloc l'est de la ville. Samedi, un premier quartier tombe, trois autres suivent, un revers sans précédent depuis 2012 pour les rebelles. Dans les zones reprises, les militaires syriens et russes distribuent des vivres à une population affamée. Les militaires jouent aux bienfaiteurs d'une population qu'ils assiègent depuis quatre ans.","date":"2016-11-28T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/alep-l-armee-du-regime-reprend-des-quartiers-de-la-zone-rebelle_1943865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : François Fillon, grand vainqueur avec 66,5% des voix","description":"François Fillon a été élu au second tour de la primaire de la droite et du centre face à Alain Juppé dimanche 27 novembre. Plus de 4 millions de personnes se sont déplacées pour voter.Il est le grand gagnant de la primaire. François Fillon a remporté le second tour de la primaire de la droite et du centre avec plus de 66% des voix, dimanche 27 novembre. L'ex Premier ministre est désormais le candidat de la droite à la présidentielle pour 2017. Il a pris la parole dimanche soir vers 21h, heureux et déjà en campagne : \"Je donne ce soir rendez-vous à tous ceux qui savent que le bonheur est une conquête. Si en 2017 nous prenons fermement les choses en main, alors notre pays ira loin parce que rien n'arrête un pays qui se dresse pour son avenir.\" La route vers l'Élysée est encore longue Des mois de campagne sans être favori, pour à l'arrivée une victoire éclatante. François Fillon s'est ensuite rendu à la Haute autorité pour rencontrer Alain Juppé. Les deux hommes se sont serré la main sans chaleur, mais la poignée de la main est symbolique. François Fillon s'est inscrit en rassembleur et a salué le candidat malheureux. Malgré une victoire écrasante, le candidat de la droite va devoir maintenant s'assurer un soutien sans faille de sa famille politique, pour une nouvelle campagne électorale.","date":"2016-11-28T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-francois-fillon-grand-vainqueur-avec-66-5-des-voix_1943253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"François Fillon : son premier défi, rassembler la droite et les centristes","description":"","date":"2016-11-28T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/francois-fillon-son-premier-defi-rassembler-la-droite-et-les-centristes_1943567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : Manuel Valls va-t-il démissionner ?","description":"En direct de l'Élysée, Anne Bourse explique l'enjeu du déjeuner entre François Hollande et son Premier ministre Mnauel Valls, ce lundi 28 novembre, après un week-end agité au sein de l'exécutif.Le week-end a été mouvementé pour le PS. Dans une interview accordée au Journal Du Dimanche, le Premier ministre explique se préparer à une éventuelle candidature. Il n'excluait pas d'affronter François Hollande à la primaire de la gauche. Les deux hommes déjeunent ensemble ce lundi 28 novembre. \"Un proche de François Hollande me disait que si Manuel Valls est encore Premier ministre à 15 heures, c'est qu'il ne sera pas candidat. Mais l'ambiance de ce déjeuner s'annonce tendue, voire glaciale\", indique Anne Bourse, en direct depuis l'Élysée. \"Entre inquiétude et colère\" Du côte des hollandais, on a vu dans l'interview de Manuels Valls, un coup de force. \"Manuel Valls cherche à empêcher François Hollande d'être candidat à sa propre succession voire de l'affronter à la primaire. Stéphane Le Foll a tapé du poing sur la table ce matin en disant que ce scénario n'était pas envisageable. Du côté, des hollandais, on oscille entre inquiétude et colère. L'un d'eux me disait, personne n'est à la hauteur de la situation\", poursuit la journaliste. C'est une nouvelle crise qui laissera des cicatrices.","date":"2016-11-28T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/presidentielle-2017-manuel-valls-va-t-il-demissionner_1943577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Primaire du PS : Manuel Valls fait marche arrière et ne démissionne pas","description":"Les déjeuners en tête à tête sont une habitude chaque lundi entre le chef de l'État François Hollande et son Premier ministre Manuel Valls. Celui-ci aurait pu se terminer par une rupture, mais les deux hommes ont décidé de calmer le jeu.C'est la fin d'un weekend tourmenté. Comme l'habitude, chaque lundi, le traditionnel déjeuner entre François Hollande et le représentant de Matignon a eu lieu. Après deux heures d'échange, les deux hommes ne font aucun commentaire, mais l'entourage de l'Élysée assure que l'ambiance a été \"cordiale\" et \"studieuse\" entre les deux hommes. Manuel Valls ne démissionne pas Il y avait urgence à éteindre le feu qui couve depuis deux jours au sein de l'exécutif. La mèche a été allumée samedi 26 novembre par le président de l'Assemblée nationale Claude Bartolone. Brouillé avec le président de la République, il pousse Manuel Valls à se présenter à la primaire du PS. Dimanche 27 novembre, la tension monte encore d'un cran après les propos de Manuel Valls lors d'une interview pour le Journal du Dimanche. Suite à ce déjeuner, Manuel Valls fait demi-tour. Officiellement, l'épisode est clos. Il ne démissionne pas et il ne change pas son agenda de Premier ministre, il est arrivé ce lundi soir en Tunisie pour une visite officielle.","date":"2016-11-28T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-du-ps-manuel-valls-fait-marche-arriere-et-ne-demissionne-pas_1943871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
{"title":"François Fillon : le candidat de la droite rassemble son camp","description":"François Fillon s'est mis au travail dès ce lundi 28 novembre, au lendemain du second tour de la primaire de la droite et du centre, qu'il a remporté avec plus de 66% des voix. Julien Gasparutto est en direct de son QG à Paris.La semaine s'annonce chargée pour le candidat de la droite à la présidentielle. François Fillon est ce lundi 28 novembre à l'Assemblée nationale pour rencontrer des élus. \"Consulter, réfléchir, voilà le programme de cette journée. De nombreux chantiers attendent François Fillon et le premier est de rassembler son camp dans la perspective de la présidentielle et donc d'ouvrir son camp aux sarkozystes et aux juppéistes\", déclare Julien Gasparutto. Les Républicains se réorganisent autour de leur champion Deuxième chantier essentiel : celui du parti Les Républicains. \"François Fillon a convoqué un bureau politique avec cette question : 'Laurent Wauquiez va-t-il rester à la tête du parti ?' Beaucoup souhaitent son départ, mais pour l'instant visiblement la question n'est toujours pas tranchée\", déclare le journaliste. Et puis troisième cheval de bataille, celui des investitures pour les prochaines législatives. François Fillon se rendra mardi 29 novembre à la réunion de groupe des députés Les Républicains à l'Assemblée nationale. \"Là encore, il va falloir rassembler serré en imposant ses choix, tout en veillant à rassembler au maximum\", conclut Julien Gasparutto.","date":"2016-11-28T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/francois-fillon-s-imposer-en-rassemblant-le-cheval-de-bataille-du-candidat-a-la-presidentielle_1943257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Cuba : des dizaines de milliers de personnes attendues sur la place de la Révolution","description":"Alors qu'à Cuba, des cérémonies vont rendre hommage à Fidel Castro toute la semaine, Emmanuelle Lagarde est en direct de la place de la Révolution à la Havane.La première cérémonie d'hommage à Fidel Castro a lieu ce lundi 28 novembre à La Havane, à Cuba. \"La cérémonie va commencer dans un peu plus de deux heures, les derniers préparatifs sont en cours. Ce sont les cendres de Fidel Castro qui seront présentées à la foule, juste à côté de l'immense portrait de l'ancien président. Un portrait qui fait face à celui de Che Guevara\", relate la journaliste Emmanuelle Lagarde. Les dissidents craignent un retour en force de la répression On attend ici des dizaines de milliers de personnes et le gouvernement en espère même des centaines. \"Il incite très fortement la population à aller rendre un dernier hommage à Fidel Castro. Dans la foule, on trouvera donc des admirateurs sincères, ceux par exemple qui ont connu les tout début de la Révolution et puis on trouvera sans doute une jeunesse plus indifférente. Les dissidents ont choisi de rester très discrets depuis l'annonce du décès de Fidel Castro, dans la nuit du vendredi 25 novembre. Ils craignent qu'après la disparition du 'Comandante', la répression reprenne pour consolider le régime\", ajoute la journaliste.","date":"2016-11-28T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/cuba/mort-de-fidel-castro/cuba-des-dizaines-de-milliers-de-personnes-attendues-sur-la-place-de-la-revolution_1943541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Fusillade du Theatro à Lille : ouverture du procès du meurtrier et son complice aux assises de Douai","description":"","date":"2016-11-28T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/societe/justice/fusillade-du-theatro-a-lille-ouverture-du-proces-du-meurtrier-et-son-complice-aux-assises-de-douai_1943543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-28-novembre-2016_1931663.html","containsWordGlobalWarming":false}
{"title":"Mort de Fidel Castro : quelle réaction des opposants politiques à Cuba ?","description":"En direct de La Havane (Cuba), Emmanuelle Lagarde fait le point sur la réaction des opposants politiques, suite à la mort de Fidel Castro.Quel est l'avis des opposants à Cuba pendant cette période de commémoration, suite au décès de Fidel Castro, dans la nuit du 25 novembre ? Les opposants sont plutôt discrets. \"Depuis samedi, les dissidents ont plutôt choisi le silence. Ici, chaque dimanche, les dames en blanc défilent dans la rue de La Havane. Elles sont les mères et les épouses de prisonniers politiques. Hier, elles ont renoncé à leur marche, par respect du deuil national, disent-elles, mais aussi par peur de la répression\", indique Emmanuelle Lagarde, en direct depuis Cuba. Les langues se délient un peu Au-delà de ces militants politiques, les langues se délient un peu. \"Il n'y a pas forcément de critique frontale, mais il y a des critiques sur la situation économique. Ici, le salaire moyen n'est que de 18 dollars. Beaucoup de Cubains, surtout les jeunes, espèrent que la mort de Fidel Castro améliorera la situation économique\", complète la journaliste.","date":"2016-11-28T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/cuba/mort-de-fidel-castro/mort-de-fidel-castro-quelle-reaction-des-opposants-politiques-a-cuba_1943863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-28-novembre-2016_1932245.html","containsWordGlobalWarming":false}
