{"title":"Alimentation : près de 7 300 produits rappelés en trois ans","description":"Un vaste campagne de rappel a été lancée en France par les autorités sanitaires concernant des produits laitiers. Ces trois dernières années, plus de 7 000 produits alimentaires ont ainsi été rappelés. Aussi nombreux soient-ils, tous les rappels ne sont pas synonymes de risque pour la santé.  Les rappels de produits sont-ils plus nombreux qu'avant ? C'est la question que se posent certains consommateurs alors que les alertes semblent s'enchainer. Depuis lundi, ce sont des lots de bouteilles de lait vendues par les marques Candia, Grandlait ou encore Silhouette qui sont rappelées dans toute la France. Mais à l'échelle d'une grande surface, il n'est pas rare que plusieurs produits fassent l'objet d'une campagne de rappel, moins vaste, le même jour. Ces trois dernières années, plus de 7 000 produits alimentaires ont ainsi été rappelés. Sur le site Rappel Conso, des dizaines de pages égrainent ainsi ces produits impropres à la consommation, mais les rappels dont ils font l'objet ne sont pas synonymes d'un risque équivalent pour la santé humaine. C'est le cas d'un saucisson à l'ail, par exemple, rappelé, car il ne mentionne pas les traces de lait sur son étiquette.","date":"2023-10-26T11:45:42.008Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-alimentation-pres-de-7-300-produits-rappeles-en-trois-ans-2274206.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Israël : de nouvelles incursions du Hamas","description":"Dix-neuf jours après les attaques coordonnées du Hamas, le ministère israélien de la Défense craint que le groupe terroriste ait encore la possibilité de franchir la frontière. Des plongeurs auraient quitté la côte de la bande de Gaza par des tunnels, puis nager en direction d’Israël pour tenter de s’infiltrer dans le kibboutz de Zikim.  Des frappes de Tsahal ont eu lieu dans la mer Méditerranée ce mardi, d'après une vidéo diffusée par l’armée israélienne. Leurs cibles étaient des plongeurs du Hamas qui tentaient de s’infiltrer en Israël par la mer. L’armée israélienne dit avoir tué au moins deux plongeurs, grâce à sa flotte, et frappé la base d’où ils seraient partis. Toutes les routes pour accéder au kibboutz ont été fermées au nord et au sud, l’armée israélienne craignant qu’il y ait encore des terroristes du Hamas infiltrés. D’ailleurs, au-delà du barrage, tous les habitants ont été invités à se confiner chez eux. Les militaires israéliens s’attendent à d’autres tentatives d’intrusion.","date":"2023-10-26T11:18:42.629Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-israel-de-nouvelles-incursions-du-hamas-2274198.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Le hard-discount à la conquête des centres commerciaux","description":"Pour la première fois en France, un supermarché discount a ouvert ses portes dans un centre commercial de Seine-et-Marne. Ce dernier est, qui plus est, installé à côté d'un hypermarché classique. En quelques minutes, 300 clients se sont précipités dans les allées.  Ce mercredi matin, les clients étaient très nombreux à attendre l'ouverture du magasin Lidl à Val d'Europe, en Seine-Marne. Et pour cause : c'est la première fois qu'un centre commercial accueille un supermarché de hard-discount. \"On participe à la vie du centre-commercial et donc on va avoir une clientèle locale et une clientèle de passage à travers les touristes,\" explique dans le reportage en tête de cet article Cédric Buttefey, responsable immobilier chez Lidl France.","date":"2023-10-26T10:49:43.220Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-le-hard-discount-a-la-conquete-des-centres-commerciaux-2274202.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Pénuries à Gaza : \"Sans essence, les patients en soins intensifs sont condamnés\", s'alarme un médecin","description":"Médicaments, eau, nourriture, carburant... Tout manque à Gaza depuis le début de la guerre entre Israël et le Hamas, le 7 octobre dernier. Dans quelles conditions les habitants vivent-ils ? Les envoyés spéciaux du 20H de TF1 sont allés à leur rencontre.  Devant une boulangerie de Gaza, des centaines de personnes patientent pendant plusieurs heures pour un morceau de pain. Il n'y en a cependant pas pour tout le monde. \"Je reviens de la boulangerie, j'y étais depuis 8h ce matin. Je n'ai pas réussi à avoir de pain\", se désole un passant dont le panier est complètement vide. Soumis à un blocus israélien terrestre, aérien et maritime depuis que Le Hamas y a pris le pouvoir en 2007, la bande de Gaza est placée depuis le 9 octobre en état de \"siège complet\" par Israël. Les très rares convois humanitaires à entrer dans le territoire transportent essentiellement de l’eau et des médicaments. À Gaza, l’alimentation électrique repose sur des générateurs qui fonctionnement à l’essence, mais elles commencent à manquer. \"S’il n’y a plus d’essence, nous condamnons les patients en soin intensif à une mort certaine\", affirme le docteur Nahed Abu Teima, directeur de Nasser Medical Complex dans l'enclave palestinienne. Dans la ville de Khan Younès, la plupart des déplacés ont trouvé refuge sous des tentes de fortune. Notre reportage montre, dans l'un des campements, plusieurs sacs empilés sur une bâche bleue, ainsi que plusieurs Gazaouis assis directement sur le sol. Ces familles manquent de tout : \"Je ne peux même pas laver mes enfants. J'ai cherché de l'eau mais je n'en ai pas trouvé. Il me reste seulement une demi-bouteille\", témoigne une femme qui occupe cette tente depuis désormais neuf jours. Dans ces camps surpeuplés, les maladies se propagent aisément, et les médecins craignent ainsi que la crise sanitaire s'aggrave.","date":"2023-10-26T07:00:44.798Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-reportage-tf1-guerre-israel-hamas-le-desespoir-des-habitants-de-gaza-2274200.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO - Proche-Orient : la France envoie un navire-hôpital à Gaza","description":"La France a décidé d'envoyer un navire-hôpital à Gaza. Emmanuel Macron, qui était en Égypte, a estimé qu'une opération terrestre massive de l'armée israélienne, serait une erreur. Elle mettrait en danger les populations civiles dans l'enclave palestinienne.  Dans la soirée de ce mercredi 25 octobre, le Tonnerre, mastodonte de la marine nationale, était en route vers Gaza. À son bord se trouve du matériel médical pour aider la population civile gazaouie. Equipé d'une dizaine de lits, ce porte-hélicoptères qui peut prendre la configuration d'un hôpital flottant. Au Caire, le président a aussi défendu la proposition phare de son déplacement au Proche-Orient, une coalition internationale pour lutter contre le Hamas, qui se limiterait à des échanges de renseignement.","date":"2023-10-26T10:24:43.832Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-proche-orient-la-france-envoie-un-navire-hopital-a-gaza-2274199.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"L'iris blanc\" : le dessinateur du nouvel album d'Astérix nous livre ses petits secrets","description":"L'évènement en librairie, c'est le tout nouvel album d'Astérix \"L'iris blanc\" qui sort ce jeudi 26 octobre. Nous étions avec son dessinateur, Didier Conrad, quand il travaillait sur ce nouvel album au Texas (États-Unis). Il en a profité pour nous donner une petite leçon de dessin.  Nous sommes en 2023 après Jésus-Christ. Toute la culture mondiale est abreuvée de références américaines. Retranché à Austin, la capitale du Texas (États-Unis), un irréductible dessinateur gaulois de bandes dessinées résiste encore et toujours à l'envahisseur. Le scénario est imaginé par Fabcaro et dessiné depuis les États-Unis par Didier Conrad. La raison est toute simple, ce dessinateur, choisi pour succéder à Albert Uderzo il y a dix ans, a décidé d'y faire sa vie. C'est pourtant lui le garant de la tradition, du dessin et de la création. \"C'est le pinceau avec lequel tous les Astérix ont été encrés. Ça permet aussi d'avoir un certain esprit qui se perpétue\", nous montre Didier Conrad, le dessinateur. Il est pourtant à des kilomètres de sa Gaule natale. \"Les Américains ont du mal à accrocher avec Astérix, parce qu'en le lisant, je pense qu'ils s'identifient spontanément davantage aux Romains qu'aux Gaulois. Comme ils se prennent des baffes tout le long, ils ont moins envie de lire que les autres peuples.\" Nous avons proposé à Didier Conrad de découvrir une boutique américaine de bandes dessinées. Curieusement, notre dessinateur français a même trouvé son petit héros sans cape mais avec casque. Le libraire texan a une vision beaucoup plus sérieuse de notre petit Gaulois : \"Quand des enfants me demandent des BD plutôt historiques, c'est Astérix que je leur conseille.\" Retrouvez la suite du reportage dans la vidéo en tête de cet article.","date":"2023-10-26T07:54:10.357Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-tf1-l-iris-blanc-le-dessinateur-du-nouvel-asterix-didier-conrad-nous-livre-ses-petits-secrets-2274161.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Des vents à 310 km/h : les images d'Acapulco au Mexique, dévastée par l'ouragan Otis","description":"L'ouragan Otis a surpris Acapulco au Mexique ce mercredi, avec des rafales jusqu'à 310 km/h. Dévastée et privée d'électricité, la station balnéaire se retrouvée coupée du reste du pays. Des premières images montrant des hôtels de luxe réduits à leur structure de ciment, témoignent de la puissance des vents.  Ce qui devait être une tempête tropicale s'est transformé en quelques heures en un ouragan de catégorie 5, la plus élevée. Otis s'est formé très rapidement au large de la côte Pacifique du Mexique avant de toucher terre mercredi peu après minuit heure locale. Il a surpris la légendaire station balnéaire d'Acapulco, dans le sud-ouest du pays, avec des vents à 265 km/h, soit le système le plus puissant jamais enregistré dans cette zone. Plus tard, des rafales jusqu'à 310 km/h ont été enregistrées. Pris de court et effrayés, les clients se sont protégés comme ils ont pu. Tandis que certains se sont barricadés dans des salles de bain, d'autres ont utilisé des oreillers pour tenter de se calfeutrer, peut-on voir dans le reportage en tête de cet article. \"Je me suis réfugiée dans un placard, et j'ai prié, j'ai médité. J'ai essayé de me calmer avant que la panique ne me prenne trop. Tout ce que je voulais, c'était rester en vie\", témoigne une cliente dans une vidéo enregistrée à trois heures du matin. Cette dernière a finalement trouvé refuge au rez-de-chaussée de l'établissement, où l'eau a fini par s'infiltrer aussi. L'ouragan s'est comme prévu affaibli en progressant dans l'arrière-pays. Dans la soirée du mercredi, les autorités l'ont rétrogradé en catégorie 1.","date":"2023-10-26T10:09:44.743Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-ouragan-otis-des-rafales-de-vent-a-310-km-h-emportent-le-mexique-2274196.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Voitures autonomes : pourquoi la Californie fait marche arrière ?","description":"Les autorités californiennes viennent de suspendre le permis des voitures 100% autonomes qui sont des taxis sans chauffeurs. Le journal de 20h revient sur ce qui a motivé cette décision.  Elles avaient fini par faire partie du paysage à San Francisco, à tel point que les piétons ne levaient même plus les yeux de leur téléphone à leur passage. Les voitures 100% autonomes qui transportent des passagers sans qu’aucun conducteur ne soit présent derrière le volant, ne circuleront plus dans les rues de la ville californienne. Les autorités ont suspendu son permis de faire rouler ses véhicules sans chauffeur à l'entreprise de véhicules autonomes Cruise. La raison : la multiplication des accidents ces derniers mois. Quatre autres s'étaient retrouvées bloquées sans raison, créant un gigantesque embouteillage. Mais c'est le dernier accident en date, survenu il y a trois semaines, qui a acté la décision des autorités californiennes. A San Francisco, une voiture sans chauffeur de Cruise a roulé sur une piétonne qui venait d'être percutée par un autre véhicule, avec conducteur. La victime avait été hospitalisée dans un état critique, selon les pompiers, et Cruise a indiqué mardi dans un communiqué sur l'incident \"espérer qu'elle se remettrait complètement\".","date":"2023-10-26T12:17:40.898Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-voitures-autonomes-la-californie-fait-marche-arriere-2274203.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
