{"title":"Taxe foncière : des hausses envisagées par un tiers des communes","description":"Avec la suppression progressive de la taxe d'habitation, l'impôt foncier est le dernier levier fiscal des communes. Un tiers des villes envisage de l'augmenter cette année.À Orgeval, dans les Yvelines, le maire a des projets plein la tête : un tout nouveau quartier devrait bientôt voir le jour derrière des terres agricoles. Pour financer une partie des travaux, la municipalité a décidé d'augmenter le taux de taxe foncière de 15,9% cette année pour les propriétaires. La décision fait grincer des dents. \"Je trouve ça délirant. De toute façon, on n'arrête pas de payer, et en plus, on n'est pas forcément d'accord avec les projets de la ville\", regrette une habitante. Remplacer la taxe d'habitation Le maire justifie également la hausse du taux de taxe frontière par l'afflux prévisible de nouveaux habitants avec le Grand Paris. Mais c'est également un moyen de remplacer la taxe d'habitation. Elle devrait être compensée par l'État, mais pas forcément intégralement. \"Ce que nous perdons en taxe d'habitation, c'est une péréquation versée par l'État et le département avec des montants que nous ne connaissons pas pour les années qui viennent. Le seul levier qui reste pour les communes, c'est la taxe foncière\", explique le maire de la ville, Hervé Charnallet.","date":"2021-05-04T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["G.De Florival","O.Levesque","J.Delage","R.Mathé","C.Wormser","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/taxe-fonciere-des-hausses-envisagees-par-un-tiers-des-communes_4611155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Côte d'Azur : le masque n'est plus obligatoire, les habitants savourent","description":"Pourrons-nous tomber le masque dès cet été en extérieur, en France ? En tout cas, Olivier Véran espère que la situation sanitaire le permettra. Tout dépendra du nombre de personnes vaccinées. Dans les Alpes-Maritimes, le port du masque n’est déjà plus obligatoire sur la plage ou un espace vert.Profiter de la plage, bronzer sans marques sur le visage : c’est désormais possible sur la Côte d’Azur. Dans ce département, le masque n’est plus obligatoire en extérieur, pourvu qu’il y ait un espace suffisant entre les personnes. L'autorisation s'applique aussi aux espaces verts et aux parcs. Liberté, mais avec prudence \"On a un petit peu plus de liberté, on se sent comme avant\", souffle une femme allongée sur le sable et visiblement ravie. \"Ça évite de bronzer à moitié, d’avoir le bas blanc et le haut bronzé\", s’amuse un homme. La préfecture a assoupli les règles car le taux d’incidence n’a jamais été aussi bas depuis octobre dernier : 157 cas de Covid-19 pour 100 000 habitants. Un tiers de la population a déjà reçu une dose de vaccin. De quoi rendre les habitants plus sereins, même si certains restent prudents. Comme sur la Côte d'Azur, y aura-t-il d'autres allègements concernant les gestes barrières ? Le ministre de la Santé, Olivier Véran, s'est montré très prudent, mardi 4 mai : \"J'espère que ce sera cet été, j'espère sincèrement que ce sera cet été.\"","date":"2021-05-04T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["A.-C. Roth","A. Richier","R. Chapelard","C. Chaillan","E. Patricio","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/cote-d-azur-le-masque-n-est-plus-obligatoire-les-habitants-savourent_4611103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : certains indicateurs se montrent encourageants","description":"Plusieurs indicateurs liés à l'épidémie de Covid-19 sont encourageants. Le journaliste et médecin Damien Mascret apporte des précisions sur le plateau du 19/20, mardi 4 mai.Plusieurs indicateurs liés à l'épidémie de Covid-19 sont encourageants, à commencer par la baisse de l'incidence. \"On peut dire que la troisième vague est enfin passée\", affirme le journaliste et médecin Damien Mascret sur le plateau du 19/20, mardi 4 mai. Avant d'ajouter : \"On sait qu'aujourd'hui, tous les départements sont passés en dessous du seuil de freinage d'urgence qu'a fixé le président de la République, à 400 pour 100 000 habitants\". Le flux des entrées à l'hôpital ralentit Au niveau national, le taux d'incidence est ainsi descendu à 223 cas de Covid-19 pour 100 000 habitants. \"Petit bémol pour les 20-40 ans qui sont plutôt autour de 350\", tempère le médecin. De plus, le flux des entrées à l'hôpital s'est aussi ralenti. \"Les admissions, qui avaient quand même dépassé 2 000 entrées par jour (...), sont maintenant passées en dessous du seuil de 1 500\", poursuit Damien Mascret. Enfin, alors que 5 504 patients étaient hospitalisés en réanimation mardi 4 mai, \"la baisse s'amorce\", précise le spécialiste, même si nous sommes encore au-dessus du seuil de 4 900.","date":"2021-05-04T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-certains-indicateurs-se-montrent-encourageants_4611105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un pass sanitaire temporaire mis en place grâce à l'application TousAntiCovid","description":"L’épidémie de Covid-19 devrait continuer à reculer grâce à l’accélération de la vaccination. En outre, depuis lundi 3 mai, l’application TousAntiCovid peut enregistrer l’attestation de vaccination.La campagne vaccinale contre le Covid-19 s’accélère en France. De plus en plus d’habitants ont reçu une, voire deux doses. Et, depuis lundi 3 mai, il est désormais possible de prouver que l’on a été vacciné en enregistrant une attestation sur l’application TousAntiCovid. À l'issue de sa vaccination, Didier Bongain, un patient sexagénaire, a obtenu un document certifiant qu'il s'est fait injecter un vaccin, en l'occurrence celui de Pfizer. Une plus grande liberté pour voyager L'homme a bien l’intention de garder la précieuse attestation sur lui. Cette dernière contient deux QR codes qui authentifient le document. Celui de droite, une fois flashé, est plus précisément envoyé dans l’application TousAntiCovid. Très pratique lors d’un contrôle à l’aéroport, par exemple. Toutefois, aucun détail sur le dossier médical du patient ne sera révélé. \"L’objectif est que cela soit un sésame de liberté en Europe\", indique Cédric O, le secrétaire d’État chargé de la Transition numérique.","date":"2021-05-04T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["M. Bougault","L. Montfort","M. Birden","A. Bard","J. Boulesteix","R. Laurentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-un-pass-sanitaire-temporaire-mis-en-place-grace-a-l-application-tousanticovid_4611107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : le retour des cérémonies de mariage","description":"Après des mois de reports et d'incertitudes, les futurs mariés peuvent à nouveau lancer des invitations : les salles de réception ont le droit d'ouvrir à partir du 19 mai avec une jauge et des contraintes sanitaires.Dernier essayage avant le grand jour : sa robe blanche, Laëtitia Mouton aurait dû la porter l'an dernier. Sa cérémonie de mariage est reportée à cet été. L'excitation se mêle au soulagement. \"On va enfin le célébrer, surtout qu'on le préparait depuis 2019. On s'était dit : 'Allez, un an et c'est bon'. Et le Covid nous a fait vraiment tout reculer. Ça a été une organisation de dernière minute, et pour tout arrêter, et pour tout reprendre\", explique la future mariée. Un calendrier de réouverture en trois temps Comme elle, une vingtaine de futures mariées récupèrent chaque jour leurs robes dans une boutique des Hauts-de-Seine. Car le voile se lève enfin pour les dizaines de milliers de Français en attente de se marier. Selon l'Union des professionnels de l'évènementiel, les salles de réception pourraient rouvrir avec un calendrier en trois temps : à partir du 19 mai, les réceptions seront autorisées en extérieur avec une jauge à 35%. Dès le 9 juin, les diners seront autorisés à l'intérieur avec une jauge de 50%, avant une levée des restrictions prévue dès le 30 juin.","date":"2021-05-04T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["C.Verove","A.Chopin","V.Travert","F.Daireaux","S.Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/mariage/deconfinement-le-retour-des-ceremonies-de-mariage_4611161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Arthur Noyer : Nordahl Lelandais a donné sa version des faits au deuxième jour de son procès","description":"Mardi 4 mai, Nordahl Lelandais a donné sa version des faits lors du deuxième jour de son procès à Chambéry (Savoie) pour le meurtre du caporal Arthur Noyer.Mardi 4 mai, lors du deuxième jour de son procès à Chambéry (Savoie) pour le meurtre du caporal Arthur Noyer, mort dans la nuit du 11 au 12 avril 2017, Nordahl Lelandais a donné sa version des faits. \"Au cours d'une longue déclaration, Nordahl Lelandais a répété la version donnée pendant l'instruction. Il reconnaît avoir pris Arthur Noyer en stop, puis le jeune caporal l'aurait accusé d'avoir tenté de voler son téléphone avant de porter les premiers coups\", rapporte la journaliste Sophie Neumayer, en direct de Chambéry pour le 19/20 de France 3. Nordahl Lelandais s'est adressé directement à Arthur Noyer \"L'accusé n'aurait donc fait que riposter, selon ses dires. Et lorsqu'il se serait aperçu que le jeune homme était au sol, inanimé, il aurait tenté à deux reprises de lui faire des massages cardiaques, en vain\", poursuit la journaliste, qui ajoute que Nordahl Lelandais s'est également adressé directement à Arthur Noyer en fixant son portrait posé dans la salle et apporté par les parents du jeune caporal. \"Je suis désolé pour toi, pour ta famille, peinée aujourd'hui, je dis la vérité\", a-t-il alors déclaré. Le grand-père d'Arthur Noyer a ensuite quitté la salle, en larmes. \"Son avocat nous a confié que pour lui, Nordahl Lelandais ment, et le plus dur, c'est qu'il le fasse avec un tel aplomb\", conclut Sophie Neumayer.","date":"2021-05-04T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["S. Neumayer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/meurtre-d-arthur-noyer-nordahl-lelandais-a-donne-sa-version-des-faits-au-deuxieme-jour-de-son-proces_4611111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Écriture inclusive : l'orthographe et la grammaire sont-elles sexistes ?","description":"Pas question d'utiliser l'écriture inclusive à l'école : Jean-Michel Blanquer a été très clair, la féminisation des mots est une bonne chose, mais pas le changement des règles d'orthographe et de grammaire. L'écriture inclusive abîmerait la langue pour certains, quand pour d'autres, elle serait un bon moyen de faire avancer l'égalité femmes-hommes.Le maire d'Arcueil, dans le Val-de-Marne, corrige le bulletin municipal. Christian Métairie a l'égalité des genres en étendard. Il a donc choisi l'écriture inclusive pour s'adresser à ses administrés. Sous sa plume, les mots parlant d'hommes et de femmes comportent à la fois le masculin et le féminin. Une règle de grammaire sexiste À ses yeux, l'une des premières règles de grammaire que l'on apprend à l'école est sexiste. \"Cette fameuse phrase 'le masculin l'emporte sur le féminin' est une phrase d'une violence extrême vis-à-vis des femmes. Or, c'est ce que l'on apprend à l'école : le masculin l'emporte sur le féminin. Ce n'est pas qu'une construction grammaticale\", argue-t-il. En écriture inclusive, les métiers peuvent être féminisés. \"Auteur\" devient donc \"autrice\". Pour le rédacteur du bulletin municipal, cette grammaire est encore parfois à inventer. \"C'est encore plus ou moins expérimental parce que l'Académie française n'a pas vraiment tranché\", explique le journaliste Victor Saliceti.","date":"2021-05-04T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["T.Curtet","J.Assouly","J-P.Magnaudet","S.Pichavant","P.Touileb","N.Tahar","P-M.De La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/ecriture-inclusive/ecriture-inclusive-l-orthographe-et-la-grammaire-sont-elles-sexistes_4611165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Régionales en PACA : crise chez Les Républicains autour du cas de Renaud Muselier","description":"Le cas de Renaud Muselier a été discuté au sein du parti Les Républicains mardi 4 mai. Dimanche, le candidat LR pour les régionales en PACA avait noué un accord surprise avec la liste La République en marche.Calmer le jeu : c'était le mot d'ordre mardi 4 mai chez Les Républicains, après 48 heures de divisions internes. Ce qui a mis le feu aux poudres ? Le rapprochement de Renaud Muselier et de La République en marche dans la région Provence-Alpes-Côte d'Azur. \"C'est ce qu'en tout cas tout le monde espère ici, chez Les Républicains, avec un impératif : lever toutes les ambiguïtés qui persistent encore\", explique le journaliste France Télévisons Julien Nény, en duplex du siège des Républicains, rue de Vaugirard, à Paris. Et d'ajouter : \"C'est justement l'objectif de cette nouvelle réunion en cours depuis une heure ici, ce soir.\" \"Clarifier la situation\" \"Car depuis le début de la journée, les déclarations successives de Renaud Muselier n'ont pas du tout permis de lever ses ambiguïtés, de clarifier la situation, et justement, cette question : va-t-il, oui ou non, intégrer sur sa liste pour les régionales des parlementaires ou des ministres de La République en marche ?\", interroge le journaliste.","date":"2021-05-04T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["J.Nény"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/regionales-en-paca-crise-chez-les-republicains-autour-du-cas-de-renaud-muselier_4611171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Grande distribution : des drives piétons à l'assaut des centres-villes","description":"Plus de télétravail et moins d'occasions de sortir : depuis un an, les ventes sur internet explosent et représentent aujourd'hui plus de 13% des achats. La grande distribution a dû s'adapter en multipliant les drives piétons.Dans le centre-ville de Laon, dans l'Aisne, le drive piéton a trouvé son public. Le principe est simple : il suffit de commander sur internet et retirer ses courses en bas de chez soi dans un point de retrait. C'est devenu une habitude pour de nombreux habitants. \"En faisant ma promenade, je fais mon drive sans voiture et c'est pratique\", assure une riveraine. \"Cela permet d'avoir les prix d'un supermarché à l'extérieur, mais en plein centre-ville\", explique un autre. 90 commandes en moyenne chaque jour Et la demande explose : 90 commandes en moyenne sont réalisées chaque jour. Alors, il faut pousser les murs. Un gérant va ainsi déménager son local, un an et demi après son ouverture. \"Pour s'agrandir, on va aller se déplacer juste en face. Donc là, on va avoir 150 mètres carrés aujourd'hui contre un magasin où on était à 50 mètres carrés. On a un réel besoin de s'agrandir\", explique Gilles Gadret, co-gérant du Leclerc drive de Laon.","date":"2021-05-04T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["C.Tixier","C.De La Guérivière","E.Delevoye","N.Tahar","T.Montgellaz","P-M.De La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/grande-distribution-des-drives-pietons-a-l-assaut-des-centres-villes_4611173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Consommation : la progression fulgurante des ventes en ligne pour les produits alimentaires","description":"Les achats en ligne constituent un véritable changement du comportement du consommateur. Évidemment, la pandémie de Covid-19 a joué un rôle non négligeable. Le journaliste David Boéri apporte des précisions sur le plateau du 19/20, mardi 4 mai.Depuis le début de la crise sanitaire, la vente en ligne connaît un immense succès. \"La progression a été fulgurante pour les produits alimentaires. Sur l'année 2020, les ventes en ligne, qu'elles soient livrées à domicile, en drive ou même en drive piéton, ont progressé de plus de 46%. Le chiffre d'affaires représente désormais près de 10 milliards d'euros. Le nombre total de clients dépasse les 11 millions. C'est deux millions de plus en seulement un an\", affirme le journaliste David Boéri, sur le plateau du 19/20 de France 3, mardi 4 mai. \"L'équivalent de cinq à dix années de croissance\" Ce changement d'habitude du consommateur s'est installé en quelques mois : \"Le secteur a enregistré l'équivalent de cinq à dix années de croissance\". \"La grande distribution a atteint des records avec une croissance de 6,5% sur les achats de produits de grande consommation, mais les enseignes à bas prix ont progressé deux fois plus vite\", note le journaliste. Avec la crise, les Français ont tendance à scruter les prix les plus bas, dans les rayons.","date":"2021-05-04T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["D. Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-la-progression-fulgurante-des-ventes-en-ligne-pour-les-produits-alimentaires_4611177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
{"title":"Napoléon : une vente aux enchères d'objets de l'Empereur à Fontainebleau","description":"À la veille des commémorations pour le bicentenaire de Napoléon, les équipes de France Télévisions s'intéressent au marché des collectionneurs. Des passionnés sont prêts à casser leur tirelire pour obtenir quelques objets personnels de l'Empereur.Napoléon a laissé son empreinte dans le château de Fontainebleau, en Seine-et-Marne. Il y a vécu 10 ans et c'est là qu'il a abdiqué en 1814. Il a fait des adieux à la Garde impériale au pied d'escaliers en fer à cheval. 200 ans après sa disparition, à quelques pas du domaine, un véritable trésor napoléonien est rassemblé pour une vente aux enchères qui attire des passionnés. Un collier, des bas et un gratte-langue Ici, tout a un lien avec l'Empereur : une lettre manuscrite anoblissant un général, signée d'un simple \"Nap\" pour Napoléon, une plume qu'il utilisait pour écrire mais aussi des objets plus surprenants : un gratte-langue, des bas, une bande tachée du sang de l'intéressé utilisée lors de son autopsie. On découvre également son collier, à l'apparence banale, estimé à plus de 8 000 euros. Plus difficile à manipuler : un masque mortuaire de l'Empereur tient aussi une belle place dans la vente. Il est estimé entre 4 000 et 6 000 euros.","date":"2021-05-04T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["R.Asencio","M.Benito","C.Ricco"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/napoleon-une-vente-aux-encheres-d-objets-de-l-empereur-a-fontainebleau_4611181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-4-mai-2021_4371519.html","containsWordGlobalWarming":false}
