{"title":"Arabie saoudite : le bombardement d'une raffinerie de pétrole menace les prix à la pompe","description":"L'Arabie saoudite annonce que sa production de pétrole sera réduite de moitié pendant plusieurs semaines. Des raffineries ont été bombardées par des drones de l'opposition yéménite samedi 14 septembre.Un feu émane d'une des plus grandes installations pétrolières d'Arabie saoudite. Ces images de flammes impressionnantes sont la conséquence de la frappe de drones revendiquée par les rebelles houthis du Yémen samedi 14 septembre. L'usine et le champ pétrolier visés représentent 50% de la production locale, soit 5% de la production mondiale. Tout est à l'arrêt et il est difficile de connaitre la durée des travaux de réparation. Les États-Unis prêts à compenser grâce à ses stocks de pétrole Face à l'incertitude, les cours du pétrole devraient repartir à la hausse, avec des répercussions sur les prix à la pompe en France dans les semaines à venir. Les experts guettent désormais les réactions des différents pays dans les 48 heures. Les États-Unis se disent prêts à compenser une patrie de la production de pétrole en puisant dans les stocks. L'Arabie saoudite de son côté tente à tout prix de rassurer.","date":"2019-09-15T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/moyen-orient/arabie-saoudite-le-bombardement-d-une-raffinerie-de-petrole-menace-les-prix-a-la-pompe_3617997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Tourisme : un safari éco-responsable en Tanzanie","description":"Le tourisme mondial entame une vaste période de \"green washing\". Illustration en Tanzanie.La traversée de la savane s'effectue sans aucun bruit ou presque. Depuis plusieurs mois, une voiture électrique accompagne les touristes dans le parc du Serengeti. Des kilomètres et des kilomètres de pistes pour apercevoir les deux millions d'animaux qui vivent au nord de la Tanzanie. En étant désormais le plus discret possible et au plus près des animaux, sans les déranger. Entre 3 000€ et 4 000€ le séjour Dans ce véhicule, trois générations sont réunies pour un safari qu'ils ont voulu écologique. \"C'est quand même beaucoup plus calme. Il y a moins de bruit\", explique l'un des touristes français. Des vacances vertes, respectueuses de l'environnement, qui se prolongent sur le camp. Ils dorment dans des habitations entièrement suffisantes, alimentées en énergie par des panneaux solaires. Des vacances vertes qui ont un prix : entre 3 000€ et 4 000€ le séjour.","date":"2019-09-15T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-un-safari-eco-responsable-en-tanzanie_3617989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Rassemblement national : Marine Le Pen se lance dans la course aux municipales à Fréjus","description":"À Fréjus (Var), Marine Le Pen doit dévoiler ses grands axes de campagne pour les élections municipales dimanche 15 septembre.Le choix de Fréjus ne doit rien au hasard. Dimanche 15 septembre, Marine Le Pen s'est rendue dans la ville varoise pour lancer sa campagne des municipales. Lors des élections européennes, le Rassemblement national avait obtenu 40% des suffrages dans la commune. \"C'est difficile de constituer des listes au Rassemblement national, il va falloir passer des alliances, avec la droite notamment et le scrutin à deux tours ne joue pas en leur faveur\", analyse la journaliste Astrid Mezmorian depuis Fréjus. \"On ne va tout de même pas laisser Emmanuel Macron faire campagne tout seul\" Marine Le Pen se dit déjà \"dans le coup d'après\", c'est-à-dire en 2021 pour les élections départementales, mais surtout en 2022 pour la présidentielle. \"On ne va tout de même pas laisser Emmanuel Macron faire campagne tout seul\", lançait la présidente du Rassemblement national samedi 14 septembre. À 15 heures, depuis Fréjus, elle dévoilera ses axes de campagne pour les municipales.","date":"2019-09-15T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/rassemblement-national-marine-le-pen-se-lance-dans-la-course-aux-municipales-a-frejus_3617747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-septembre-2019_3594921.html","containsWordGlobalWarming":false}
{"title":"Incendies : l'Indonésie suffoque","description":"Alors que la forêt amazonienne est toujours en proie aux flammes, direction l'Indonésie qui est frappée à son tour par de violents incendies. De vastes fumées toxiques s'échappent dans l'atmosphère. 9 000 pompiers tentent d'éteindre les flammes.Les forêts tropicales indonésiennes sont ravagées par les flammes. 9 000 pompiers sont mobilisés mais ils manquent de moyens pour éteindre les incendies. Paysage de fin de monde et fumée toxique dans les villes. Un habitant de la ville de Bornéo filme sa difficile avancée en scooter, aveuglé par l'épaisse fumée. Les autorités distribuent des masques pour protéger la population. Une saison sèche anormalement longue \"J'espère qu'il va vite pleuvoir et que le gouvernement va agir vite pour qu'on en finisse avec toute cette fumée\", explique une femme en conduisant son scooter. Les îles de Bornéo et Sumatra sont concernées par ces feux. Au centre de Sumatra, les habitants sont évacués en urgence. Les pompiers sont habitués à ces feux, qui sont courants à cette période de l'année. Mais cette année, la saison sèche est anormalement longue.","date":"2019-09-15T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-l-indonesie-suffoque_3617975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Israël : Benyamin Nétanyahou s'attaque aux médias en pleine campagne des législatives","description":"À quelques jours des élections législatives anticipées en Israël, le Premier ministre est de plus en plus fragilisé politiquement. Il s'en prend désormais à une chaîne de télévision qui enquête sur les soupçons de corruption qui l'entourent.Tous les coups sont permis dans cette campagne électorale. En plein marché de Jérusalem, des militants du Likoud de Benyamin Nétanyahou affrontent les partisans du parti d'opposition. À la peine dans les sondages, le Premier ministre israélien s'en prend ouvertement aux médias et à une chaîne de télévision privée en particulier. Elle vient de diffuser une série qui raconte comment en 2014, pour venger la mort de trois adolescents juifs, des colons israéliens ont assassiné un jeune Palestinien. Elle multiplie surtout les révélations sur des affaires embarrassantes pour Benyamin Nétanyahou, des soupçons de fraude, de corruption et d'abus de confiance. Un journaliste pris pour cible Dans une vidéo, il appelle ses supporters à boycotter la chaîne et s'en prend directement au journaliste d'investigation Guy Peleg. Ce dernier reçoit depuis des menaces de mort et bénéficie d'une protection rapprochée. Avant le scrutin mardi 17 septembre, Benyamin Nétanyahou doit tout faire pour mobiliser ses électeurs.","date":"2019-09-15T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/israel/israel-benyamin-netanyahou-s-attaque-aux-medias-en-pleine-campagne-des-legislatives_3617853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-septembre-2019_3594921.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les toilettes en or de Maurizio Cattelan dérobées","description":"Au Royaume-Uni, des toilettes en or massif ont été volées dans la nuit de vendredi 13 à samedi 14 septembre. Il s'agit d'une œuvre d'art de Maurizio Cattelan estimée à 1 million d'euros.Des toilettes qui valent de l'or. Une œuvre aux allures de trône estimée à plus de 1 million d'euros, signée Maurizio Cattelan, a été dérobée dans la nuit du vendredi 13 au samedi 14 septembre au palais de Blenheim, un château du sud de l'Angleterre. Une histoire insolite qui n'est pas prise à la légère par les autorités, car fondus, ces kilos d'or pourraient rapporter plus de 3 millions d'euros aux cambrioleurs. Un homme placé en garde à vue \"Nous pensons qu'ils ont utilisé au moins deux véhicules pendant l'infraction. (...) Un homme de 66 ans a été arrêté à la suite de cet incident et il est actuellement en garde à vue\", rapporte Richard Nicholls, inspecteur de police. Le vol a également provoqué d'importantes fuites, car les toilettes étaient fonctionnelles et reliées à la plomberie. Un lieu d'aisance pour dénoncer les plus riches, clou d'une exposition qui devait se tenir jusqu'au 27 octobre.","date":"2019-09-15T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-contemporain/royaume-uni-les-toilettes-en-or-de-maurizio-cattelan-derobees_3617841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-septembre-2019_3594921.html","containsWordGlobalWarming":false}
{"title":"Animaux : des puces électroniques face à la recrudescence de disparitions","description":"La ville de Roubaix (Nord) observe de plus en plus de chats errants ou perdus dans ses rues. Difficile de retrouver les propriétaires de ces animaux sans puce.Des chats perdus, il en arrive tous les jours à Roubaix (Nord). Dans ce refuge, les bénévoles passent d'abord l'animal sous un détecteur de puce. \"Il n'a pas de puce électronique, il n'a pas de tatouage, de ce fait on ne sait pas à qui il appartient, on ne sait pas comment contacter ses propriétaires pour spécifier qu'il est arrivé ici\", explique Cristina Devulder de la Ligue protectrice des animaux du nord de la France. La plupart des chats arrivés ici depuis janvier ne sont pas traçables. Sur 1 660, 85 seulement étaient identifiés. L'inscrire définitivement au fichier national Aussitôt arrivé, l'animal est mis en cage, mais pendant les mois d'été, le refuge manque de place : il accueille 8 fois plus de chats que le reste de l'année. En juillet, 250 animaux ont dû être euthanasiés par manque de place. Pourtant, il suffit d'un passage chez le vétérinaire pour identifier son chat et l'identifier définitivement au fichier national.","date":"2019-09-15T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/animaux-des-puces-electroniques-face-a-la-recrudescence-de-disparitions_3617833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-septembre-2019_3594921.html","containsWordGlobalWarming":false}
{"title":"Bactérie E.Coli : le petit Nolan décède, 8 ans après une intoxication","description":"Il était l'un des enfants tombés malades en 2011 après avoir consommé des steaks hachés contaminés par la bactérie E.Coli. Le petit Nolan s'est éteint samedi 14 septembre.Nolan s'est accroché à la vie durant huit ans. Mais, samedi 14 septembre, son cœur a cessé de battre. Le petit garçon était handicapé à 80%. Sa mère devait s'occuper de lui en permanence. L'avocate de la famille évoque un enfant particulièrement courageux. \"Il avait une force invraisemblable. C'était un exemple de courage et de détermination, mais il est arrivé au bout de ses forces et le cœur a lâché\", explique Maître Florence Rault. De graves manquements aux règles sanitaires Le destin de Nolan bascule en 2011. Alors âgé de 23 mois, il mange un steak avarié. La viande hachée est contaminée par la bactérie E.Coli, particulièrement virulente. Avec Nolan, 15 autres enfants sont hospitalisés, mais c'est lui qui aura le plus de séquelles. À l'époque, le diagnostic tombe comme un couperet pour ses parents. Le procès a mis en lumière de graves manquements aux règles sanitaires.","date":"2019-09-15T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/bacterie-e-coli-le-petit-nolan-decede-8-ans-apres-une-intoxication_3617977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Bactérie E. coli : mort du petit Nolan, huit ans après avoir été intoxiqué par un steak haché","description":"Samedi 14 septembre, le petit Nolan est décédé à l'âge de 10 ans des suites d'une intoxication à la bactérie E. coli en 2011.Intoxiqué en 2011 par un steak haché contaminé par la bactérie E. coli, le petit Nolan est décédé samedi 14 septembre à l'âge de 10 ans. \"Il est arrivé au bout de ses forces et le corps a lâché hier\", indique Me Florence Rault, avocate de la famille. 15 enfants contaminés avec lui À l'âge de 2 ans, il mange un steak haché avarié contaminé par la bactérie E. coli. Avec lui, 15 autres enfants sont hospitalisés, mais c'est lui qui subira le plus de séquelles. Le procès de l'entreprise Seb, à l'origine des produits en cause, a mis en lumière de graves manquements aux règles sanitaires. \"Finalement ils étaient conscients d'avoir rendu la vie de mon fils comme ça. C'est terrible\", confiait Priscilla Moittié, mère de Nolan, à l'issue du procès en 2017. Huit ans après, la famille de Nolan n'a toujours pas été indemnisée. Le gérant de l'entreprise, condamné en appel à trois ans de prison, dont deux ferme, s'est pourvu en cassation.","date":"2019-09-15T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/affaire/bacterie-e-coli-mort-du-petit-nolan-huit-ans-apres-avoir-ete-intoxique-par-un-steak-hache_3617745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-septembre-2019_3594921.html","containsWordGlobalWarming":false}
{"title":"Logements : le casse-tête des étudiants","description":"Les villes universitaires ont-elles les moyens d'accueillir leurs étudiants ? La réponse est clairement non. Les villes sont saturées et ne peuvent répondre à la forte demande.Une file d'attente sur un trottoir parisien. Des dizaines de personnes, dossiers en main. Parmi elles, beaucoup de jeunes sont en quête du graal : un logement. Pourquoi est-ce si difficile de trouver un hébergement ? Une équipe de journalistes a mené l'enquête en tentant de trouver un logement étudiant dans Paris, un logement de 13 mètres carrés pour un loyer de 610 € par mois, sans les charges. Surfaces réduites, loyers exorbitants Mauvaise surprise. Dans la cage d'escalier, il y a foule. Assis sur les marches, adossés au mur, tous espèrent avoir le studio. La plupart sont venus munis de leur pièce d'identité et de leurs fiches de paie. Une heure plus tard, l'heure de la visite a sonné. L'endroit est exigu. Depuis six mois, une jeune bordelaise loue un appartement de 25 mètres carrés à Paris pour 1 150 euros par mois. Aujourd'hui, elle doit trouver un logement moins cher. Problème : malgré une promesse d'embauche, ses dossiers sont refusés.","date":"2019-09-15T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/logements-le-casse-tete-des-etudiants_3617969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les europhiles se montrent","description":"Samedi 14 septembre à Londres (Royaume-Uni), des Britanniques ont brandi des drapeaux de l'Union européenne à l'occasion de l'un des plus grands festivals de musique classique au monde, au Royal Albert Hall. Ils ont également entonné un chant patriotique.Les europhiles jouent leur partition. Samedi 14 septembre à Londres (Royaume-Uni), lors de l'un des plus grands festivals de musique classique au monde, les participants ont brandi des drapeaux européens. \"En distribuant ces 50 000 drapeaux européens, l'association anti-Brexit a voulu montrer qu'une partie de l'élite était prête à montrer son opposition dans un évènement très traditionnel et très britannique\", explique la journaliste Laura Kalmus, en duplex depuis Londres. Un pays coupé en deux \"C'est l'illustration d'une fracture entre les deux Angleterre, avec, d'un côté, les pro-européens qui multiplient les démonstrations et les évènements comme celui-ci. Et, simultanément, Boris Johnson qui donne une interview et qui compare le Royaume-Uni au super héros Hulk\", précise Laura Kalmus. En utilisant cette image, le Premier ministre veut montrer sa détermination avant sa rencontre avec le président de la Commission européenne lundi 16 septembre.","date":"2019-09-15T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/royaume-uni-les-europhiles-se-montrent_3617991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Tunisie : premier tour de l'élection présidentielle dimanche","description":"Dimanche 15 septembre, 7 millions de Tunisiens sont appelés à voter pour désigner leur futur président. Un scrutin anticipé en raison du décès de Béji Caïd Essebsi.Difficile d'anticiper l'issue du scrutin. Dimanche 15 septembre, les Tunisiens sont appelés aux urnes pour élire leur futur président. Dans le pays, les sondages sont interdits depuis le début de la campagne afin d'éviter qu'ils influencent les électeurs. Parmi les 26 candidats, une dizaine est issue du parti au pouvoir, laïque, moderniste, mais extrêmement divisé. \"Voilà qui pourrait profiter aux islamistes d'Ennahdha ou bien au candidat antisystème, ou en tout cas, qui se présente comme tel, pour surfer sur la déception des Tunisiens vis-à-vis de leur classe politique\", rapporte l'envoyé spécial à Tunis Matthieu Boisseau. Une crise économique et sociale profonde Le pays subit une crise économique et sociale très profonde, en particulier les zones rurales et la jeunesse. \"Les premières estimations de ce premier tour seront connues en fin de soirée et les résultats définitifs mardi matin\", conclut Matthieu Boisseau.","date":"2019-09-15T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/tunisie-premier-tour-de-l-election-presidentielle-dimanche_3617851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-septembre-2019_3594921.html","containsWordGlobalWarming":false}
{"title":"Combien coûte un animal de compagnie à son propriétaire ?","description":"La journaliste Sophie Lanson décrypte le budget dédié aux chiens et aux chats.La première année est souvent la plus chère. Lors de l'achat ou de l'adoption d'un animal, le propriétaire doit l'identifier grâce à une puce pour environ 65 €. Viennent ensuite les premiers vaccins, 140 € pour un chat et 160 € pour un chien. \"Si vous vous rendez deux fois par an chez le vétérinaire, ça vous coûtera en moyenne 70 € pour garder votre animal en bonne santé\", explique la journaliste Sophie Lanson sur le plateau du 13 Heures. Litière, panier, niche, jeux... ces accessoires coûtent en moyenne 235 € pour un chat et 270 € pour un chien. Des prix variables en fonction de la taille de l'animal En plus du vétérinaire, l'alimentation est le principal poste de dépense. Mais les prix varient en fonction de la taille de l'animal. \"Pour un chat de 5 kg, vous dépenserez en moyenne 545 € par an, et ensuite ça grimpe très vite en fonction du gabarit du chien. Pour un labrador de 30 kg, c'est 880 € par an\", poursuit Sophie Lanson. Enfin, les Français préfèrent adopter des chats, puisqu'ils sont 13,5 millions contre 7,3 millions de chiens.","date":"2019-09-15T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/combien-coute-un-animal-de-compagnie-a-son-proprietaire_3617829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-septembre-2019_3594921.html","containsWordGlobalWarming":false}
{"title":"Scandales alimentaires : la bactérie E. coli traquée des abattoirs à l'assiette","description":"Les scandales sanitaires ont entraîné de nouvelles mesures préventives. La bactérie E. coli inquiète bien au-delà de nos frontières.Elle se niche dans les intestins des mammifères et contamine nos viandes. L'E. coli est une bactérie particulièrement dangereuse. Il existe plusieurs souches, certaines pouvant provoquer des infections aux lourds symptômes, comme des diarrhées hémorragiques ou des insuffisances rénales. Selon les dernières estimations, de 2008 à 2013, les autorités recensent 372 hospitalisations par an et quatre décès. Répression des fraudes et brigade vétérinaire, les services de l'État disposent d'une centaine d'enquêteurs pour contrôler la filière des abattoirs aux lignes de production. Les entreprises doivent également réaliser leurs propres contrôles. Bien cuire la viande à cœur pour éviter la contamination En 2013, le scandale de la viande de cheval retrouvée dans des lasagnes a entraîné un renforcement de la réglementation. Un réseau d'alerte européenne est alors créé. Le meilleur moyen d'éviter toute contamination à l'E. coli est de bien cuire la viande à cœur.","date":"2019-09-15T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/scandales-alimentaires-la-bacterie-e-coli-traquee-des-abattoirs-a-l-assiette_3617999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Martinique : 40% des sols contaminés par le chlordécone, un insecticide probablement cancérigène","description":"Le chlordécone est un pesticide qui a été utilisé pendant vingt ans dans les bananeraies des Antilles. Un poison pour les sols et les hommes.Les jours de marché, il faut traquer le chlordécone. En Martinique, 40% des terres agricoles sont contaminées par cet insecticide suspecté d'être cancérigène et utilisé dans les bananeraies jusqu'en 1993. Alors, tous les Antillais s'inquiètent lorsqu'ils consomment des produits locaux. Dans les grandes surfaces comme sur les marchés, les aliments sont régulièrement contrôlés. Leur taux de chlordécone ne doit pas dépasser les seuils réglementaires. Adapter les cultures Il y a 15 ans, Abdul Djiré a acheté un terrain pour faire pousser des légumes. À sa grande surprise, il était contaminé. Le maraîcher a dû repartir de zéro et remplacer les légumes par des fruits. \"La molécule ne migre pas vers le haut, c'est-à-dire qu'au-delà d'une certaine hauteur, elle ne monte pas. Ce serait dû à sa lourdeur\", explique Abdul Djiré. Comme lui, beaucoup d'agriculteurs ont de l’adapter leurs cultures. Le chlordécone peut survivre 700 ans dans les sols.","date":"2019-09-15T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/martinique-40-des-sols-contamines-par-le-chlordecone-un-insecticide-probablement-cancerigene_3617979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les avocats en grève lundi","description":"Lundi 16 septembre, les avocats ont prévu de manifester contre la réforme des retraites. Leur régime autonome deviendra général avec le projet de loi.Ils préparent l'offensive pour défendre leur système de retraite. Dans le viseur des avocats, la réforme qui doit fondre le régime autonome dans un régime général. Aujourd'hui, ils payent 14% de cotisations sur leurs revenus. Avec le projet de loi, le taux devrait doubler, passant à 28%, car en tant qu'indépendants, les avocats payeront à la fois part patronale et salariale. En additionnant les charges, près de deux tiers de leurs revenus seraient alors ponctionnés. \"Ça s'appelle une spoliation\" Aujourd'hui, un professionnel en retraite touche environ 2 130 €. Un revenu confortable payé par les très nombreux actifs dans la profession. Résultat, leur régime est bénéficiaire, les avocats ont même 2 milliards d'euros de réserve qui pourrait être absorbés par le régime général. \"Ça s'appelle une spoliation\", estime le bâtonnier de Paris, Marie-Aimée Peyron. Lundi 16 septembre, plus de 80% des barreaux devraient manifester.","date":"2019-09-15T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-avocats-en-greve-lundi_3617995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
{"title":"Municipales : pour Marine Le Pen, \"les fusions de listes sont parfaitement possibles au second tour\"","description":"Dimanche 15 septembre à Fréjus (Var), Marine Le Pen s'est lancée dans la campagne des municipales.Marine Le Pen rentre en campagne. Dimanche 15 septembre, lors d'un meeting à Fréjus (Var), la présidente du Rassemblement national a rappelé que son objectif était l'Élysée. Mais d'abord, elle compte bien remporter un maximum de commune avec les élections municipales. \"Les fusions de listes sont parfaitement possibles au second tour\", a indiqué à la tribune marine Le Pen. Une main tendue à droite, mais aussi à gauche. En attendant, pour étendre son maillage, le parti vante le bilan des dix villes gérées depuis 2014. Le Rassemblement national pourrait manquer de \"ressources humaines\" Mais pour Jean-Yves Camus, spécialiste de l'extrême droite, le Rassemblement national va de confronter à un problème majeur, la sélection des candidats. \"Les ressources humaines c'est véritablement ce qui pêche toujours\", explique-t-il. À Fréjus, plus grande ville gérée par le Rassemblement national, la quête électorale est lancée. Mais le parti reste prudent et n'a pas communiqué d'objectifs chiffrés.","date":"2019-09-15T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/municipales-pour-marine-le-pen-les-fusions-de-listes-sont-parfaitement-possibles-au-second-tour_3617993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-septembre-2019_3594931.html","containsWordGlobalWarming":false}
