{"title":"Art : Warhol et Basquiat exposés ensemble à la fondation Vuitton à Paris","description":"Andy Warhol et Jean-Michel Basquiat ont réalisé 160 tableaux ensemble. Des œuvres du duo de choc seront exposées à la Fondation Louis Vuitton (Paris) du 5 avril au 29 aout 2023. L’occasion pour le 20 Heures de France 2 pour se (re)mémorer ce qui a amené les deux amis à peindre à quatre mains.Quand ils se rencontrent, Andy Warhol est une superstar. Les sérigraphies de Marylin, les boîtes de soupe c’est Andy. Jean-Michel, lui est un graffeur de rue devenu peintre à la mode. Basquiat, le jeune chien fou de la scène artistique new-yorkaise. Ils ont 30 ans d’écart, mais leur duo va décoiffer. Entre 1984 et 1985, les deux artistes travaillent sur des grands formats. Rarement ensemble, plutôt l’un après l’autre. Œuvre commune de Basquiat et Warhol (ZIDOUN-BOSSUYT GALLERY) Une alchimie magique Souvent c’est Warhol, qui commence la toile, avec l’un de ces logos publicitaires qui l’ont rendu célèbre. C’est alors qu’intervient Basquiat et son pinceau plein d’insolence. Dans la vie, ils sont amis. Ils ont le même goût de la provocation et des soirées branchées. Sur la toile, pas de rivalité mais une ferveur communicative. Warhol reprend même goût aux pinceaux pour tracer à la main ses logos, comme à ses débuts. Basquiat, lui, fait du Basquiat. Un combat qui lie l’éternel dandy et le jeune prodige, au point qu’on ne sait plus qui a fait quoi.","date":"2023-04-04T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["M.Buisson","F.Blevis","J.Dumarché","A.Pancari","A.Kepeklian","F.Legros","J.-M.Perroux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-160-tableaux-de-warhol-et-basquiat-exposes-a-paris_5752247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : un mort et une trentaine de blessés dans un accident de train","description":"Dans la nuit du 3 au 4 avril, aux Pays-Bas, un train a déraillé après avoir heurté des équipements de construction qui étaient sur la voie. Le bilan fait état d’un mort et d’une trentaine de blessés.Un choc d’une extrême violence… Un train a dérapé aux Pays-Bas, dans la nuit du 3 au 4 avril. Le wagon de tête a terminé sa course dans un champ en contrebas de la voie. La deuxième voiture est posée en équilibre sur le bas-côté. La catastrophe s’est produite vers 3 h 30 du matin. Le train en direction de La Haye transportait une cinquantaine de voyageurs. Sur une vidéo postée par l’un d’eux, on voit les passagers complètement paniqués qui tentent de s’extraire de leur wagon. L’ouverture d’une enquête Le premier bilan fait état d’un mort et d’une trentaine de blessés, dont certains dans un état grave. D’importants moyens de secours ont rapidement été dépêchés sur place. Des travaux de maintenance étaient en cours au moment du drame. Le train a percuté un engin de chantier qui se trouvait sur la voie. Un train de marchandises est également impliqué dans l’accident. La personne décédée serait un agent qui effectuait les travaux. Une enquête a été ouverte.","date":"2023-04-04T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["J.Gasparutto","F.Peeters Julien Gasparutto et François Peeters"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/pays-bas/pays-bas-un-mort-et-une-trentaine-de-blesses-dans-un-accident-de-train_5751749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Carburants : les Français frontaliers font le plein en Italie","description":"Les habitants de Menton (Alpes-Maritimes) sont nombreux à se rendre en Italie pour faire le plein. En effet, de l’autre côté de la frontière, le carburant est 10 centimes moins cher. Une aubaine pour les clients rencontrés par les équipes du 13 Heures.Mardi 4 avril, aux portes de Menton (Alpes-Maritimes), sur l’autoroute, le sans plomb est affiché à 1,98 euro. En ville, les prix sont légèrement plus bas. Des stations manquent également de certains carburants. Alors, les frontaliers prennent la direction de l’Italie. Ici, il n’y a pas de risque de pénurie et l’essence est moins chère. \"Elle a plus de 10 centimes de différence avec Menton. Je trouve que c’est scandaleux d’avoir un prix comme ça en France\", déplore une consommatrice. \"On ne s’en sort pas sinon\" Cette habitante de Menton n’est pas la seule à faire son plein à Vintimille (Italie). Beaucoup de Français viennent faire leurs courses et en profitent pour passer à la station essence. \"Je viens à chaque fois que j’en ai besoin pour les courses et pour l’essence. On ne s’en sort pas sinon\", témoigne un homme. Attirés par les prix, de plus en plus de Français viennent faire le plein dans cette station. Cette situation fait les affaires du gérant. De nombreux touristes français sont attendus pour le week-end de Pâques en Italie.","date":"2023-04-04T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["D.Brignand","R.Chapelard","H.Ayroulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-les-francais-frontaliers-font-le-plein-en-italie_5751587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Cuisine : les Français équipés comme des professionnels","description":"C’est une tendance que le confinement a sans doute accentuée lors de la crise du Covid-19. Les Français cuisinent et utilisent de plus en plus du matériel de pro, pour le plus grand plaisir des fabricants d’ustensiles.De l’amateurisme au professionnalisme, n’y aurait-il qu’un ustensile de pro ? Dans la vie, Ana Gonzalez est gestionnaire de comptes. Mais pendant le confinement, elle qui aime bien le sucré s’est posé une question : \"Suis-je capable de faire des gâteaux comme chez le pâtissier ?\". Elle s’est offert l’aide d’un équipier, le même modèle que chez les professionnels. Depuis deux ans, il y en a plein les placards. Elle a dépensé 3 000 euros pour avoir des ustensiles de qualité, selon elle. Un marché de 670 millions d’euros Les ustensiles de cuisine, c’est un marché de 670 millions d’euros. Dans ce magasin parisien, la tendance s’est accélérée depuis le confinement, avec une hausse de 15 % de ventes. Un critère, faire comme les chefs. \"C’est cher, mais je me dis que c’est peut être pour dix ans\", explique cet amateur. Résultat : certaines entreprises se sont adaptées à cette clientèle d’amateurs.","date":"2023-04-04T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["J. Benzina","E. Sizarols","C. - M. Denis","J. Martinez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cuisine/cuisine-les-francais-equipes-comme-des-professionnels_5752163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Consommation : les Français consomment de moins en moins de viande rouge","description":"Les Français consomment de moins en moins de viande rouge. Une étude Harris Interactive, parue le 4 avril, révèle que 57% des Français ont réduit leur consommation de viande depuis 3 ans. Comment expliquer ce phénomène ?De moins en moins de viande dans nos assiettes… Dans une boucherie de la banlieue parisienne, la clientèle est toujours là, mais elle consomme moins. \"J’ai diminué pour une raison environnementale et les dangers de la production de viande à outrance\", témoigne un homme. Une femme confirme : \"Nos enfants mangent moins de viande. Et puis, c’est très onéreux.\" Près de 6 Français sur 10 disent avoir réduit leur consommation de viande ces trois dernières années. L’inflation en cause Ces changements d’habitude, Aurélien Pruvost, restaurateur dans le Val-de-Marne, les constate. \"On a remarqué une petite baisse de la consommation de viande rouge. […] Les gens font plus attention à l’origine de la viande\", indique le restaurateur. Depuis quelques mois, l’inflation motive également cette baisse. Depuis les années 90, la consommation de viande n’a cessé de diminuer. Elle est aujourd’hui de 10g par jour et par Français en moyenne.","date":"2023-04-04T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["M.-P.Cassignard","P.-Y.Salique E.Meyer","F.Bohn","P.Caron","A.Da Silva"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-les-francais-consomment-de-moins-en-moins-de-viande-rouge_5751773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Prix de l'énergie : pourquoi les factures d’électricité ne baissent toujours pas ?","description":"En un an, le prix du mégawattheure a presque été divisé par trois, alors que les factures continuent d’augmenter. Quand en profiterons-nous ?Après avoir atteint des sommets, le prix de l’électricité ne cesse de chuter ces dernières semaines sur les marchés. Mais rien de tel sur les factures. Comment l’expliquer ? Depuis l’été 2022, le prix de l’électricité a été divisé par sept, pour atteindre 130 euros en moyenne. Une première depuis l’été 2021. Alors, pourquoi nos factures ne s’allègent-elles pas ? Pas d'impact avant février 2024 D’abord, parce que si la baisse des cours est importante, elle est encore loin de ses niveaux d’avant-crise. Les prix restent aujourd’hui trois fois plus élevés que ces dix dernières années. Par ailleurs, les opérations de maintenance sur le parc nucléaire du pays ont augmenté les coûts de production d’EDF. Pour les contrats réglementés, il faut enfin prévoir un décalage de plusieurs mois pour voir une éventuelle baisse des prix. Pour l’électricité, cette baisse sur les marchés ne devrait pas avoir d’impact sur les tarifs réglementés avant février 2024.","date":"2023-04-04T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["G. De Florival","J. Messa","A. Lo Cascio","B. Véran","V. Christophe"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-energie-pourquoi-les-factures-d-electricite-ne-baissent-toujours-pas_5752208.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Rennes : après une fusillade près d’une école, les parents manifestent leur mécontentement","description":"Mardi 4 avril, à Rennes (Ille-et-Vilaine), des parents d’élèves ont décidé d'agir pour protéger l'école de leurs enfants et alerter sur l'insécurité qui règne dans leur quartier. Reportage.Mardi 4 avril, au matin, des parents d’élèves se sont réunis à Rennes (Ille-et-Vilaine) pour crier leur colère. Leurs enfants sont scolarisés à proximité du lieu où deux hommes ont été tués par balles. Ces familles sont venues dénoncer l’insécurité dans leur quartier. \"Il y a eu une course-poursuite entre la police et un dealer qui a franchi les grillages. Nos enfants étaient en classe, donc on ne sait jamais […] s’il y a une balle perdue\", raconte une femme. La mise en place \"d’une cellule psychologique\" Le 28 mars dernier, deux hommes âgés de 29 et 35 ans étaient abattus au pistolet-mitrailleur à quelques mètres de l’école. Plusieurs agressions au couteau ont également eu lieu dans le quartier, touché par le trafic de drogues. Mardi 4 avril, Lénaïc Brièro, adjointe à la sécurité, a annoncé une prise en charge pour les enfants de l’établissement. \"Cette semaine, c’est une cellule psychologique qui va être mise en place. […] Nous restons mobilisés avec la police nationale pour sécuriser le quartier\", assure l’élue. Au lendemain de la fusillade, 200 CRS avaient été envoyés en renfort dans cette zone d’éducation prioritaire.","date":"2023-04-04T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J.Debraux","C.Jauneau","C.Rousseau","France 3 Bretagne","B.Comte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/ille-et-vilaine/rennes/rennes-apres-une-fusillade-pres-d-une-ecole-les-parents-manifestent-leur-mecontentement_5751758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Alsace : le retour des gelées inquiète les arboriculteurs","description":"Il a gelé en Alsace dans la nuit du 3 au 4 avril. Ce retour des gelées inquiète les arboriculteurs du Bas-Rhin, qui craignent pour leurs récoltes.Partout au pied de ses poiriers, des flammes pour éviter le gel. Toute la nuit du 3 au 4 avril, Thomas Burger, arboriculteur dans le Bas-Rhin, a tenté de sauver sa future récolte. Ces bougies permettent de réchauffer l’air de deux degrés. \"Lorsqu’on est sur une gelée qui va approcher au petit matin des -3°C, ces deux degrés vont être salvateurs pour les futures poires\", indique-t-il. L’arboriculteur cultive huit hectares de poires. La tâche est immense, alors ses amis sont venus l’aider. Des investissements conséquents Ce retour du gel inquiète certains agriculteurs. Martine Vogel et son fils Johan sont rassurés, leurs efforts pour sauver leurs abricotiers ont payé. Depuis 3 heures du matin, ils sont restés debout pour nourrir les flammes. Pour lutter contre le gel, ils ont investi dans une station météo, qui les alerte dès que la température chute, et dans un chauffage au gaz rotatif à 10 000 euros. Ils s’apprêtent à passer une nouvelle nuit à protéger leurs arbres, alors que des gelées sont annoncées au moins jusqu’à jeudi.","date":"2023-04-04T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["N.Fleury","G. Fraize","A. Husser","L. Klethi","V. Steib"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alsace-le-retour-des-gelees-inquiete-les-arboriculteurs_5751584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le brownie, une recette aux accents du Michigan","description":"A Chicago, où est née la recette du brownie, ce gâteau se décline aujourd’hui sous toutes ses formes. Cette douceur sucrée née il y a plus d’un siècle se transporte toujours aussi facilement.Un cœur moelleux, presque fondant, mais pas tout à fait. Une couleur de chocolat si intense, qu’elle vire du brun au noir. Et une couche supérieure légèrement craquante. Voici le dessert qui accompagne des générations d’américains depuis leur plus tendre enfance : le brownie. Un dessert transportable, c’est précisément son acte de naissance. Il est né sur les rives du lac Michigan, à Chicago (États-Unis). Un dessert né en 1893 Dans ce grand hôtel de la ville, le Palmer House, le chef reçoit alors une demande particulière. \"Le comité des femmes de Chicago qui participaient à l’organisation voulaient un dessert qui pouvaient rentrer dans un panier repas. (…) Ils ont donc demandé au chef de créer un dessert transportable. (…) C’est à cette exposition de 1893 qu’on a vu pour la première fois des inventions comme le briquet et la grande roue, mais c’était aussi le lieu pour de nouvelles nourritures\", raconte l’historien Danny Block. Aujourd’hui, le brownie se décline sous différentes formes, incluant les glaces.","date":"2023-04-04T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["L. De la Mornais","A. Filippi","K. Sullivan Den Bergh"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/etats-unis-le-brownie-une-recette-aux-accents-du-michigan_5751752.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Défense : à quoi serviront les 413 milliards d'euros de budget de l’Armée ?","description":"Le projet de loi de programmation militaire a été présenté mardi 4 avril en conseil des ministres. Il prévoit de dépenser 413 milliards entre 2024 et 2030. Quelles seront les nouvelles missions de l'Armée ?Pour renforcer l’armée française et se préparer à des conflits éventuels, la loi de programmation militaire prévoit 413 milliards d’euros pour les six prochaines années, une hausse de 30%. \"Je suis capable de vous certifier droit dans les yeux qu’à 413 milliards d’euros, il n’y a rien de trop\", assure Sébastien Lecornu, ministre des Armées. Renouvellement des éléments de la dissuasion nucléaire L’objectif n’est plus seulement de palier les manques, mais d’étoffer et d’innover. La majorité de l’argent sera consacrée au renouvellement des éléments de la dissuasion nucléaire, tous produits en France. 16 milliards d’euros seront dédiés aux munitions, dont une partie est débloquée dès aujourd’hui. Le nombre de réservistes doublera, pour atteindre 100 000 hommes et femmes capables de grossir les rangs en cas d’urgence. La France souhaite aussi acquérir des technologies coûteuses et rattraper son retard, en particulier sur les drones.","date":"2023-04-04T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","Y.Madec","A.Bourse","L.Feuerstein","Y.Moine","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/defense-a-quoi-serviront-les-413-milliards-d-euros-de-budget-de-l-armee_5752259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump va comparaître devant le tribunal de New-York","description":"Mardi 4 avril, Donald Trump va comparaître devant la justice new-yorkaise pour une affaire de pot de vin versé à une femme avec laquelle il aurait entretenu une relation. Avant l’audience, les soutiens de l’ancien Président républicain s’organisent.Lundi 3 avril, Donald Trump ne fait pas profil bas devant les centaines de caméras qui l’attendent à New-York (Etats-Unis). C’est dans cet immeuble qu’il va passer ses dernières heures avant cette audience historique. Donald Trump est poursuivi pour avoir acheté le silence d’une actrice pornographique, Stormy Daniels, avec l’argent de sa campagne, en 2016. Jamais un ancien président américain n’a comparu devant un tribunal de New York. Une Amérique divisée L’Amérique, fascinée, est toujours aussi divisée. Quelques-uns de ses plus fervents supporteurs l’attendent, toujours prêts à le soutenir. \"On soutient cet homme. On aime le président Trump, le vrai président\", assure un soutien. Les anti-Trump, eux, l’imaginent volontiers condamné. Au tribunal, Donald Trump devrait se soumettre au même rituel que les prévenus ordinaires. L’ancien président se servira-t-il d’une salle d’audience comme d’une salle de meeting pour galvaniser ses troupes ? Face aux craintes de débordement, le président Biden affiche sa sérénité.","date":"2023-04-04T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["S. Perez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-va-comparaitre-devant-le-tribunal-de-new-york_5751734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"États-Unis : les premiers instants de Donald Trump au tribunal de New York","description":"Donald Trump comparait, mardi 4 avril, au tribunal de New York. Le point sur la situation en début de soirée, heure française, avec la correspondante Camille Guttin, présente sur place.Donald Trump est arrivé au tribunal de New York (États-Unis) en début de soirée, heure française, mardi 4 avril. \"L’ancien président est arrivé il y a un peu moins d’une heure. Il est rentré au 15e étage de ce tribunal. On lui a d’abord pris les empreintes, et il semblerait qu’un accord ait été conclu pour qu’on ne fasse pas la photo traditionnelle, que l’on fait pour tout prévenu\", rapporte Camille Guttin, envoyée spéciale à New York. Une audience de 10 à 15 minutes Donald Trump n’attendrait par ailleurs \"pas dans une cellule comme tout prévenu\". \"Il devrait être présenté dans quelques instants à un juge qui va lui notifier les différents chefs d’inculpation qui sont retenus contre lui. Là aussi, Donald Trump devrait normalement plaider non coupable, et parler lui-même\", ajoute la journaliste. L’audience devrait durer entre 10 et 15 minutes, puis l’ancien président devrait ensuite retourner dans sa résidence privée de Floride. Il y tiendra un grand discours dans la soirée.","date":"2023-04-04T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["C. Guttin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-les-premiers-instants-de-donald-trump-au-tribunal-de-new-york_5752268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le coup de frein sur les crédits inquiète les professionnels du secteur","description":"Les taux de crédit atteignent 3,15% sur 20 ans, et les montants prêtés par les banques ont baissé de 40% en un an. Les conditions de crédits se sont durcies, au point que le gouvernement réfléchit à un moyen de les alléger pour redresser les ventes.D’ici une semaine, Alexandre Simon, représentant médical, va enfin pouvoir signer l’emprunt pour l’achat de son premier appartement. 480 000 euros à 3,05%, un crédit qu’il a eu du mal à décrocher avec sa compagne, malgré un dossier solide. \"On s’est retrouvés un peu ans un goulot d’étranglement, où à la fois le prix de l’immobilier restait haut, et les taux commençaient à augmenter\", explique-t-il. Hausse des taux et critères trop stricts Selon leur courtière, Sophia Hbaz, leur situation est loin d’être isolée. Les refus d’emprunts se multiplient : - 40% de crédits immobiliers sur un an. En cause, d’abord la hausse des taux, qui ont en moyenne triplé au cours des 12 derniers mois. Les professionnels pointent également des critères trop stricts. Les banques doivent aujourd’hui respecter un taux d’endettement maximal de 35%, et une durée de crédit de 25 ans maximum. Les courtiers réclament des assouplissements.","date":"2023-04-04T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Peyrout","J.Van Hove","Z.Berkous","S.Lisnyj","H.Cardon","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-le-coup-de-frein-sur-les-credits-inquiete-les-professionnels-du-secteur_5752250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"\"Mon chat et moi, la grande aventure de Rroû\", un chaton, héros d'un long-métrage","description":"\"Mon chat et moi, la grande aventure de Rroû\", de Guillaume Maidatchevsky, sort en salle mercredi 5 avril. Cette comédie familiale, inspirée du récit de Maurice Genevoix, retrace l'amitié entre un chaton et une petite fille de dix ans.Le film Mon chat et moi, la grande aventure de Rroû, en salle mercredi 5 avril, retrace l’histoire d’un apprentissage, celui d’un petit chaton parisien. Adopté par Clémence, sa vie commence entre les quatre murs d’un appartement. Le chat découvre le monde des humains. Son destin bascule lorsqu’il arrive en vacances à la campagne. Dans les Vosges, il découvre la liberté. Le chat domestique redevient un félin. \"Un chat, il vit sa vie. […] Il fait ce qu’il veut et c’était le vrai défi du film\", raconte Guillaume Maidatchevsky, réalisateur du film. Un film sur l’émancipation C’est la première fois qu’un chat est filmé d’aussi près pour une fiction. Il a fallu toute la patience d’une équipe de six coachs animaliers pour y arriver. Le film s’inspire d’un roman de Maurice Genevoix. Il parle d’émancipation, celle du chat et d’une enfant de dix ans qui grandissent ensemble. L’autre personnage du film, c’est Madeleine, une femme solitaire qui va apprendre à Clémence à mieux comprendre les animaux. Une personne sur trois en France possède au moins un chat, mais, les possède-t-on vraiment ? La réponse est dans le film.","date":"2023-04-04T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":["A.Chopin","C.Vignal","H.Cardon","B.de Saint-Jore"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-le-film-mon-chat-et-moi-une-histoire-d-emancipation_5751824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Santé : une inquiétante hausse de l’infertilité dans le monde","description":"Alors que la plupart des pays développés sont confrontés à un effondrement de leur natalité, qu’en est-il des adultes qui ne parviennent pas à avoir d'enfant ? Le point sur le plateau du 20 Heures avec le journaliste et médecin Damien Mascret.Une étude de l'OMS estime que 17,5% de la population mondiale rencontre un problème d'infertilité. \"Ça ne veut pas dire que 17,5 % de la population en âge de procréer est stérile, mais qu’une personne sur six, à un moment donné, n’a pas réussi à avoir un enfant sur une période de 12 mois\", précise Damien Mascret, médecin et journaliste pour France Télévisions, sur le plateau du 20 Heures. La situation devrait empirer La situation ne devrait pas s’arranger. Chez les hommes, la concentration en spermatozoïdes du sperme a chuté de moitié en moins de 50 ans. \"Quand on voit les explications, la tendance ne va pas s’inverser : l’obésité, la sédentarité, la pollution et les perturbateurs endocriniens de notre environnement\", explique le médecin. Du côté des femmes, l’âge moyen maternel au premier enfant, qui était de 24 ans dans les années 60, est aujourd'hui de 28,5 ans. Or, la fertilité des femmes commence à baisser à partir de 35 ans. Parmi Nos sources : OMS (rapport en anglais) Liste non exhaustive.","date":"2023-04-04T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-une-inquietante-hausse-de-l-infertilite-dans-le-monde_5752271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Recyclage : une entreprise du Vaucluse valorise des balles de tennis usagées","description":"14 millions de balles de tennis sont utilisées en France chaque année. Alors, une entreprise du Vaucluse a décidé de valoriser ces balles usagées. Elle les transforme en plancher de danse. Rencontre.À Avignon (Vaucluse), des danseurs enchaînent des mouvements. Sous leurs pieds, se trouve un parquet spécialement étudié pour absorber les chocs. Des balles de tennis, voilà le secret de l’amorti de ces planchers. Ce concept est développé depuis de nombreuses années par une société du Vaucluse. Depuis un an, l’entreprise utilise des balles recyclées. Les balles usagées proviennent des clubs de tennis de la région. Difficiles à valoriser, elles sont données gratuitement à l’entreprise. \"Un intérêt environnemental\" Ces balles sont coupées en deux, puis collées sur des dalles de bois. Il faut compter 80 centimes d’euro pour une balle neuve. En utiliser des balles usagées, la société réalise une économie financière, mais pas seulement. \"C’est un intérêt économique, mais c’est surtout un intérêt environnemental. On cesse d’acheter des balles qui viennent d’Asie\", assure Loïc Durand, fondateur de la société Spectat. L’entreprise se tourne désormais vers d’autres sports.","date":"2023-04-04T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["N.Dahan","C.La Rocca","N.Thevenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/entreprises/recyclage-une-entreprise-du-vaucluse-valorise-des-balles-de-tennis-usagees_5751800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Immobilier : un complément de revenus en louant son logement","description":"Avec l’inflation, de plus en plus de propriétaires se mettent à louer leur logement avec de gros gains à la clef. Certains d’entre eux peuvent ainsi gagner 5 000 euros par an. Reportage à Dieppe (Seine-Maritime).Dans cette ville côtière en Seine-Maritime, cela fait sept ans que Françoise Roussel loue ce studio en plein centre-ville via la plateforme Airbnb. Elle le loue 90 jours par an. Prix moyen : 50 euros la nuit, soit 4 000 euros de revenus annuels en plus de sa retraite. \"Indépendamment du lien social, j’ai de cette manière-là un complément de revenu. Et puis ça fait vivre un petit peu cet espace\", explique-t-elle. Un revenu médian qui a doublé Une somme qui doit être obligatoirement déclarée aux impôts. L’an dernier, le revenu médian des utilisateurs de la plateforme a doublé par rapport à 2021 pour atteindre 5 900 euros. Une augmentation qui s’explique par le nombre d’offres en baisse depuis la crise sanitaire. Beaucoup de biens seraient retournés sur le marché de la location longue durée. \"Vous allez avoir une offre qui est un peu plus réduite avec une demande en explosion car il y a une vraie frustration de revoyager\", détaille Vanguelis Panayotis, directeur de MKG Consulting. Résultat : des prix en hausse sur la plateforme.","date":"2023-04-04T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M. Juster","L. Campisi","X. Roman","M. Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-un-complement-de-revenus-en-louant-son-logement_5751731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Haute-Garonne : les habitants d'une commune ravis par le retour de leur distributeur","description":"Depuis huit ans, les habitants de la ville de Bessières (Haute-Garonne) devaient sortir de leur ville pour retirer de l’argent, en raison de l’absence de distributeur de billets. Ce temps est désormais révolu, un vrai soulagement pour les habitants.Une pharmacie, un maraîcher, une boulangerie… Le centre-ville de Bessières, une commune rurale de Haute-Garonne, continue d’attirer les habitants. Seul un distributeur automatique de billets manquait à l’appel. Une absence comblée par la mairie il y a quelques mois. \"Quand on va dans les commerces pour acheter quelque chose qui coûte peu cher, c’est vital d’avoir ce genre de distributeur à proximité. Ça va un peut être dynamiser le coin\", se réjouit un passant. 1 000 euros de frais par mois Cela faisait huit ans que le centre-ville avait perdu son distributeur de billets. Le retour de ce service facilite les ventes de ce boucher qui a même retrouvé des clients. \"Ils n'ont pas besoin de faire une carte bleue et nous avons de moins de pénalités\", précise-t-il. La mairie assure être très satisfaite de son choix. C’est elle qui prend en charge les frais. Environ 1 000 euros par mois, soit 0,2 % du budget global. Comme cette municipalité, de plus en plus de communes font appel à des sociétés privées pour installer ce type de dispositifs.","date":"2023-04-04T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A. Malesson","O. Combe","N. Trau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/haute-garonne-les-habitants-d-une-commune-ravis-par-le-retour-de-leur-distributeur_5751737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Chine : les enjeux de la visite d’Emmanuel Macron","description":"Emmanuel Macron se rendra, mercredi 5 avril, en Chine pour une durée de trois jours. Le président français, qui craint que Pékin ne finisse par fournir des armes à la Russie, abordera le sujet de la guerre en Ukraine avec son homologue chinois Xi Jinping.Emmanuel Macron et la présidente de la Commission européenne se tiendront ensemble face au leader chinois Xi Jinping, mercredi 5 avril. Avec un défi : comment exister entre d’un côté le bras de fer entre Pékin et les États-Unis, et de l’autre, l’alliance entre la Chine et la Russie sur fond de guerre en Ukraine. La Chine est à la fois rivale et partenaire économique obligée de l’Union européenne. L’Empire du milieu comptera bientôt 1,5 milliard d’habitants, un marché colossal pour l’Europe mais un marché déséquilibré. Un déficit commercial abyssal Les 27 exportent beaucoup vers Pékin, mais ces dix dernières années la Chine a doublé ses exportations vers l’Europe. Un déficit commercial abyssal : un milliard d’euros par jour. Xi Jinping fausse la compétition. \"Il y a des secteurs en Chine qui ne sont pas ouverts aux entreprises étrangères\", résume l’analyste Alice Ekman. La Chine se pose aussi désormais en géant diplomatique incontournable. Pékin vient par exemple au Moyen-Orient d’oeuvrer à une réconciliation spectaculaire.","date":"2023-04-04T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","M. Barrois","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-les-enjeux-de-la-visite-d-emmanuel-macron_5752214.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Espace : Artemis 2, la dernière étape avant la conquête de Mars","description":"Trois hommes et une femme viennent d’être désignés pour voyager jusqu’à la lune dans le cadre de la mission Artemis 2. Un voyage qui a également pour objectif de préparer la grande aventure vers Mars.C’est un voyage qui s’annonce historique. La mission Artemis 2 marque le retour des astronautes près de la Lune. Une première depuis plus de 50 ans et la dernière mission Apollo de 1972. \"Plus qu’une mission aller-retour vers la Lune, c’est la prochaine étape qui conduira l’humanité sur Mars\", a ainsi déclaré Victor J. Glover, depuis Houston (États-Unis). En effet, le programme Artémis vise à établir une base de vie en vue de préparer un voyage plus long et plus loin vers Mars. Départ fin 2024 Mais dans un premier temps, un équipage de quatre personnes sera envoyé en orbite autour de la Lune sans s’y poser. Un équipage composé du commandant Reid Wiseman, du Canadien Jeremy Hansen, et pour la première fois d’une femme : Christina Hammock Koch. Dernier membre d’équipage, et non des moindres, Victor Glover un pilote afro-américain. Une grande première là aussi. Un équipage inédit qui décollera, direction la Lune, fin 2024.","date":"2023-04-04T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["K. Héliès","L. Cadiou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/espace/mission-artemis-vers-la-lune/espace-artemis-2-la-derniere-etape-avant-la-conquete-de-mars_5751746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : comment expliquer la chute des émissions de gaz à effet de serre en France ?","description":"Les émissions de gaz à effet de serre ont chuté de 2,5% entre 2021 et 2022. Explications.Les émissions de gaz à effet de serre sur le sol français ont baissé de 2,5% entre 2021 et 2022. Moins de CO2 a dans l’ensemble été émis en France, mais il existe de fortes disparités selon les secteurs. Elles ont augmenté de 8% dans le secteur de l’énergie, de 2% dans les transports, mais ont baissé de 8% dans l’industrie et de 15% dans le secteur résidentiel et tertiaire. Les baisses d’émissions sont surtout dues à un hiver doux et aux prix de l’énergie très élevés. En 2022, les Français ont émis 408 millions de tonnes de CO2, un chiffre en baisse après une envolée post-confinement. Besoin de prendre des mesures dans les secteurs émetteurs Le chiffre permettrait de respecter les objectifs d’étapes de la France vers la neutralité carbone, mais à certains conditions. \"En 2022, on atteint tout juste le budget carbone qu’on s’était fixé. Mais le Haut conseil pour le Climat recommande dans les prochaines années, jusqu’en 2030, de doubler chaque année le rythme de réduction de nos émissions de gaz à effet de serre. Ça, ça suppose des politiques et mesures dans tous les secteurs émetteurs, qui aujourd’hui font défaut\", nuance toutefois Morgane Créach, directrice générale de Réseau Action Climat.","date":"2023-04-04T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["L.Gublin","P.-Y.Salique","E.Meyer","B.Girodon","E.Maizy","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/rechauffement-climatique-comment-expliquer-la-chute-des-emissions-de-gaz-a-effet-de-serre-en-france_5752241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":true}
{"title":"Agriculture : le gel menace à nouveau les vignes et les vergers","description":"Météo France annonce un brusque retour du froid pour les deux prochaines nuits, avec des températures pouvant descendre jusque - 6°C. Le gel menace les deux tiers du pays, et pourrait faire des ravages dans les vergers.Dans leurs vergers de la Drôme, Joris Miachon et son père déposent des bougies entre les abricotiers avant la tombée de la nuit, mardi 4 avril. La température devrait descendre sous -2 °C. \"Ce n’est pas la flamme qui va réchauffer l’atmosphère, mais la fumée chaude qui en dégage va faire un voile de fumée au milieu du verger. En fonction de la densité des bougies, on peut remonter jusqu’à 3, 4, 5 degrés\", explique Joris Michon. La crainte de perdre la récolte Le dispositif complète un arsenal électronique. Des sondes disséminées dans la parcelle permettent de surveiller la météo minute par minute, et de le prévenir durant la nuit. En Alsace, des producteurs de poire ont également eu recours aux bougies, la nuit précédente. Ils redoutent de retrouver des bourgeons brûlés par le gel et de perdre leurs fruits pour l’été. Durant la nuit du mardi 4 avril, les deux tiers du pays seront concernés, du nord-est au centre de la France.","date":"2023-04-04T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["V. Lerouge","B. Millaud","L. Broquerie","N. Fleury","E. Prigent","A. Husser","A. Thibault","B. de Saint Jore"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-le-gel-menace-a-nouveau-les-vignes-et-les-vergers_5752166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Fraude : l’arnaque aux fausses factures prospère sur internet","description":"La fraude consiste pour des escrocs à vendre de fausses factures à des particuliers tout aussi peu honnêtes. Ceux-ci les envoient ensuite à leur assurance pour des réparations de voiture, ou à leur complémentaire santé pour des frais médicaux et ils se font rembourser. Explications.Obtenir le remboursement de lunettes qui n’ont pas été achetées, ou d’un implant dentaire jamais commandé. Sur les réseaux sociaux, des escrocs promettent des gains de plusieurs milliers d’euros à ceux qui deviendraient leurs complices. Les victimes de ces fraudes sont les assurances et les mutuelles. Pour en comprendre l’organisation, une équipe de France Télévisions a répondu à une annonce qui propose le remboursement indu d’un pare-brise. Les fraudeurs s’occupent de tout Le faussaire s’engage à réaliser une fausse facture et de l’envoyer à l’assureur, en échange du partage de la somme. Les malfaiteurs demandent la carte d’identité des assurés et leur carte de mutuelle, puis s’occupent du reste. \"Il y a deux choses : la démarche des fraudeurs pour capter des clients, mais vous avez aussi des gens qui ont besoin d’argent qui font chercher des fraudeurs\", explique Maxence Bizien, directeur de l’agence de lutte contre la fraude à l’assurance.","date":"2023-04-04T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["M.Boisseau","E.Huin","A.Portes","N.Salem","D.Fossard","N.Auer","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/fraude/fraude-l-arnaque-aux-fausses-factures-prospere-sur-internet_5752253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Déserts médicaux : une commune de la Drôme a embauché cinq médecins","description":"Afin de lutter contre les déserts médicaux, une communauté de communes de la Drôme a embauché cinq médecins. Cette décision est un soulagement pour les 50 000 habitants.Le Dr Marine Balaizeau a pris ses fonctions en janvier dernier. Elle n’exerce pas en libéral, elle a choisi d’être salariée. Elle a été embauchée par une communauté de communes de la Drôme comme médecin généraliste. Chaque jour, elle reçoit de nouveaux patients. Un salarie fixe et un emploi du temps régulier l’ont incitée à postuler. \"C’est le choix de la simplicité, d’avoir des horaires de salarié. Quand on est au travail, on est au travail. Quand on est à la maison, on est à la maison\", indique le Dr Marine Balaizeau. Lutter contre les déserts médicaux Comme elle, cinq médecins généralistes ont été recrutés dans ce centre de santé. Attirer de nouveaux médecins en les salariant, c’est le choix des élus. La communauté de communes compte 50 000 habitants, 10% d’entre eux n’ont pas de médecins traitants. Depuis son ouverture en 2021, le centre de santé compte déjà 2 000 patients. Il s’agit d’un investissement important pour la communauté de communes : 2 millions d’euros pour le bâtiment. La structure est déficitaire à hauteur de 200 000 euros cette année. Toutefois, ce choix est assumé par les élus.","date":"2023-04-04T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["O.Martin","M.Nadal"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/deserts-medicaux-une-commune-de-la-drome-a-embauche-cinq-medecins_5751782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Calvados : un septuagénaire enchaîne les sauts à l’élastique","description":"Le 13 Heures a rencontré Jean-Yves Leloup. À 73 ans, il enchaîne les sauts à l’élastique depuis le Viaduc de la Souleuvre, dans le Calvados. D’ici à l’été, il ambitionne d’atteindre les 600 sauts. Rencontre.Le Viaduc de la Souleuvre (Calvados) est devenu son terrain de jeu. À 73 ans, Jean-Yves Leloup a décidé de flirter avec le vide. Dans son appartement de Saint-Berthevin (Mayenne), sa passion s’affiche un peu partout. Il conserve précieusement, 14 ans de souvenirs. Son premier saut, il l’a fait 22 juillet 2009, le jour de ses 59 ans. Depuis ce retraité, en proie au vertige, enchaîne les sauts, seul ou à plusieurs. Il en a déjà 568 à son actif et même certains records. Sa fontaine de Jouvence C’est enfin le grand jour pour Jean-Yves Leloup, celui qu’il attend depuis six mois. Il est le plus ancien et peut-être le plus passionné du site. Pour la réouverture, il a prévu quatre sauts dans la journée. Son médecin atteste chaque année de son état de santé. Jean-Yves Leloup est en pleine forme, son âge n’est pas un problème. Toutefois, les opérateurs restent vigilants. Le septuagénaire l’assure le saut à l’élastique est sa fontaine de Jouvence. Son prochain défi est de passer la barre des 600 sauts en juillet prochain, toujours sur le même Viaduc de la Souleuvre.","date":"2023-04-04T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["C.Wormser","C.Le Calve","P.Lacotte"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/calvados/calvados-un-septuagenaire-enchaine-les-sauts-a-l-elastique_5751809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Côte d’Ivoire : la chasse aux pesticides frauduleux, qui détruisent la santé des agriculteurs","description":"En Côte d’Ivoire, les pesticides ont permis à de nombreux agriculteurs d’améliorer le rendement de leurs cultures. Pourtant, leur utilisation massive et extrêmement dangereuse. Rarement informés des dangers, les planteurs se protègent peu ou pas du tout.Comme chaque matin, les hommes de ce village de Côte d’Ivoire s’enfoncent dans la brousse et prennent la direction les plantations de café et de cacao. Depuis quelques années, leur façon d’entretenir les champs a changé : les machettes ont été remplacées par des pesticides et des désherbants chimiques. Ils disent avoir ainsi triplé leur rendement annuel et leurs bénéfices. Dans le pays, le salaire moyen est d’environ 100 euros par mois. De risques importants pour la santé des planteurs Seulement, les planteurs pulvérisent sans aucune protection. \"J’ai des maux de tête, et ça me donne de la toux. J’ai peur, mais je n’y peux rien. Je n’ai pas de gant, mes bottes sont déjà trouées, je n’ai pas les moyens\", confie Dominique Mahan, agriculteur. Presque tous ignorent les risques et la toxicité des produits qu’ils utilisent, vendus en libre-service au marché. La plupart, interdits en France et en Europe, sont très nocifs pour les agriculteurs comme les consommateurs et l’environnement. Plusieurs ONG le dénoncent. \"Généralement, les planteurs sont analphabètes. Ils ne savent pas lire ni écrire. Donc périmés ou pas, ils ne savent pas. (…) Il n’y a pas de contrôles réguliers. Il y a des gens qui sont morts de ça\", assure Mathurin Sadia, responsable du développement de l’ONG Eco-tourisme.","date":"2023-04-04T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["N. Bertrand","L. Chaussoy","K. Le Bouquin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/cote-d-ivoire/cote-d-ivoire-la-chasse-aux-pesticides-frauduleux-qui-detruisent-la-sante-des-agriculteurs_5752169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump comparait au tribunal de New York","description":"L'ancien président américain Donald Trump comparait devant le tribunal pénal de New York, mardi 4 avril. Il est accusé d'avoir acheté le silence d'une actrice pornographique pour 130 000 dollars, avec l'argent de sa campagne de 2016, sans le signaler.Donald Trump et son escorte se sont rendus au tribunal de New York (États-Unis), mardi 4 avril. Un ancien président devant la justice, c’est une première dans l’histoire du pays. Sur le trajet, Donald Trump a posté sur les réseaux sociaux. \"C’est surréaliste, dingue, ils vont m’arrêter. Je ne peux pas croire que cela arrive en Amérique\", a-t-il écrit. Sécurité maximale À l’extérieur du tribunal, la sécurité est maximale. Quelques dizaines de militants trumpistes sont venus soutenir leur idole. Les New-yorkais semblent quant à eux en majorité satisfaits de la procédure. L’ancien président se retrouve devant la justice en raison d’un paiement de 130 000 dollars versé en 2016 à l’actrice pornographique Stormy Daniels, avec qui il aurait eu une liaison. Le paiement a été confirmé par l’ancien avocat de Donald Trump. S’il est démontré que l’argent avait pour but d’acheter son silence et d’influer sur la campagne présidentielle, il s’agira d’un crime puni de quatre ans de prison.","date":"2023-04-04T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["L.de la Mornais","A.Sangouard","C.Guttin","T.Donzel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-comparait-au-tribunal-de-new-york_5752265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
{"title":"Pénurie de saisonniers : des employeurs proposent des avantages","description":"Comme en 2022, les saisonniers se font rares. Alors, afin de les attirer, certains employeurs proposent des avantages, comme une semaine de vacances en famille. Reportage dans les Alpes-Maritimes.Alors que les premiers touristes arrivent sur la Côte d’Azur, la course aux saisonniers bat son plein. Dans une résidence Pierre & Vacances de Roquebrune-Cap-Martin (Alpes-Maritimes), Laurent Pedros, technicien saisonnier, a été séduit par un petit avantage. Il pourra en effet bénéficier d’une semaine de vacances offerte par l’employeur dans une résidence de son choix. La mesure mise en place l’an dernier a été reconduite pour attirer les saisonniers. Des difficultés à embaucher Une autre initiative pour séduire les saisonniers : la formation. Dans un hôtel-club d'Opio, une saisonnière apprend les bons gestes auprès d’une esthéticienne. Les saisonniers bénéficient aussi d’un logement gratuit dans la résidence. Mais d’autres ont toujours des problèmes de recrutement, comme Sébastien Mabille, propriétaire d’un bar de plage à Fréjus. Le restaurateur a pourtant revu les salaires à la hausse et modifié les horaires de travail. Il doit encore trouver 10 salariés pour la saison estivale.","date":"2023-04-04T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["M-P.Degorce","L.Verdi","M.Berdouin","L.Piacentile","L.Deshoux","J.Pirès"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/penurie-de-saisonniers-des-employeurs-proposent-des-avantages_5751776.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-avril-2023_5712233.html","containsWordGlobalWarming":false}
{"title":"Énergie : le \"logement passif\", une isolation vertueuse sans chauffage","description":"En isolant parfaitement son appartement, il est possible se passer de chauffage, même dans un immeuble ancien : on appelle ça un logement passif. Mode d'emploi.Vivre sans chauffage, même dans un vieil immeuble, c’est possible. Cet appartement parisien, situé au dernier étage est un logement passif. \"Le triple vitrage permet de capter plus d’énergie que celle qu’on perd\", explique Victor Hoppe. L’ensoleillement et la chaleur dégagés à l’intérieur de l’appartement suffisent à répondre aux besoins de chauffage, selon cet ingénieur. Il y a seulement un chauffage d’appoint pour les grands froids. 3 500 bâtiments considérés comme des logements passifs Coût pour cet appartement de 25 m2, environ 7 000 euros de travaux : du triple et du quadruple vitrage pour les fenêtres, des panneaux isolants sur les murs, et un système d’isolation à double flux. Cette isolation vertueuse concerne de plus en plus les bâtiments anciens, et pas seulement les logements neufs. En région parisienne, un chantier est en cours au coeur d'une maison des années 60. Le bâtiment était considéré comme une passoire thermique. Il sera bientôt avoir un diagnostic énergétique classé A. En France, environ 3 500 bâtiments sont aujourd’hui considérés comme des logements passifs en France.","date":"2023-04-04T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["M.Arribe","A.Delcourt","J.Ricco","B.Vignais","L.Haedrich","G.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/energie-le-logement-passif-une-isolation-vertueuse-sans-chauffage_5752211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-avril-2023_5712254.html","containsWordGlobalWarming":false}
