{"title":"\"La neige est d'une qualité exceptionnelle\" : en Lozère, les flocons font le bonheur des stations de ski","description":"En Lozère, les saleuses ont repris du service, car la neige s'est remise à tomber. Après les très grosses chutes de ces derniers jours, des stations de ski ont pu accueillir leurs premiers skieurs.  De la neige, un vent glacial et des températures négatives, l'hiver s'est bel et bien installé en Lozère. Il est impossible pour les vaches de pâturer à l'extérieur. Alors, pour Karine, le travail se fait au chaud, dans l'étable. Il n'y a pas de trêve hivernale, une dizaine de veaux sont nés depuis le début de l'année. Le thermomètre affiche moins six degrés. La prudence est de mise, car les routes sont complètement gelées. Pourtant, certains Lozériens sont très heureux que l'hiver soit arrivé. Ils attendaient même cela depuis des années sur le mont Lozère. \"La neige est d'une qualité exceptionnelle, ce que l'on voit rarement depuis six ou sept ans\", confie un skieur. Faute de neige, la station n'avait pas accueilli de skieurs depuis 2019. \"Les trois stations sont enneigées. Ça bat son plein forcément\", rapporte Christophe Aldrovandi, directeur des stations de ski du mont Lozère. Les vacances scolaires approchent et la neige devrait être au rendez-vous. Le mont Lozère peut accueillir jusqu'à 500 skieurs chaque jour.","date":"2023-01-28T17:41:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-meteo-la-neige-est-d-une-qualite-exceptionnelle-en-lozere-les-flocons-font-le-bonheur-des-stations-de-ski-2246374.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les secrets du fromage à raclette, le plat préféré des Français","description":"L'hiver est une période privilégiée pour déguster la raclette, un plat inventé par nos voisins suisses. Eux, d'ailleurs, la déguste même en plein été ! Il existe en version prétranchée prête à l'emploi, mais l'une de nos équipes est allée à la source, à la découverte du fromage d'alpage.  Cette semaine, dans notre frigo, le fromage à raclette nous fait fondre dans le froid de l’hiver. Année après année, il se maintient sur le podium des plats préférés des Français. Nous en achetons en moyenne 2,2 kilos par an. D’où vient ce fromage si populaire ? Tout commence évidemment par le lait. Dans une ferme de Haute-Savoie, il fait encore nuit quand Tristan fait la traite d’une trentaine de vaches laitières élevées en alpage. Une fois coagulé, le caillé est tranché puis chauffé à 36 degrés. Puis, étape cruciale, Tristan remplace 20% du petit-lait par de l’eau. Il faut 40 litres de lait pour faire une meule de six kilos de fromage. La suite se passe à quelques kilomètres, chez un affineur. Les raclettes sont frottées avec de l’eau saturée en sel tous les jours pendant au moins huit semaines. Elles sont conservées dans des caves traditionnelles. Ce savoir-faire est né en Suisse, avant de traverser la frontière. Pour que ce plat parte à la conquête du reste de la France, il faut attendre l’apparition de l’appareil à raclette domestique dans les années 70. Aujourd’hui, le marché est dominé par la raclette industrielle, des fromages prétranchés à tous les goûts.","date":"2023-01-28T12:01:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-cuisine-recette-suisse-les-secrets-du-fromage-a-raclette-le-plat-prefere-des-francais-2246342.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"À Nancy, cet ascenseur fonctionne avec des créneaux horaires et un (long) temps d'attente","description":"Les copropriétaires de la tour Joffre, à Nancy, vivent une situation totalement ubuesque. Avec ses 24 étages, ces appartements offrent une vue imprenable sur la ville. Encore faut-il ne pas rater l’ascenseur qui ne fonctionne que dix minutes par heure.  La tour Joffre, classée bâtiment remarquable en 2015, est aujourd'hui plutôt remarquée pour ses problèmes d'ascenseurs. Un sur quatre fonctionne jusqu’en haut. Mais attention, seulement dix minutes par heure. À 11h30, top chrono pour Marie-Paule, 79 ans, résidente du 20e étage. Depuis cet été, les 200 résidents s’organisent à l’heure de pointe. Le hall s’est transformé en salle d’attente, et ils ont même investi dans cette télévision. Une situation insupportable, voire dangereuse pour certains. En-dehors de ces créneaux horaires, il y a bien un autre ascenseur. Mais il s’arrête au quatrième étage. Le reste se fait à pied, et c'est hors de question pour Pauline. Alors pourquoi un ascenseur, dix minutes par heure ? Au-delà, la machinerie surchauffée peut piéger les habitants à l’intérieur. Une défaillance qui excède Philippe. Il a déposé une plainte contre X. Les travaux auraient dû être faits il y a des années. Mais faute d’accord financier entre propriétaires, les équipements se sont détériorés. Dans le hall, même les livreurs de canapés doivent s’adapter, comme vous pourrez le constater dans la vidéo en tête de cet article.","date":"2023-01-28T10:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-a-nancy-cet-ascenseur-fonctionne-avec-des-creneaux-horaires-et-un-long-temps-d-attente-2246338.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Les Stolpersteine, des pavés en hommage aux victimes du nazisme","description":"Plusieurs villes européennes ont installé dans leurs rues des pavés de mémoire. Ces Stolpersteine sont aujourd’hui au nombre de 90.000 sur tout le continent, et notamment à Strasbourg. Une manière hautement symbolique de se souvenir des victimes du nazisme durant la Seconde guerre mondiale.  Personne ou presque ne s’en souvenait. Il y a 80 ans, les Bloch habitaient au 26 avenue de la Marseillaise, à Strasbourg (Bas-Rhin). Une famille parmi tant d’autres assassinée par les nazis. Ce jour-là, Salomé, leur arrière-petite-fille, découvre des pavés en laiton posés en leur mémoire : des Stolpersteine. \"Le symbole des Stolpersteine, qui veut dire pavé de mémoire pour trébucher, doit interpeller le passant, celui qui ne sait pas, celui qui se pose la question. Ça brille, il y a écrit quelque chose, on va lire, on s’incline pour lire\", explique Thierry Roos, porte-parole du consistoire israélite du Bas-Rhin. Chez les Bloch, il a toujours été très difficile de parler de cette période sombre. Le temps qui passe a englouti jusqu’à leur existence. Cette cérémonie est comme une renaissance. \"C’est très émouvant, très lourd de sentiments et de poids et c’est assez incroyable, mais j’ai appris beaucoup d’informations sur mes ascendants, sur mes aïeux, affirme Salomé. La seule chose qu’on savait, c’est qu’ils habitaient ici et c’était tout, ça s’arrêtait là. Donc c’était aussi beaucoup d’émotion d’en apprendre plus sur eux, sur leur vie\". Les Stolpersteine ont été créés en 1992 par un artiste berlinois, Gunter Demnig. Des hommages visibles aux victimes du nazisme, qu’ils soient juifs, résistants, tziganes ou homosexuels. \"On ne couvrira jamais certainement les dix millions de déportés juifs et non juifs de l’Est de la Seconde guerre mondiale, mais c’est symbolique et ça nous paraît très important\", estime Richard Aboaf, membre de l’association Stolpersteine 67. Avant d’installer un de ces pavés de mémoire, il faut mener l’enquête. Toute l’année, des lycéens ont travaillé aux archives départementales du Bas-Rhin. Avec un nom de famille comme unique sésame, ces élèves parviennent à reconstituer le puzzle de ces destins chaotiques. Voir l’histoire autrement, c’est aussi l’intérêt de ce projet. \"Que ce soit cinq ou six millions de victimes juives, on n’arrive pas à se le représenter, alors que là, c’est un plus un, plus un. À chaque fois, c’est un nom, c’est une vie, c’est l’histoire d’une personne, de sa famille\", lance Paul Anthony, historien. \"C’est touchant et je suis plutôt contente de les connaître maintenant parce qu’on ne va pas les oublier et je trouve ça assez marquant quand même. Donc je suis heureuse d’avoir pu participer au projet parce que ça apprend plein de choses dans la vie\", confie Gabrielle Morisson, élève de terminale au lycée Kléber de Strasbourg.","date":"2023-01-28T18:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-seconde-guerre-mondiale-les-stolpersteine-des-paves-de-memoire-en-hommage-aux-victimes-du-nazisme-2246376.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Magasins éphémères, dons, outlets : la deuxième vie des invendus des soldes","description":"Malgré l'arrivée du froid, les vêtements d'hiver sont encore nombreux dans les magasins. Les soldes ne suffiront sans doute pas à écouler tous les stocks. Commence alors un second circuit : celui des outlets, des dons, ou encore des magasins éphémères.  Malgré les prix cassés, -20, -30, -50%, certains articles ne trouvent pas preneurs. Pour écouler les invendus, à chacun sa méthode. Dans cette boutique de vêtements du centre de Paris, on a choisi l'option de créer une boutique éphémère après les soldes. Pour les grandes enseignes, c'est encore autre chose. Nous sommes à Corbeil-Essonnes (Essonne), dans un centre de déstockage. Une nouvelle livraison d'invendus arrive dans cette boutique. Grâce à ce qu'on appelle l'outlet, c'est-à-dire les magasins d'usine. De nombreuses marques y donnent une deuxième vie à leurs stocks.","date":"2023-01-28T17:53:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reductions-marques-avenue-magasins-ephemeres-dons-outlets-la-deuxieme-vie-des-invendus-des-soldes-2246375.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Mondial de handball : face au Danemark, les Bleus vont tenter de décrocher un 7e sacre","description":"En Suède, les handballeurs français se sont qualifiés pour la finale du championnat du monde ce dimanche. L'équipe tricolore s'est imposée face aux suédois, pays hôte, et va affronter le Danemark. Rencontre à suivre ce dimanche dès 20h50 sur TF1 et MYTF1.  En gagnant contre la Suède, l'Equipe de France de handball s'est qualifiée pour sa huitième finale de championnat du monde. C'est un record dans un stade qui est pourtant conquis à la cause des Suédois, le pays hôte. Les Bleus ont réussi à prendre très vite le large. Déjà trois médailles d'or aux Jeux olympiques, trois championnats d'Europe et surtout, six championnats du monde. En trente ans, personne n'a fait mieux. Une domination qui vaut bien un surnom pour chaque génération victorieuse.","date":"2023-01-28T18:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-sport-equipe-de-france-mondial-de-handball-face-au-danemark-les-bleus-vont-tenter-de-decrocher-un-7e-sacre-2246377.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"Qu'ils comprennent leurs erreurs\" : quatre collégiens seront jugés pour harcèlement après le suicide de Lucas","description":"Trois semaines après la mort du jeune Lucas, les quatre élèves soupçonnés de l'avoir harcelé viennent d'être auditionnés. Il s'agit de deux garçons et deux filles scolarisés dans le même collège que l'adolescent de 13 ans. Ils seront jugés pour \"harcèlement scolaire ayant entrainé le suicide\".  Les quatre harceleurs présumés de Lucas viennent d'être auditionnés. Les adolescents ont admis avoir proféré des moqueries à l'encontre de leur camarade Lucas pendant au moins quatre mois, notamment des insultes homophobes. Le garçon s'est ensuite suicidé le 7 janvier dernier. Et justement, les quatre adolescents vont être jugés devant le tribunal pour enfants pour harcèlement scolaire ayant entraîné le suicide de la victime. Ils risquent jusqu'à dix ans d'emprisonnement et 150 000 euros d'amende. Séverine, la mère de Lucas, espère que ce procès servira. Elle affirme avoir signalé ce harcèlement deux ou trois fois à l'établissement et attend maintenant, \"sans esprit de vengeance\", dit-elle, que la justice passe.","date":"2023-01-28T16:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-justice-proces-harcelement-scolaire-quatre-collegiens-seront-juges-pour-harcelement-apres-le-suicide-de-lucas-2246371.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Livraisons de colis : la rude concurrence des sous-traitants","description":"En 2021, un milliard 700 millions de colis ont été livrés en France. Un chiffre qui augmente évidemment ces dernières années, avec la place que prend le commerce en ligne dans nos vies. Un secteur en tension où les sous-traitants vivent une concurrence féroce.  Christophe est à la tête d'une petite société de livraison. Mais aujourd'hui, il n'y a plus un seul colis dans son camion. Il a placé son entreprise en liquidation judiciaire et doit revendre 17 de ses véhicules pour éponger une partie de ses dettes. Depuis trois ans, il travaillait comme sous-traitant pour des entreprises de e-commerce et des plateformes de livraison. Selon lui, ce sont les conditions de travail imposées par les gérants du secteur qui sont responsables de la faillite de son entreprise, avec des conditions contractuelles abusives et des prix de livraisons tirés vers le bas. Comme Christophe, des dizaines de petits patrons, dans les transports, mettent la clé sous la porte tous les mois en France. Pourtant, le marché de la livraison ne s'est jamais aussi bien porté. Avec 1,7 milliards de colis livrés, le chiffre d'affaires du secteur a atteint 9,6 milliards d'euros en 2021. On ne s'en doute pas toujours, mais pour acheminer toutes ces marchandises jusqu'à nos portes, les géants de la livraison express font, presque tous, appel à des sous-traitants. Aujourd'hui, près de 400 000 petites entreprises se disputent ce marché ultra-concurrentiel.","date":"2023-01-28T10:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-amazon-colis-prive-la-poste-livraisons-de-colis-la-rude-concurrence-des-sous-traitants-2246335.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Il pèse, scanne, calcule et vous permet de payer : la révolution du chariot connecté pour faire vos courses","description":"À New-York, une petite révolution est apparue dans les supermarchés. Un caddie connecté vous promet de vous faciliter la vie, en vous permettant de peser, scanner et payer vos courses. Un gain de temps pour le consommateur, mais surtout pour l'enseigne, qui tente ainsi de réduire ses files d'attente.  En prenant en main ce chariot intelligent pour la première fois, les clients éprouvent parfois quelques difficultés. Heureusement, des employés restent disponibles pour aider. L'appareil dispose d'un scanner et d'une balance pour les fruits et légumes. On s'occupe de tout soi-même, puis on paie via notre téléphone. C'est également par le téléphone que tout commence. Il suffit d'entrer votre numéro et c'est parti. Ce caddie est un peu lourd et pas très maniable, d'après les utilisateurs. Il suffit ensuite d'arpenter les rayons et passer le produit désiré sur le scan intégré. Dès qu'il est posé dans le chariot, il va vérifier qu'il s'agit bien du produit qu'on vient de scanner. L'annulation se fait facilement, mais parfois ça peut bloquer. Dans ce cas, il faut appeler l'assistance, et une opératrice vient vous aider, comme vous pouvez le voir dans la vidéo du reportage en tête de cet article. Certaines personnes trouvent ce nouveau système pas très nécessaire. En plein cœur de Manhattan, ce supermarché cherchait une solution pour son problème de longueur de file d'attente. Il a donc investi dans huit de ces chariots à environ 4 500 euros l'appareil. Une très bonne nouvelle, selon les caissiers. Et la nouvelle génération de ce chariot est déjà arrivée : elle n'a plus besoin de balance, et on n'a même plus besoin de scanner les produits.","date":"2023-01-28T11:47:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-supermarches-alimentation-innovation-il-pese-scanne-calcule-et-vous-permet-de-payer-la-revolution-du-chariot-connecte-pour-faire-vos-courses-2246341.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Hôtel, restaurants, visites : nos conseils pour découvrir et profiter de Madrid en un week-end","description":"Cette semaine, le JT week-end vous emmène à Madrid, capitale de l'Espagne. Une fin de semaine sous le signe de la promenade, des visites, mais aussi de la gastronomie !  La Plaza Mayor est le cœur du vieux Madrid, c'est le point de départ de quasiment toutes les visites. Aujourd'hui, c'est un musée à ciel ouvert où des peintures de divinités hautes en couleur côtoient la statue en bronze du roi Philippe III. Si les Espagnols sont rois de quelque chose, c'est bien des tapas. La tradition remonte à plusieurs siècles. Pour les desserts, jusqu'à 10 000 personnes se bousculent chaque jour à la chocolaterie \"San Gines\" pour goûter à l'unique spécialité de la maison. Et visiblement, même les grands de ce monde en raffolent. L'établissement est ouvert 24h/24 et l'on peut s'y régaler pour seulement quatre euros. L'hôtel Oxygen nous propose ensuite de passer la nuit dans des petites capsules ambiance guerre des étoiles. Au petit matin, dans le poumon vert de Madrid, six euros pour trois-quarts d'heure de balade sur l'eau. Et pour terminer le week-end, un passage à la \"Tablao Flamenco 1911\". Paula Rodriguez a été élue meilleure danseuse du pays. Lorsqu'elle entre sur scène, on se tait, on regarde et on écoute. Le cœur de l'Espagne bat devant nous.","date":"2023-01-28T18:20:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tourisme-guide-hotel-restaurants-visites-nos-conseils-pour-decouvrir-et-profiter-de-madrid-en-un-week-end-2246380.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Bière, grand cru et cocktail sans alcool : le boom des boissons à consommer sans modération !","description":"Vous connaissez peut-être le principe du Dry January : une initiative annuelle où les Français sont encouragés à se passer d'alcool. Une tendance que certains suivent toute l'année, car le secteur des boissons sans alcool connait une révolution. Des boissons qui imitent le vin, la bière ou même des grands crus, loin des propositions vieillottes d'il y a quelques années.  Du champagne, du pétillant, de la bière et du vin, jusque-là, rien de très surprenant chez un caviste... à un détail près. Et dans cette boutique, en plus du vin, vous trouverez plus de 400 autres boissons sans alcool. Une bonne nouvelle donc pour tous ceux qui choisissent de limiter leur consommation, ou qui sont privés d’alcool. Pourtant, la tendance zéro alcool séduit déjà les plus grands cépages. Direction la Gironde, où la consommation de vin a baissé de 30 % ces dix dernières années. Alors, pour gagner de nouveaux consommateurs, ce domaine, qui produit chaque mois plus de 15 000 bouteilles, propose une version sans alcool de son meilleur cru. Pour préserver cet équilibre précieux, il a fallu faire appel à ce laboratoire spécialisé. Des propositions conviviales, pour le même prix et sans alcool est un pari ambitieux. Ce bar sert plus de 40 boissons distillées sans alcool. Le serveur réalise d'un côté un cocktail à base de gin traditionnel, à droite, le même mélange avec du gin désalcoolisé. Et c’est peut-être l’argument qui pourrait bien convaincre les plus réticents. Une boisson sans alcool peut être consommée sans modération.","date":"2023-01-28T12:56:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-dry-january-mois-sans-alcool-biere-grand-cru-et-cocktail-sans-alcool-le-boom-des-boissons-a-consommer-sans-moderation-2246344.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Trois minutes d'une violence inouïe : les images de l'arrestation qui a coûté la vie à un Afro-Américain","description":"La population américaine est sous le choc après la diffusion de la vidéo de l'arrestation d'un jeune homme noir dans le Tennessee. Passé à tabac au sol par plusieurs policiers, il est mort quelques jours plus tard. C'est sa famille qui a décidé de rendre les images publiques.  Le jeune homme est arrêté à un carrefour, en voiture dans la ville de Memphis, pour des raisons qui restent à éclaircir. Très vite, les policiers se montrent véhéments et déjà très violents. Tyre Nichols parvient à se dégager et malgré la présence de plusieurs agents, il réussit à prendre la fuite. Mais il est rattrapé quelques minutes plus tard dans le quartier résidentiel tout près de chez lui. Là, alors qu'il est à terre, les policiers s'acharnent sur lui pendant de longues minutes : des coups de pieds, mais aussi des coups de matraque. Le jeune homme gît au sol et hurle le nom de sa mère. Il se plaint de douleurs diverses. L'ambulance mettra 22 minutes à arriver. Tyre Nichols sera transporté dans un état critique à l’hôpital et décèdera trois jours plus tard des suites de ses blessures. Cette photo de lui tuméfié a circulé, et 66 minutes de vidéos issues des caméras piétonnes de trois policiers et d'une caméra de surveillance. C'est la famille qui a demandé à ce qu'elles soient rendues publiques pour que l'Amérique voie le calvaire vécu par Tyre Nichols. \"J'ai découvert que mon fils était en train de crier mon nom, alors que je n'étais qu'à quelques mètres de là, et je ne l'ai pas entendu. Vous ne pouvez pas imaginer ce que je ressens en ce moment\", a déclaré sa mère, très émue. Le jeune homme avait 29 ans, était père d'un enfant et en ce début de soirée du 7 janvier, il rentrait tranquillement chez lui. Les cinq officiers accusés de violences ont été très vite démis de leurs fonctions, inculpés pour le meurtre du jeune homme. Dès la sortie des quatre vidéos hier soir, des rassemblements ont eu lieu partout dans le pays, et notamment à Memphis.","date":"2023-01-28T15:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tyre-nichols-trois-minutes-d-une-violence-inouie-les-images-de-l-arrestation-qui-a-coute-la-vie-a-un-afro-americain-2246370.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Conflit israélo-palestinien : la crainte d'un embrasement après plusieurs attaques","description":"Une nouvelle attaque a eu lieu ce samedi à Jérusalem, faisant deux blessés. Hier, un jeune Palestinien avait ouvert le feu aux alentours d'une synagogue, tuant 7 personnes. Un enchainement de violence qui fait craindre un nouvel embrasement.  Dans les rues de Jérusalem-Est, un homme au sol, gravement blessé par balle, lutte pour survivre. Ce samedi matin, dans ce quartier palestinien de la ville sainte occupé par Israël, des détonations retentissent. Un père et son fils ont été blessés. L'assaillant était un jeune Palestinien âgé de seulement treize ans. Il a été neutralisé par la police israélienne. Une nouvelle attaque qui survient au lendemain d'un attentat meurtrier dans ce même quartier. Hier soir, en plein shabbat, devant une synagogue, le jour de la commémoration de la Shoah, un homme a tué sept personnes avant d'être abattu dans sa voiture lors d'une course-poursuite. La crainte d'un embrasement du conflit israélo-palestinien n'a jamais été aussi grande depuis quinze ans. C'est le résultat de ces derniers jours de violence entre Israël et le peuple palestinien en Cisjordanie et dans la bande de Gaza. Jeudi, l'armée israélienne mène un raid dans un camp de réfugiés à la recherche d'activistes islamistes, neuf Palestiniens sont tués. Le jour même, leurs corps sont portés en martyre. Pendant la nuit, il y a eu des échanges de tirs entre les deux camps et hier soir, après l'attentat mené à Jérusalem, les Palestiniens de la bande de Gaza ont célébré. En Israël, le Premier ministre appelle au calme et son ministre de l'Intérieur, Itamar Ben-Gvir, s'est rendu sur les lieux de l'attentat hier soir et a promis des réactions immédiates.","date":"2023-01-28T15:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-israel-palestine-jerusalem-est-frappes-cisjordanie-conflit-israelo-palestinien-la-crainte-d-une-escalade-apres-plusieurs-attaques-2246369.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Du citron de l'entrée au dessert : un menu original pour 4 personnes à moins de 30 euros","description":"Le chef Romain Guénand a accepté de relever notre défi du Quatre à table ce samedi. Avec un budget de 30 euros, il va nous concocter un repas tout citronné.  Dans son restaurant de Menton, Romain Guénand fait la part belle aux agrumes. Pour le Quatre à table de ce samedi, il mettra les citrons à l'honneur. Notre première étape se fait chez le poissonnier et nous prenons du bar. En cuisine, nous allons préparer la salade tiède aux endives. Aux abricots qui colorent dans l'huile d'olive, on ajoute un zeste de citron directement dans la casserole. Ensuite, on presse le citron avec une cuillère. Pour le plat principal, le bar est cuit sur un seul côté et les quartiers de potimarron sont confits lentement dans le miel.","date":"2023-01-28T18:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-romain-guenand-du-citron-de-l-entree-au-dessert-un-menu-original-pour-4-personnes-a-moins-de-30-euros-2246379.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Théâtres, communes, hôpitaux : face à des factures d'électricité exorbitantes, ils en appellent à l'État","description":"Les prix de l’énergie ont explosé depuis maintenant plusieurs mois. Les entreprises et les commerces en sont déjà victimes, et les bâtiments publics n’y échappent pas non plus. Des théâtres, des hôpitaux, mais aussi des communes réclament des aides de l’État.  Le théâtre de Valenciennes (Nord) est l’un des plus beaux entre Paris et Bruxelles. Beau, mais gourmand en énergie. À cause des nombreux projecteurs et du chauffage, sa facture d’énergie a été multipliée par quatre. Elle atteint désormais les 200.000 euros, soit le tiers du budget consacré à la programmation. \"On n’aura pas de spectacle de septembre à décembre 2023 et, comme les programmations se préparent presque un an et demi à l’avance, on ne peut pas s’engager pour accompagner des artistes pour qu’ils répètent, pour qu’ils créent\", déclare Romaric Daurier, directeur du Phénix. La fermeture de l’établissement aura aussi des conséquences pour les lycéens qui ne pourront plus répéter ici. \"Je trouve ça super triste parce que j’ai choisi le théâtre en option. Ça me permet de décompresser et j’aimerais bien devenir intermittente du spectacle plus tard. C’est quand même super bénéfique\", confie une lycéenne. Toutes les institutions, comme les communes, sont touchées. Alors, le maire d’Onnaing (Nord) a lancé une pétition. Il demande des aides de l’État, car la facture d’énergie augmente elle aussi. Elle passe de 200.000 à 600.000 euros, soit presque un an d’investissement pour cette commune de 8000 habitants. \"La situation est catastrophique, s’alarme Xavier Jouanin, maire (PCF) d’Onnaing. On ne veut pas augmenter les impôts, on ne veut pas réduire les services à la population, on ne veut pas réduire nos investissements parce qu’à la fin, ce sont toujours les habitants qui trinquent\". En attendant la réponse de l’État, la mairie va piocher dans sa trésorerie. Pour limiter le poids des factures, pas question de réduire les effectifs ou de toucher au confort des patients. Alors, Olivier Jaeger, directeur technique du CHU de Lille, a trouvé des solutions. \"On baisse d’un degré l’ensemble des températures sur tout le campus, explique-t-il. On pourrait considérer qu’un degré, ce n’est pas beaucoup, mais un degré, à l’échelle du CHU de Lille, c’est 1,2 million d’euros sur sa facture énergétique\". D’autres mesures ont aussi été prises. L’eau chaude en dehors des chambres a été coupée et la moitié des lumières ont été remplacées par des éclairages LED. Il en est de même dans les plus petits hôpitaux. Ainsi, à Martigues (Bouches-du-Rhône), la facture énergétique a grimpé de deux millions d’euros, selon nos confrères d'Europe 1. Là aussi, tout geste est bon à adopter. \"On passe tout en LED, on installe des détecteurs de présence dans les zones inoccupées les week-ends et la nuit, ce qui nous permet de faire la chasse au gaspi\", explique Hervé Nugue, responsable technique de l’hôpital de Martigues. Selon Loïc Mondolini, le directeur de l’établissement, la situation budgétaire des centres hospitaliers pourrait devenir intenable sans aides de l’État.","date":"2023-01-28T17:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-hausse-prix-energie-batiments-publics-theatres-communes-hopitaux-face-a-des-factures-d-electricite-exorbitantes-ils-en-appellent-a-l-etat-2246378.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Feu rouge, mouvements de foule, colis suspect : ces caméras intelligentes travaillent (presque) seules","description":"Il y a eu le fiasco de la finale de la Ligue des Champions au Stade de France, puis les Jeux olympiques en prévision l'an prochain. Cette semaine, le Sénat a autorisé l'expérimentation des caméras dites intelligentes. Une technologie déjà testée dans certaines communes françaises.  À première vue, ce sont des caméras de surveillance comme les autres. Pourtant, elles sont équipées d'un système d'intelligence artificielle qui détecte des infractions ou des actions suspectes. Dans ce commissariat, par exemple, quand il ne se passe rien, l'écran reste noir. Mais dès qu'un véhicule grille un feu rouge, la vidéo de l'infraction s'affiche et alerte le policier responsable. Dans l'Essonne, la ville de Massy utilise actuellement ce système uniquement pour la sécurité routière. Mais le maire a d'autres ambitions. Il aimerait s'en servir pour lutter contre la délinquance. En théorie, les caméras intelligentes permettent de détecter un mouvement de foule, une personne au comportement anormal ou encore un colis abandonné. Le gouvernement prévoit d'utiliser ce dispositif pour les Jeux olympiques de Paris 2024, dans les transports et les enceintes sportives. Mais ces caméras font débat. Les failles de cette technologie sont un point essentiel pour la CNIL. Pour cet organisme chargé de veiller à la protection des données personnelles, son utilisation comporte des risques. Malgré cette mise en garde, ces caméras intelligentes séduisent de plus en plus de villes. Environ 500 communes y ont recours. Et ce chiffre augmente constamment. La suite du reportage est à retrouver dans la vidéo en tête de cet article.","date":"2023-01-28T13:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-senat-autorisation-feu-rouge-mouvements-de-foule-colis-suspect-ces-cameras-intelligentes-travaillent-presque-seules-2246332.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Bretagne : dans la nurserie des phoques gris, un refuge pour les jeunes mammifères blessés pendant l'hiver","description":"Vous les avez peut-être déjà aperçus : sur la pointe du Finistère, les phoques gris adorent nager en mer d'Iroise. Il s'agit du domicile de la plus grande communauté de ces animaux en France. L'hiver, des spécialistes accueillent les plus jeunes spécimens blessés dans une nurserie, avant de les relâcher en mer au printemps.  Les phoques gris sont surnommés les chiens de mer. Ils ont comme terrain de jeux la mer d'Iroise (Finistère). Leur passe-temps préféré est de jouer à cache-cache entre les rochers. Ce sont aussi de grands prédateurs qui ont du mal à cohabiter avec les pêcheurs, car ils sont très gourmands. Mais la gourmandise est, paraît-il, un vilain défaut. Leurs museaux peuvent rester entre les mailles des filets de pêche. Dans une clinique de Brest (Finistère), l'hiver, les arrivées des phoques s'enchaînent. En ce moment, 18 pensionnaires y sont chouchoutés. Après les tempêtes de ces dernières semaines, ce sont surtout des jeunes mammifères blessés qui arrivent. Ils sont encore trop fragiles face aux dangers de l'océan. Une fois guéris, les phoques seront relâchés au printemps, sur la plage de Lampaul-Plouarzel (Finistère), en face de l'archipel de Molène (Finistère). Gilles, plongeur amateur, vient pêcher toute l'année sur cette plage. Une passion qui lui offre de temps en temps des tête-à-tête privilégiés. Mais à chacune de ses sorties, Gilles reste prudent, car les phoques peuvent avoir des gabarits robustes qui peuvent même leur faire rejoindre la Grande-Bretagne ou l'Irlande. Ces animaux marins sont capables de faire des grands déplacements pendant leur cycle de vie. La suite du reportage dans la vidéo en tête de cet article.","date":"2023-01-28T13:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-bretagne-dans-la-nurserie-des-phoques-gris-un-refuge-pour-les-jeunes-mammiferes-blesses-pendant-l-hiver-2246346.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Des téléphones qui valent de l'or : de plus en plus chers, les smartphones ciblés par les braqueurs","description":"Ces derniers mois, les magasins de téléphonie mobile rejoignent les bijouteries dans la liste des cibles privilégiées par les braqueurs. Nos smartphones sont devenus tellement chers que leur revente rapporte presque autant que l’or.  Des vols réalisés à la vitesse de l’éclair. Des smartphones dernier cri, arrachés des présentoirs sous les yeux des vendeurs. Et des effractions en pleine nuit, pour dévaliser en quelques secondes des milliers d’euros de marchandises. Les boutiques de télécoms sont devenues des nouvelles cibles privilégiées des délinquants. Et c’est surtout dans la capitale que ces vols se multiplient. Rien que dans cette avenue d’un chic arrondissement parisien, ces deux magasins voisins ont subi trois braquages à main armée à la fin de l'année dernière. Cette enseigne, spécialisée dans les smartphones reconditionnés, est la seule à avoir accepté de nous ouvrir ses portes. Dix vols l’année 2022 et des centaines de milliers d'euros de perte sèche. En plus de s’équiper de caméras de vidéosurveillance, et de portes à code pour sécuriser la réserve, l’enseigne cherche aussi à tromper les délinquants aux méthodes de plus en plus violentes. Selon Jean-Pierre Galera, directeur général adjoint du groupe Indexa, les vols dans les boutiques de télécoms ont été multipliés par cinq en quinze ans. Depuis que les prix des smartphones ont explosé, les malfrats parviennent à vendre très rapidement les marchandises volées. Sur Internet, des centaines de téléphones dernière génération sont proposés neufs, 300 à 400 euros moins chers que leur prix de vente en boutique. Impossible sur ces annonces d’être certains que le téléphone n’a pas été volé. Un business juteux pour les braqueurs. Plus de détails dans la vidéo du reportage en tête de cet article.","date":"2023-01-28T16:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-cambriolage-des-telephones-qui-valent-de-l-or-de-plus-en-plus-chers-les-smartphones-cibles-par-les-braqueurs-2246333.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Fin des terrasses chauffées : comment les restaurateurs tentent de garder leur clientèle","description":"Depuis le 31 mars 2022, les terrasses ne peuvent plus être chauffées. Avec les températures hivernales, les clients ont déserté, et le chiffre d'affaires de certains établissements s'en ressent. En cette période de grand froid, ils sont nombreux à chercher des alternatives.  Il fait froid à Marseille ce vendredi après-midi. Alors, les clients installés en terrasse viennent chercher du chauffage. Sur le Vieux-Port, les terrasses chauffées sont partout. Cette brasserie, par exemple, dispose d'un chauffage électrique et au gaz. Tous les restaurateurs que nous avons rencontrés sont convaincus de bien respecter les règles. Pourtant, elles semblent mal comprises. Une terrasse peut être chauffée uniquement si elle est fermée par des parois solides. Installer des bâches ne donne donc pas le droit l'allumer le chauffage. Pourtant, Frédéric Jeanjean, représentant des restaurateurs, nous l'assure. Une employée de la mairie est venue le contrôler sans relever le moindre problème. Avec ces nouvelles règles, certains gérants parisiens ont décidé, eux, d'abandonner le chauffage en terrasse. Les conséquences ne se sont pas fait attendre : la plupart de ces endroits n'attirent plus les clients. Seules quelques courageuses sont présentes, bien emmitouflées dans un plaid. Mais avec le grand froid, une restauratrice a trouvé une autre solution. Elle met à la disposition de ses clients des coussins chauffants, qui fonctionnent à l'aide de batteries rechargeables. Partout dans le pays, de nombreuses brasseries ont déjà commandé ces fameux coussins pour faire revenir les clients aux terrasses.","date":"2023-01-28T11:11:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-regles-du-chauffage-en-terrasse-comment-les-restaurateurs-tentent-de-garder-leur-clientele-2246340.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Après 17 mois d'arrêt, le premier réacteur de la centrale nucléaire de Civaux a redémarré","description":"Les parcs nucléaires français ont retrouvé leurs capacités de production après plusieurs mois de maintenance. Aujourd’hui, 44 des 56 réacteurs nucléaires français fonctionnent. L'une de nos équipes a pu se rendre exceptionnellement dans la salle des commandes de la centrale nucléaire de Civaux, dans la Vienne.  Enfin, un panache de vapeur douce s'échappe du réacteur numéro un de Civaux (Vienne). Le symbole de son redémarrage. Cette eau permet de refroidir le cœur du réacteur après 17 mois d’arrêt. Ici, il s'agissait du sujet de conversation principal ces dernières semaines. Comment démarre-t-on un réacteur ? Exceptionnellement, nous sommes entrés dans la salle des commandes. Dans un silence de cathédrale, les ingénieurs surveillent d’abord la fission nucléaire minute par minute pendant une semaine. Puis, il faut trois jours pour que le générateur de vapeur et la turbine fonctionnent à 100%. Pourquoi un an et demi d’arrêt ? Parce que c’est ici qu’a été découverte la fameuse corrosion de certains tuyaux essentiels à la sûreté du réacteur. Un problème inédit détecté ensuite dans d’autres centrales, pas de la rouille, mais des microfissures. Il y a un an et demi, il a d'abord fallu comprendre ce problème en laboratoire. Puis fabriquer et souder les nouvelles pièces. Dans un mois, ce sera au tour du second réacteur de Civaux de redémarrer. Et il faudra attendre encore deux ans pour que ce problème de corrosion soit totalement réglé, une fois les 56 réacteurs nucléaires français entièrement inspectés.","date":"2023-01-28T12:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-electricite-maintenance-parc-nucleaire-apres-17-mois-d-arret-le-premier-reacteur-de-la-centrale-nucleaire-de-civaux-a-redemarre-2246343.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
