{"title":"Restrictions sanitaires : l'Île-de-France exemptée de confinement le week-end ?","description":"Reconfiner le week-end dans les départements les plus touchés est l’hypothèse la plus stricte pour limiter l’épidémie de Covid-19 dans ces zones. La fermeture des parcs et le retour de l’attestation de sortie sont envisagés par Emmanuel Macron. D’après nos informations, le gouvernement écarte cette hypothèse pour l'Île-de-France à ce stade. \"Tous les leviers autres que le reconfinement sont prioritaires\", affirme un ministre. Une approche au cas par cas La lassitude a en effet gagné les Français. L’entourage du président avoue \"faire du sur-mesure\". D’autres restrictions sont sur la table, comme la fermeture des rues les plus passantes, le port du masque généralisé dans les zones où ce n’est pas appliqué, ou l’interdiction de la livraison le soir, comme c’est le cas dans le Var. Le gouvernement envisage de faire passer dix autres départements supplémentaires sous surveillance.","date":"2021-03-03T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["V.Astruc","T.Souman","C.Weill-Raynal","C.La Rocca","M.Niewengloski"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/restrictions-sanitaires-l-ile-de-france-exemptee-de-confinement-le-week-end_4318653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pas-de-Calais : les élus réclament un nouveau confinement","description":"Saint-Omer est l’une des villes les plus touchées par le Covid-19 dans le Pas-de-Calais. Elle pourrait être confinée les trois prochains week-ends comme tout le département. La hausse du nombre de cas a été constatée par le médecin Didier Dehaut, qui est passé d’un cas par semaine à deux ou trois au sein de sa patientèle. Le taux d’incidence a grimpé à 534 cas pour 100 000 habitants, soit 2,5 fois le taux moyen en France. Le variant britannique majoritaire à Calais À Calais, le variant britannique représente 68% des contaminations. Selon la maire (LR), cette flambée aurait pu être évitée si un retard n'avait pas été pris dans la campagne de vaccination. “Nous avons plus de deux mois de retard”, affirme Natacha Bouchard. Pour lutter contre la pandémie, le préfet recommande de généraliser le port du masque à l’ensemble du département.","date":"2021-03-03T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["O.Longueval","M.Mouamma"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/pas-de-calais-le-confinement-reclame-par-les-elus-face-a-la-flambee-des-cas-de-covid-19_4318697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : de fortes disparités géographiques","description":"Face à la montée en puissance des variants, on s’attendait à une troisième vague explosive. Mais la flambée des cas annoncée a-t-elle vraiment lieu ? Depuis début janvier, le nombre de nouveaux cas positifs oscille entre 15 et 25 000 par jour. Le plateau est légèrement ascendant depuis février, mais ne décolle pas comme annoncé. Parmi les 20 départements placés sous surveillance, dix seulement ont un taux d’incidence qui augmente. Pour sept d'entre eux, il est stable, et pour les trois autres, il baisse. D'autres facteurs que les variants C’est en Moselle que les variants sud-africains et brésiliens sont les plus virulents. Ils concentrent plus de 60% de malades. Pourtant, le nombre de cas positifs y est en légère baisse. Tout l’inverse de Dunkerque (Nord), où la forte présence du variant britannique coïncide avec une hausse rapide du nombre de cas. Un contraste qui prouve que les variants n'expliquent pas tout.","date":"2021-03-03T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","X.Roman","J.-C.Batteria","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-de-fortes-disparites-geographiques_4318695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : un retour à “une vie plus normale” pour la mi-avril ?","description":"Le porte-parole du gouvernement Gabriel Attal a esquissé une nouvelle lueur d’espoir pour la première fois mercredi 3 mars. “Pour la première fois depuis des mois maintenant, le retour à une vie plus normale est en vue. Il s'agit d’un horizon de plus en plus proche. Peut-être, nous l'espérons, dès la mi-avril”, a-t-il déclaré lors d’une conférence de presse. Un pass sanitaire Concrètement, à quoi pourrait ressembler ce possible retour à une \"vie plus normale\" ? Mercredi 3 mars, en fin d'après-midi, un protocole de réouverture était examiné lors d’une réunion autour d’Emmanuel Macron, avec cette solution : le pass sanitaire. L’idée est celle d’une application sur le modèle de TousAntiCovid, pour rassembler tests PCR négatifs, attestations et autres certificats de vaccinations. Ces documents pourraient être nécessaires pour accéder aux salles de sport par exemple, ou encore aux bars et restaurants.","date":"2021-03-03T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Neny","F.Mazoyer","J.Boudier","T.Breton","A.Agbo","L.Crouzillac","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-un-retour-a-une-vie-plus-normale-pour-la-mi-avril_4318659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les soignants pourraient-ils être contraints de se faire vacciner ?","description":"De nombreux soignants ne se font pas vacciner contre le Covid-19. Au sein des hôpitaux de Paris, seulement 36% du personnel médical a reçu sa première dose, au 1er mars. Certains médecins voudraient imposer la vaccination pour les professionnels de santé. \"Il est vraiment important d’augmenter le pourcentage de personnels soignants vaccinés, parce qu’on a beaucoup de cas nosocomiaux\", c’est-à-dire de cas de Covid-19 contractés au sein même de l’hôpital, explique le professeur Jean-François Timsit, chef du service réanimation à l’hôpital Bichat, à Paris. Convaincre plutôt que contraindre L’AP-HP compte 1 262 cas potentiels d’infections par le virus dans les hôpitaux de Paris depuis juillet dernier. Vacciner les soignants réduirait ce risque. Le Code de la santé prévoit des vaccins obligatoires pour les personnels de santé, comme le trio Diphtérie-Tétanos-Polio et l’Hépatite B. Mais le gouvernement a rejeté l’obligation pour le vaccin Covid-19. L’association des directeurs d’Ehpad estime qu’il faut mieux convaincre que contraindre.","date":"2021-03-03T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["F.Prabonnaud","A.Sangouard","J-A.Balcells","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-soignants-pourraient-ils-etre-contraints-de-se-faire-vacciner_4318705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : espacer les doses pour accélérer la campagne de vaccination","description":"Espacer les deux doses du vaccin n’engendrerait pas de diminution de la protection, au contraire. \"C’est ce que montrent les données publiées par les Britanniques, qui ont quand même vacciné plus de sept millions de personnes au moment de cette étude, explique Damien Mascret sur le plateau du 20 heures de France 2. On s’aperçoit qu’on peut élargir jusqu’à 42 jours l’attente de la deuxième dose du vaccin Pfizer.\" \"La meilleure stratégie\" \"Plus on attend pour faire la deuxième dose, et plus c’est efficace, poursuit le médecin et journaliste. Si on l’administre autour du 21ème jour, ce que l’on fait en France actuellement, on a une efficacité de 54 %. Si on attend la sixième semaine, on a une efficacité qui ne diminue pas mais qui est meilleure puisqu’on attend 64 %.\" \"Les experts de la Haute Autorité de santé avaient bien raison, c’était bien la meilleure stratégie\", conclut-il.","date":"2021-03-03T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-espacer-les-doses-pour-accelerer-la-campagne-de-vaccination_4318703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : débuts poussifs pour la vaccination en entreprise","description":"Dans le centre de la médecine du travail de Saint-Quentin (Aisne), Géraldine Delsaux est l’une des premières salariées à se faire vacciner. Âgée de 57 ans, elle souffre d’une maladie pulmonaire. \"Je suis à l’accueil, je reçois le public, les clients… C’était un stress permanent. Ça permet de souffler un peu\", exprime-t-elle, soulagée. Casse-tête pour les médecins du travail L’organisation reste cependant délicate pour les médecins du travail. Dans le centre, les salariés ne peuvent pas se croiser, ni occuper la même salle d’attente, au nom du secret médical. Autre problème, le tri des patients. Sur les 90 salariés inscrits, seuls 60 peuvent pour l’heure bénéficier du vaccin. \"Il y a plein de déçus pour l’instant\", raconte le Dr. Céline Lamy-Zaluski. Pour l’heure, seuls 300 médecins du travail, contre les 4 000 que comptent la France, ont demandé à vacciner.","date":"2021-03-03T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["P.-L. Monnier","P. Montels","J.-M. Perroux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-debuts-poussifs-pour-la-vaccination-en-entreprise_4318709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : des primes pour les salariés de PSA, malgré la crise","description":"La bonne nouvelle est tombée mercredi 3 mars au matin. Malgré la crise sanitaire et des ventes de voitures en chute libre, Stellantis, le nouveau PSA, va verser une prime d'intéressement d’au moins 3 000 euros brut à chaque employé. Ils se montrent plutôt satisfaits. \"C’est une bonne nouvelle ! C’est toujours mieux que rien, ça ne se refuse pas, mais bon, on aurait espéré un peu plus\", avoue un employé. \"Je pense que ça sera réinvesti dans les vacances\", ajoute une autre, avant d’assurer qu’il s’agit d’une “très très bonne nouvelle”. Deux milliards d’euros de bénéfices 50 000 employés de l’entreprise sont concernés en France. Contrairement à ses concurrents plombés par la crise, le constructeur tricolore a gagné de l’argent. Si les ventes de voitures ont baissé de 27,8 % cette année, il enregistre plus de deux milliards d’euros de bénéfices. PSA a su miser sur des véhicules haut de gamme comme les SUV, avec plus de marge.","date":"2021-03-03T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["G. De Florival","A.-C. Le Sann","A. Dupont","R. Mathé","A. Bouville","N. Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/automobile-des-primes-pour-les-salaries-de-psa-malgre-la-crise_4318711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chômeurs de La Poste : des mois sans indemnités","description":"Quand un salarié termine un contrat à La Poste, ce n’est pas vers Pôle Emploi qu’il doit se tourner. Comme certains employeurs publics, La Poste a recours à l’auto-assurance chômage : c’est elle qui doit verser les indemnités à ses anciens salariés. Mais ça ne passe pas toujours comme une lettre à La Poste. En région parisienne, Pierre Lauret, 27 ans, ne peut plus payer son loyer, son téléphone ni son électricité. Ces derniers temps, c’est un ami qui lui donne de l’argent pour ses courses alimentaires. \"Signer à La Poste, c’était la plus grosse erreur de ma vie. A cause d’eux je suis dans une situation dans laquelle je ne me suis jamais retrouvé.\" Dossier complet un jour, incomplet le lendemain Il a terminé son contrat d’apprentissage à la Direction des achats de La Poste il y a 6 mois. Depuis il est au chômage, et l’entreprise aurait dû lui verser plus de 1000 euros d’allocations par mois. Mais rien ne s’est passé comme prévu. Il a bien reçu une bonne nouvelle par courriel le 18 novembre : “après étude de votre dossier, nous vous informons qu’il est complet”, lui écrit alors le service chômage de La Poste. Mais le lendemain, 19 novembre, un courrier lui réclame deux \"pièces manquantes\". A plusieurs reprises, il doit compléter son dossier par de nouveaux documents, qui selon lui n’étaient pas demandés au départ. Cela fait maintenant 6 mois qu’il est sans travail et sans ressources, et quand il cherche à se renseigner sur l’avancement de son dossier, la plateforme téléphonique dédiée ne répond pas. Je me dis que leur but c’est de décourager. Qu’on se décourage, qu’on retrouve un travail et qu’on se dise ‘tant pis je n’ai pas été indemnisé, mais ça ne vaut pas le coup de se prendre la tête avec ça’. Pierre Lauret à France 2 A Grenoble, le syndicat Sud-PTT a repéré depuis la crise sanitaire une explosion du nombre de chômeurs qui attendent le versement de leurs indemnités. Les témoignages d’anciens postiers en détresse financière arrivent chaque jour. “J’ai une famille de 4 enfants et la situation est très critique,” témoigne l’une. \"Mes moyens de paiement sont bloqués, je suis désarmé, je ne sais plus quoi faire face à cette situation,” se confie un autre. \"500 à 600 dossiers\" \"Depuis le mois d’août, on reçoit entre cinq et dix appels par jour,\" décompte François Marchive de Sud-PTT Isère-Savoie. \"On a centralisé 500 à 600 dossiers, c’est le sommet de l’iceberg sûrement.\" Quels sont les montants en jeu ? Interrogée, La Poste ne les communique pas, mais reconnait des difficultés en 2020. “Consciente des situations difficiles que ces retards ont entraînées, La Poste a renforcé son dispositif. Aujourd’hui, chaque dossier est examiné en 24 heures et tous les dossiers reçus en 2020 ont été pris en charge,” a-t-elle répondu par courriel. Des dossiers “examinés” et “pris en charge”, mais pas forcément réglés, ni des chômeurs tous indemnisés pour le moment. Parmi nos sources : La Poste Site web de SUD PTT Isère-Savoie “Des mois sans indemnité et personne pour vous répondre : le parcours du combattant des chômeurs de La Poste” sur Bastamag Groupe Facebook “Les victimes du système chômage de La Poste” Code du Travail : article L5424-1 et suivants. Liste non exhaustive.","date":"2021-03-03T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/video-chomeurs-de-la-poste-des-mois-sans-indemnites_4318639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immobilier : quand les bureaux se transforment en logement","description":"Dans les quartiers d’affaires parisiens de la capitale, des centaines de bureaux occupent les immeubles haussmanniens. Certains d’entre eux sont vides. C’est le cas d’un immeuble de six étages, racheté en janvier par Joachim Azan, président et fondateur de Novaxia. Il va y créer plusieurs appartements. Selon une étude, la généralisation du télétravail pourrait libérer, à l’horizon 2030, 11 millions de mètres carrés de bureau, en Île-de-France, soit 20% du parc dans la région. La mairie de Paris investit Certains bureaux vacants ont déjà été réhabilités en logement. C’est le cas de l’appartement de Ahmed Bouayoun. Depuis deux ans, pour 1 100 euros par mois, il vit avec sa femme et ses deux enfants dans un duplex de 100 m2 au coeur de Paris. Un logement social, rénové et loué par la mairie de Paris. Le recyclage de bureaux en logements est accéléré par la crise sanitaire. Prochainement, une partie du siège de l’APHP, ou encore les anciens locaux du ministère de la Défense seront habités.","date":"2021-03-03T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["L. Audebert","F. Badaire","C. Cournede","C. Pary","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-quand-les-bureaux-se-transforment-en-logement_4318715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photographe agressé à Reims : un suspect mis en examen","description":"Placé en coma artificiel, Christian Lantenois est toujours entre la vie et la mort, mercredi 3 mars. Le photographe de 65 ans souffre d’un traumatisme crânien très sévère. Il avait été violemment agressé à Reims (Marne). Un premier suspect a été arrêté. Il a été mis en examen mercredi 3 mars pour tentative de meurtre aggravée. Il est âgé de 21 ans. De nationalité algérienne, il est installé à Reims depuis trois ans. Il a été condamné à huit reprises entre 2018 et 2019, notamment pour vol et usage de stupéfiants. Un deuxième suspect L’auteur présumé a pour l’heure choisi de garder le silence. Il est 15 heures samedi, quand Christian Lantenois arrive dans le quartier de la Croix Rouge à Reims. Deux bandes de jeunes sont sur le point de s’affronter, selon les premiers éléments de l'enquête. Le photographe saisit son appareil photo. Il est repéré par l’un des groupes. Le passage à tabac dure 57 longues secondes. Selon le procureur, le photographe a été agressé parce qu’il était journaliste. Un second suspect est toujours recherché.","date":"2021-03-03T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["A.-C.Poignard","R.Nowicki","L.Laborie","F.Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/grand-est/marne/reims/photographe-agresse-a-reims-un-suspect-mis-en-examen_4318719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme de la justice : vers une captation des procès","description":"C’est l’un des points phares de la réforme de la justice, menée par Eric Dupond-Moretti : la captation et la diffusion des procès. Une visée pédagogique, pour le Garde des Sceaux, qui veut réconcilier les Français avec la justice. Selon un sondage, 45 % des Français ne feraient pas confiance au système judiciaire. Filmer les procès serait aussi une garantie supplémentaire pour certains avocats, dont Jérémie Assous. Il explique : \"C'est un peu la même logique que filmer l’ensemble des auditions durant une garde à vue, ça évitera toute contestation\". Une pratique légalisée en Écosse depuis 1991 Le syndicat de la magistrature est également favorable à une médiatisation de la justice du quotidien, mais à certaines conditions. \"Il faut absolument que les personnes qui participent à ce procès consentent à être filmées, insiste Sarah Massoud, secrétaire générale de l’organisation. (…) Il faut aussi informer les gens des risques potentiels à une telle diffusion.\" En Europe, peu de pays autorisent la captation des procès. L’Écosse a fait ce choix depuis 1991.","date":"2021-03-03T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["N. Perez","C. Le Goff","P. Caron","A. Zouiouèche","F. Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/reforme-de-la-justice-vers-une-captation-des-proces_4318667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Guerre d’Algérie : la France reconnait l’assassinat d’Ali Boumendjel","description":"Officiellement, Ali Boumendjel s'était suicidé. Emmanuel Macron a annoncé, mardi 2 mars, reconnaître l’assassinat de cet avocat du FLN, le Front de libération nationale, par l'armée française. \"Au coeur de la Bataille d’Alger, il fut arrêté par l’armée française, placé au secret, torturé puis assassiné le 23 mars 1957\", indique le communiqué de l'Élysée. Un peu plus tôt dans la journée, Emmanuel Macron avait reçu les petits-enfants d’Ali Boumendjel pour leur annoncer lui-même cette reconnaissance. \"Tant que ce n'était pas arrivé, c'est un peuple, des peuples, qui étaient torturés encore', indique Mehdi Ali Boumendjel, son petit-fils. Un acte avoué il y a vingt ans Au début des années 2000, le général Paul Aussaresses, ancien patron des services de renseignement à Alger, avait pourtant reconnu avoir ordonné l’exécution d’Ali Boumendjel. Les faits ont beau être établis et désormais reconnus, ils suscitent de la colère à l'extrême droite. \"Alors que le communautarisme et l’islamisme progressent et se nourrissent de nos faiblesses, Macron continue d’envoyer des signaux désastreux de repentance, de division et de haine de soi...\", a ainsi écrit Marine Le Pen sur Twitter. Cette reconnaissance faisait partie des gestes préconisés par l’historien Benjamin Stora, dans un rapport remis à Emmanuel Macron en janvier dernier.","date":"2021-03-03T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["J. Wittenberg","A. Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/guerre-dalgerie-la-france-reconnait-lassassinat-dali-boumendjel_4318673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : Levigliani, le village qui partage tout","description":"Niché dans les montagnes de Toscane (Italie), le village de Levigliani fait figure de résistant en Italie, et protège jalousement sa carrière de marbre. Elle permet au village de 350 habitants de vivre quasiment en autarcie depuis deux siècles et de conserver ses commerces et sa population, souvent disparus dans les communes voisines. La coopérative finance une supérette Le trésor du village est perché à 1 300 mètres d'altitude : une carrière rachetée dans les années 1950 à une entreprise privée, par les habitants réunis en coopérative. La carrière emploie 30 salariés qui doivent tous résider dans le village pour le faire vivre. Les bénéfices générés par l’exploitation du marbre, sont obligatoirement réinvestis dans le village, notamment dans la supérette locale. Une supérette sous perfusion qui symbolise à elle seule la philosophie du village. La coopérative finance aussi le ramassage scolaire, des infrastructures, un restaurant et la rénovation de maisons.","date":"2021-03-03T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["V. Lerouge","L. Tositti","A. Le Naour"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/italie-levigliani-le-village-qui-partage-tout_4318723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Biodiversité : à la découverte de la Forêt d'Orient et de ses espèces protégées","description":"Trois grands lacs, une forêt de chênes, 25 000 hectares de vie sauvage… À seulement deux heures de Paris, le Parc naturel régional de la Forêt d’Orient abrite et protège des espèces animales devenues rares. Dans ce parc ouvert au public, leur tranquillité doit être respectée. Des observatoires sont installés. \"C’est pour pouvoir concentrer l’éventuelle fréquentation du public, pour pouvoir permettre au public d’observer la faune sauvage\", explique Thierry Tournebize, directeur adjoint du Parc naturel. Objectif : rester à distance de la faune sauvage. Une vie en semi-liberté Pour quelques euros, il est possible d’emprunter un chemin et de s’approcher plus proche de certains animaux, comme les élans. On y retrouve aussi des bisons d’Europe, une espèce exterminée par l’homme il y a cent ans. \"Comme tous les animaux qu’on a à l’espace faune, ils vivent en semi-liberté (…). On les complémente l’hiver, mais le restant de l’année, à 70 % du temps, ils se nourrissent naturellement et se débrouillent.\"","date":"2021-03-03T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":["J. Vitaline","J.-M. Mier","N. Sadok","S. Lacombe","Images Drone : Alexandre Zirn / Studio OG"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-a-la-decouverte-de-la-foret-d-orient-et-de-ses-especes-protegees_4318721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-3-mars-2021_4292423.html","containsWordGlobalWarming":false,"media":"France 2"}
