{"title":"Affaire Fillon : il n'y aura pas de classement sans suite","description":"L'affaire Fillon ne sera pas classée. Le Parquet national financier a d'ores et déjà pris cette décision. Fait rarissime, il publie même un communiqué. \"Les nombreux éléments déjà recueillis ne permettent pas d'envisager, en l'état, un classement sans suite de la procédure\". Son entourage le soutient toujours L'enquête va donc se poursuivre, un coup dur pour le candidat de la droite, qui a réagi rapidement dans une interview au Figaro. \"Cela n'entame en rien ma détermination\", a-t-il dit. Et ce jeudi soir, l'entourage du candidat LR à la présidentielle riposte sur le terrain politique. \"Les événements d'aujourd'hui ne remettent pas en cause le soutien que nous lui apportons\", explique François Baroin. Sur le plan judiciaire, il reste donc deux scénarios : une citation directe ou l'ouverture d'une information judiciaire avec nomination d'un juge d'instruction.","date":"2017-02-16T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/affaire-fillon-il-n-y-aura-pas-de-classement-sans-suite_2063227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Affaire Fillon : le candidat va-t-il être jugé ?","description":"L'affaire Fillon ne sera pas classée. Le Parquet national financier (PNF) a d'ores et déjà pris cette décision, ce jeudi 16 février. Le candidat LR peut-il maintenant être mis en examen et jugé ? \"C'est peu probable, voire quasi impossible\", explique Dominique Verdeilhan, devant le Parquet national financier à Paris. L'impossible procès en urgence Juridiquement, l'enquête peut s'accélérer dans les jours qui viennent, mais au niveau du timing, c'est serré : \"Il y a une date butoir qui est le 17 mars, c'est la date de clôture des candidatures au Conseil constitutionnel\", poursuit le journaliste. \"Du coup, on voit mal comment dans le mois qui vient, si un juge était saisi, il pourrait convoquer François Fillon pour une éventuelle mise en examen. On voit mal aussi comment la justice pourrait organiser un procès en urgence\", ajoute le journaliste.","date":"2017-02-16T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/affaire-fillon-le-candidat-va-t-il-etre-juge_2063245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Europe : se protéger de la Chine","description":"C'est un cri d'alarme rare de trois ministres de l'Économie, ceux de la France, de l'Allemagne et de l'Italie. Dans un courrier commun envoyé à la Commission européenne, ils déplorent que \"ces dernières années, des investisseurs non européens ont pris le contrôle d'un nombre croissant d'entreprises européennes détenant des technologies clés pour des raisons stratégiques\". La Chine, deuxième partenaire commercial de l'UE En Allemagne, c'est le rachat par la Chine de Kuka, le fleuron des robots industriels, qui a déclenché la colère du gouvernement, il y a quatre mois. \"Il va de soi que n'importe quelle idée ou outil pour faire face à ces nouveaux défis doit être compatible avec les traités européens et nos engagements internationaux\", explique Daniel Rosario, porte-parole de la Commission européenne. L'Union européenne marche sur des oeufs, car personne ne cherche vraiment à se fâcher avec la Chine, deuxième partenaire commercial de l'UE.","date":"2017-02-16T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-radio/en-direct-de-l-europe/europe-se-proteger-de-la-chine_2063243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Europe : les Chinois rachètent-ils massivement nos entreprises ?","description":"Selon Laurent Desbonnets, les rachats d'entreprises européennes par la Chine \"s'envolent\". \"80 milliards d'euros d'investissements chinois en Europe l'an dernier ; +200% sur un an. Rien qu'en 2016, les Chinois ont racheté ou investi dans 309 entreprises européennes.\" Le journaliste évoque des exemples, \"certains dans des secteurs très stratégiques, sensibles, comme l'aéroport de Toulouse-Blagnac, d'autres un peu moins comme Marionnaud ou le Club Med\". La France peut réagir Le journaliste ajoute qu'au \"niveau européen, rien n'est prévu\" pour contrer ces rachats, \"mais les États peuvent se protéger\". Il précise : \"En France, le gouvernement peut mettre son véto au rachat d'entreprises par des étrangers dans des secteurs stratégiques, précisément la sécurité, la gestion de l'eau, la santé, l'énergie, les transports ou les communications.\"","date":"2017-02-16T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/commerce/investissements-chinois-en-france/europe-les-chinois-rachetent-ils-massivement-nos-entreprises_2063239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alstom : qui va payer les TGV ?","description":"Qui va payer les 15 TGV pour sauver Alstom Belfort ? Au final, et ce n'est pas ce qui était prévu, ce sera le contribuable. Voilà pourquoi : en octobre, l'usine menace de fermer. L'État décide en catastrophe d'acheter des TGV et de les faire rouler sur une ligne régionale. Une idée décriée. Aujourd'hui, le gouvernement change de stratégie : les trains seront achetés par la SNCF et rouleront bien à grande vitesse sur la nouvelle ligne Bordeaux-Paris. La SNCF va renforcer sa compétitivité Facture pour le groupe : 415 millions d'euros. Mais l'État va faire un geste : alléger une taxe sur les trains régionaux. Économie pour la SNCF : 420 millions d'euros sur cinq ans. Un manque à gagner pour les finances de l'État, et donc pour le contribuable, mais une bonne opération pour la SNCF : \"Cette solution va permettre à la SNCF de dégager des moyens financiers supplémentaires et de renforcer la compétitivité de son offre TGV\", a-t-elle expliqué dans un communiqué. Les 15 rames doivent être livrées en 2019, et 2020.","date":"2017-02-16T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/alstom/alstom-qui-va-payer-les-tgv_2063229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Steve Bannon : qui est le nouveau conseiller stratégique de Donald Trump ?","description":"Il a longtemps milité contre la corruption et l'utilisation de l'argent public. C'est en fait une façade vertueuse derrière laquelle se cache aussi un défenseur de la race blanche. \"Nous ne sommes pas nés homophobes et racistes, mais il faut que vous sachiez que nous, on sait ce qui fait la grandeur de l'Amérique\", explique Steve Bannon, le nouveau conseiller stratégique de Donald Trump. Un accès direct au bureau du président Avant de rejoindre Donald Trump, Steve Bannon a été directeur d'un site d'extrême droite qu'il a fondé et qu'il veut lancer en France. Accusé d'antisémitisme et de misogynie, le nouveau stratège en chef de la Maison-Blanche inquiète : il a été qualifié d'homme le plus dangereux du pays. Il aura un accès direct et permanent au bureau du président.","date":"2017-02-16T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/steve-bannon-qui-est-le-nouveau-conseiller-strategique-de-donald-trump_2063253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emmanuel Macron : polémique sur la colonisation","description":"Emmanuel Macron a-t-il commis un faux pas ? Avec son déplacement en Algérie, il voulait asseoir sa stature présidentielle, il a surtout créé une polémique en France. Lors d'une interview à une chaine de télévision algérienne, une phrase a choqué : \"La colonisation fait partie de l'Histoire française, c'est un crime, c'est un crime contre l'Humanité, c'est une vraie barbarie.\" La colonisation en Algérie est un sujet sensible. La droite et l'extrême droite s'empressent de réagir. Contre-attaque sur internet Pour François Fillon, \"Cette détestation de notre Histoire, cette repentance permanente est indigne d'un candidat à la présidence de la République.\" Florian Philippot, lui, estime que \"ces propos sont irresponsables de la part d'un candidat à la présidence de la République parce qu'il n'y a pas pire insulte contre la France que crime contre l'Humanité\". Ce jeudi après-midi, Emmanuel Macron contre-attaque dans une vidéo publiée sur internet. Le décor se veut solennel, et sa réaction est ferme. Durant quatre minutes, le candidat persiste et signe en affirmant avoir tenu un discours de vérité.","date":"2017-02-16T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-polemique-sur-la-colonisation_2063261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Histoire : faut-il enseigner un roman national ?","description":"François Fillon président, il promet de refaire l'Histoire. Il pense que les Français en ont besoin. Il veut demander à des Académiciens de réécrire les programmes d'Histoire en France. \"Avec l'idée de les concevoir comme un récit national\", précise-t-il. Des histoires voulues par les politiques Ce qu'il entend par \"récit national\", c'est Clovis, premier roi baptisé, c'est Jeanne d'Arc qui repousse les Anglais, c'est Louis XIV ou encore Napoléon Bonaparte et son épopée conquérante. C'est une histoire faite d'hommes et de femmes dont le destin aurait forgé l'identité de la France. Mais cette Histoire-là, des historiens veulent pouvoir en discuter. Car l'Histoire est une science et certains de ces épisodes sont des légendes voulues par les pouvoirs politiques. Exemple avec la colonisation.","date":"2017-02-16T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ump/histoire-faut-il-enseigner-un-roman-national_2063247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Noix de cajou : enquête sur un commerce lucratif","description":"En quelques années, elles ont grillé la politesse aux pistaches et noisettes. Les noix de cajou sont au coeur d'un incroyable commerce mondial : elles sont récoltées en Afrique, transformées en Amérique, et consommées en Europe, où la demande est en hausse de 50% depuis 2010. L'enquête commence en Côte d'Ivoire, premier producteur mondial de noix de cajou en 2016, avec plus de 725 000 tonnes récoltées. Une demande en forte augmentation À 400 km d'Abidjan, il y a la région de Katiola. C'est là que les agriculteurs cultivent ce drôle de fruit. Rose et son neveu ont préféré cette culture au coton, car cela demande moins de travail et cela rapporte autant. Cette année, ils espèrent ramasser 600 kilos. \"Au début, les gens achetaient le kilo à 300 francs\" explique Traore Honantchi, cultivateur d'anacardier. \"Mais au fur et à mesure qu'on avance, le prix commence à augmenter, quand la demande augmente\". En Côte d'Ivoire, le travail s'arrête là. Faute d'installations pour la transformer.","date":"2017-02-16T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/noix-de-cajou-enquete-sur-un-commerce-lucratif_2063251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Bulgarie : Bansko, station de ski la moins chère d'Europe","description":"Bienvenue sur les pistes de ski de Bulgarie, à trois heures de Paris en avion. Bansko, c'est la station de ski la moins chère d'Europe. Nichée dans le massif du Pirin, la petite station s'est imposée depuis quelques années comme la nouvelle destination des touristes européens. Avec un avantage : elle est deux fois moins chère que ses concurrentes françaises. 10 euros la paire de skis Un couple de Français vivant à Sofia explique être conquis par la neige de la petite station. Ils n'envisagent même pas d'aller skier dans les Alpes françaises. Pour séduire les touristes, la station affiche des prix défiant toute concurrence : 10 euros par jour pour la location de skis, 25 euros pour le forfait. Dans les Alpes, il faut compter le double, voire le triple. Et ce n'est pas tout, les locations d'appartements aussi sont moins chères.","date":"2017-02-16T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/bulgarie-bansko-station-de-ski-la-moins-chere-d-europe_2063255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-16-fevrier-2017_2055367.html","containsWordGlobalWarming":false,"media":"France 2"}
