{"title":"Brexit : l'Union européenne se prépare à des négociations complexes","description":"En plus de soixante ans de construction européenne, c'est la première fois qu'un pays membre quitte le navire. Une période difficile s'annonce pour Bruxelles.\"Personne n'avait le cœur à la fête ici, hier, car la période n'est pas très réjouissante\", raconte Valéry Lerouge en direct de Bruxelles, en Belgique, au lendemain de la rupture officielle entre le Royaume-Uni et l'Union européenne. Les pays membres vont en effet devoir relever de nombreux défis. \"D'abord, il va falloir négocier âprement la future relation entre le Royaume-Uni et l'Union européenne à 27 : des milliers d'accords à réécrire dans tous les secteurs. Boris Johnson entend le faire d'ici la fin de l'année. Rien de moins sûr, selon les diplomates ici\", détaille le journaliste de France 2. Comment financer les nouvelles priorités de la Commission européenne \"Et puis, les 27 vont devoir rester soudés, ils vont devoir étouffer les velléités de certains qui seraient peut-être tentés de suivre le Royaume-Uni. Et ils vont devoir régler d'abord un problème d'argent, car en quittant le navire, Londres prive l'Union européenne de 13 milliards d'euros par an. Il va falloir décider ce sur quoi on rogne et comment on finance les nouvelles priorités de la Commission européenne. Autant dire que les négociations s'annoncent complexes et ardues au sein même des 27\", conclut Valéry Lerouge.","date":"2020-02-01T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-l-union-europeenne-se-prepare-a-des-negociations-complexes_3808561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un deuxième avion va rapatrier des ressortissants français de Wuhan","description":"Un deuxième avion de rapatriement venant de Chine est attendu dimanche 2 février, à Istres (Bouches-du-Rhône).Alors que les premiers rapatriés de Wuhan en Chine viennent de passer leur première nuit dans un centre de vacances à Carry-le-Rouet, dans les Bouches-du-Rhône, un nouvel avion est attendu dès le dimanche 2 février. \"Un deuxième avion devrait bien atterrir à Istres, en provenance de Chine, avec à l'intérieur soit des Français qui ont eu des regrets de ne pas être montés à l'intérieur du premier avion, soit des Français qui étaient restés bloqués pour des problèmes administratifs\", détaille le journaliste Josselin Debraux. Des ressortissants polonais, danois et croates dans l'avion Vont-ils être installés en quarantaine dans le centre de vacances de Carry-le-Rouet ? \"Nous ne savons pas pour l'instant. Ce qui est sûr c'est qu'à l'intérieur de ce centre, il reste encore une cinquantaine de places disponibles. La deuxième information de cette matinée, c'est qu'à l'intérieur de l'avion qui devrait atterrir demain à Istres, il y aura des ressortissants du Danemark, de Pologne, mais aussi de Croatie. Ces personnes devraient bien atterrir à Istres, mais on ne sait pas encore comment elles seront ensuite rapatriées dans leur propre pays\", rapporte le journaliste. Un numéro vert est accessible pour les questions non-médicales liées au coronavirus : le 0 800 130 000. En cas de symptômes, et dans ce cas uniquement, vous pourrez vous tourner vers le 15.","date":"2020-02-01T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-deuxieme-avion-va-rapatrier-des-ressortissants-francais-de-wuhan_3808575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Littérature : mort de la \"reine du suspense\", Mary Higgins Clark","description":"Mary Higgins Clark est décédée à 92 ans, après quarante-six ans d'écriture. L'écrivaine américaine a vendu 150 millions d'exemplaires de ses nombreux romans.Ancienne hôtesse de l'air, Mary Higgins Clark s'était mise à écrire un peu par hasard, pour arrondir ses fins de mois. Après quarante-six années à écrire, l'auteure américaine est morte à 92 ans. \"Son premier thriller, La Maison du guet, récit d'une mère qui a assassiné ses deux enfants, a été tout de suite un succès. Depuis, qui n'a pas frissonné en se plongeant dans les intrigues criminelles troussées par cette femme toujours tirée à quatre épingles dans sa petite maison du bord de mer ?\", décrit Pascale Deschamps sur le plateau du 13 Heures. Les secrets de la \"reine du suspense\" Mary Higgins Clark écrivait 20 pages par jour, elle a sorti 30 romans, et en a vendu 150 millions. La \"reine du suspense\" livrait ses secrets en 1997 : \"Pour écrire un bon livre, il faut d'abord une bonne histoire et puis aussi une héroïne. En général, les miennes sont jeunes, elles ont un job, et leur début de carrière va être remis en question à cause d'un événement horrible. Après le tout est de tenir le rythme\".","date":"2020-02-01T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/roman/litterature-mort-de-la-reine-du-suspense-mary-higgins-clark_3808595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Prix de l'énergie, transports, Livret A : quels changements au 1er février ?","description":"Le 1er février apporte son lot de changements pour votre porte-monnaie. La journaliste Dorothée Lachau fait le point sur ces évolutions sur le plateau du 13 Heures.Le prix de l'électricité est en hausse en février. En effet, les tarifs réglementés augmentent de 2,4% pour les particuliers et les petites entreprises. \"La commission de régulation de l'énergie a fait le calcul : ça revient à une hausse de 21 euros par an en moyenne pour 25 millions de foyers\", détaille Dorothée Lachau. En revanche, les prix du gaz sont en baisse de 3,3% à partir du 1er février. Plus bas niveau historique pour le Livret A Autre changement : le Livret A baisse aussi. \"Le placement préféré des Français ne valait déjà plus grand-chose, mais aujourd'hui il va vous rapporter encore moins. Il passe de 0,75% à 0,5%, c'est son plus bas niveau historique\", précise la journaliste. Pour les automobilistes, les péages coûteront plus cher, en moyenne de 0,82%. Le tarif minimum des courses de taxis augmente quant à lui de 20 centimes, passant à 7,30 € partout en France. Pour les participants à l'Euromillions, le jackpot maximum passe de 190 millions d'euros à 250 millions d'euros.","date":"2020-02-01T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/prix-de-l-energie-transports-livret-a-quels-changements-au-1er-fevrier_3808577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une première nuit en quarantaine pour les rapatriés de Wuhan","description":"En France, six personnes ont été contaminées par le coronavirus 2019-nCoV et sont toujours hospitalisées. Les rapatriés de Wuhan en Chine ont passé leur première nuit en quarantaine dans un centre de vacances à Carry-le-Rouet, dans les Bouches-du-Rhône.Premier réveil en France pour les rapatriés de la région de Wuhan en Chine. 182 personnes sont en quarantaine dans un centre de vacances, avec vue sur mer, à Carry-le-Rouet (Bouches-du-Rhône). Pendant quatorze jours, chaque famille vivra dans une même chambre, tout confort. Parmi elles, un étudiant de 22 ans qui effectuait un échange d'un semestre à Wuhan. Les visites sont interdites, mais ses parents venus d'Alsace tenaient à se rendre au plus près. \"Entretien médical et prise de température\" Tous les rapatriés subissent samedi 1er février le test du coronavirus effectué par les médecins de la réserve sanitaire. \"Ils sont en train d'aller les voir chambre par chambre pour discuter avec eux, mener un entretien médical et pour la prise de température\", explique Marc Zyltman, responsable dispositif Croix-Rouge. Une étudiante française qui vit encore à Wuhan n'a pas été prévenue à temps pour être rapatriée par le premier vol. Elle espère pouvoir rentrer en France rapidement.","date":"2020-02-01T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-premiere-nuit-en-quarantaine-pour-les-rapatries-de-wuhan_3808569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Brexit : quel défi pour le Royaume-Uni après le départ ?","description":"Dans la nuit du 31 janvier au 1er février, le Royaume-Uni a officiellement quitté l'Union européenne. Au lendemain de ce moment historique, le pays a désormais un défi important à relever : trouver des accords avec Bruxelles.Le Royaume-Uni n'est plus dans l'Union européenne depuis le 1er février. Au lendemain de la nuit qui a acté officiellement cette rupture, la presse s'interroge et pose une question : \"what next ?\", ce qui se traduit par \"quoi, après ?\" \"C'est toute la question, mais vous savez, hier, sur la place du Parlement, cela peut paraître surprenant, mais les discours n'étaient pas forcément à la déconstruction européenne\", indique Arnaud Comte en direct de Londres. Une autre forme d'Europe Les partisans du Brexit réunis dans la nuit affirmaient, selon le journaliste, vouloir une autre construction européenne. \"Ces gens-là disaient nous ne sommes pas forcément des ennemis de l'Europe, mais nous voulons une autre forme d'Europe, moins dépendante de Bruxelles, avec plus de place pour la nation. C'est justement ce à quoi va s'atteler le Premier ministre, Boris Johnson, dans les prochains mois au cours des négociations\", rappelle le journaliste.","date":"2020-02-01T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-quel-defi-pour-la-grande-bretagne-apres-le-depart_3808475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Théâtre : rencontre avec David Foenkinos, l'heureux auteur de \"Dix ans après\"","description":"La dernière pièce de David Foenkinos, \"Dix ans après\", fait un carton. France 2 a rencontré l'écrivain à succès, scénariste, réalisateur et dramaturge.La pièce de théâtre de David Foenkinos, Dix ans après, raconte un triangle amoureux. Dix ans plus tôt, Yves, a piqué la femme de son meilleur ami, Pierre. Il l'invite à dîner avec une idée derrière la tête : \"j'ai décidé de la quitter en ta présence\", annonce donc Yves à Pierre. \"J'ai pu écrire des romans graves comme Charlotte, et pour moi, le théâtre, c'est vraiment lié à la comédie. J’adore passer ces moments comme ça avec le public et l'entendre rire\", raconte l'auteur. \"Les mots m'ont accompagné et sauvé\" David Foenkinos, c'est plus de dix ans de succès populaires et de prix littéraires, avec Le Mystère Henry Pick ou La Délicatesse. Un fou d'écriture depuis qu'il a découvert les livres. \"Je n'étais pas issu d'un milieu culturel. J'ai commencé à écrire à l'âge de 16 ans après une très grave maladie, j'ai été opérée du cœur, j'ai passé des mois à l'hôpital (...) Les mots, d'une certaine manière, m'ont accompagné et m'ont sauvé\", confie l'écrivain. \"Dix ans après\" Théâtre de Paris 15 rue Blanche Paris IXe 01 48 74 25 37","date":"2020-02-01T00:00:00.000Z","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/david-foenkinos/theatre-rencontre-avec-david-foenkinos_3808601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Brexit : la nuit où le Royaume-Uni a dit au revoir à l'Europe","description":"La scission a eu lieu à minuit, heure française, le 1er février, entre le Royaume-Uni et l'Union européenne. Retour sur une soirée qui marque la fin de près d'un demi-siècle d'histoire commune.Plus de trois ans et demi après le référendum, c'est un décompte pour l'histoire sur la place du Parlement, à Londres. À 23 heures, le divorce est consommé entre le Royaume-Uni et l'Union européenne. Les eurosceptiques chantent à la gloire de leur pays et célèbrent ce qui pour eux, est une libération. \"Après trois années horribles d'incertitude, maintenant, on peut enfin avancer\", se réjouit l'un d'entre eux. Boris Johnson se veut rassembleur Dans la foule aussi, venus observer ceux qu'ils n'ont pas soutenus, on trouve des Britanniques inquiets pour l'avenir. \"C'est triste de voir que notre nation prend ce chemin, on se renferme sur nous-mêmes\", regrette un homme. À quelques centaines de mètres de la place, les secondes qui scellent la sortie de l'UE s'affichent au 10 Downing Street, où Boris Johnson, le Premier ministre, se veut rassembleur. \"Mon travail est de réunir notre pays pour aller de l'avant, tous ensemble\", a-t-il déclaré.","date":"2020-02-01T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-la-nuit-ou-le-royaume-uni-a-dit-au-revoir-a-l-europe_3808479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Aveyron : un village de 300 habitants reçoit un héritage de 14 millions d'euros","description":"Le village de Montezic, dans l'Aveyron, a reçu un don de 14 millions d'euros. L'ouverture d'un testament est à l'origine de cette belle surprise pour cette commune de 300 âmes.Montézic, dans l'Aveyron, n'en revient toujours pas. Le maire de cette commune de 300 habitants a reçu une grosse surprise : les dernières volontés d'un homme d'affaires, une déclaration d'amour pour son village d'enfance. La somme est estimée à 14 millions d'euros, correspondant aux biens immobiliers que possédait ce généreux donateur, en région parisienne et sur la Côte d'Azur. \"Pour le bien des gens de Montézic\" \"C'est quelqu'un qui était généreux, discret, mais qui avait les valeurs de la vraie vie\", se rappelle Raymond Goutal, habitant du village qui a souvent croisé l'homme d'affaires. À Montézic, la nouvelle de ce legs a beaucoup étonné. Le village doit respecter certaines conditions : vendre les biens immobiliers d'ici trois ans, fleurir la tombe familiale pendant vingt ans. \"Cet argent de la vente doit être utilisé uniquement pour le bien des gens de Montézic\", explique le maire, René Lavastrou. Mais la surprise n'a pas fait changer d'avis le maire qui a décidé de ne pas se représenter aux élections de mars prochain.","date":"2020-02-01T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/aveyron-un-village-de-300-habitants-recoit-un-heritage-de-14-millions-d-euros_3808579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Brexit : la pêche interdite aux Français à Guernesey","description":"La première manifestation visible du Brexit s'observe dans le secteur de la pêche. Le gouvernement de l'île Anglo-Normande de Guernesey interdit temporairement aux pêcheurs français de s'approcher de ses côtes depuis le 1er février.La crainte était présente depuis des mois. Le 1er février, au matin, la menace est devenue réelle. Comme tous les pêcheurs bretons et normands, Franck Le Doussal a désormais l'interdiction de travailler dans une partie des eaux britanniques. Conséquence du Brexit : l'actuelle convention avec les Français est devenue caduque. En théorie, les Britanniques peuvent désormais interdire l'accès à leurs eaux territoriales. À Guernesey, une île Anglo-Normande située à 50 km des côtes françaises, cette autorisation vient d'être suspendue. Bientôt un nouveau système d'autorisation Franck Le Doussal craint pour l'avenir car il réalise un tiers de sa pêche dans ces eaux riches en poisson. \"Ça met en péril notre métier (...) j'espère qu'on trouvera toujours une cohabitation avec les Anglais\", déclare le pêcheur. Un nouveau compromis doit être défini dans la première semaine de février. En relation avec le ministère français de l'Agriculture et de la Pêche, les Anglo-Normands planchent sur un nouveau système d'autorisation.","date":"2020-02-01T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/brexit-la-peche-interdite-aux-francais-a-guernesey_3808563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
{"title":"Contes et légendes : la sombre histoire des sorcières d'Alsace","description":"À Rouffach, en Alsace, les sorcières font partie du folklore, mais derrière la petite histoire, celle d'un génocide de femmes, victimes de la fièvre inquisitrice des hommes.C'est à la tombée de la nuit, sur les hauteurs du vignoble alsacien que les habitants les auraient croisées. Une colline du Bollenberg est réputée pour être un lieu de sabbat. \"La tradition raconte que les vendredis soirs ou les samedis, les sorcières font une réunion, présidée par le diable, et au cours de laquelle, elles racontent tous les méfaits qu'elles ont commis\", explique Gérard Leser, historien-folkloriste. À Rouffach (Haut-Rhin), ces sorcières sont devenues des figures incontournables. Une période inquisitrice sombre Derrière le folklore et l'imaginaire populaire se cache une histoire bien réelle. Les sorcières étaient pourchassées, enfermées, brûlées vives, car à la fin du XVIe et au XVIIe siècle, Rouffach, comme toute l'Alsace, est prise d'une fièvre inquisitrice. Les archives de Rouffach gardent les traces de cette période sombre. En 1630, accusés de sorcellerie, un vagabond et deux femmes sont condamnés au bûcher. 175 procès sont recensés dans la ville. \"Dès qu'il y a une possibilité de se débarrasser de quelqu'un, avec la sorcellerie, on n'avait rien à prouver\", décrit Romain Siry, président de la Société d'histoire de Rouffach.","date":"2020-02-01T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/contes-et-legendes-la-sombre-histoire-des-sorcieres-d-alsace_3808583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-1-fevrier-2020_3787049.html","containsWordGlobalWarming":false}
