{"title":"Avalanche aux Deux Alpes : à Lyon, les lycéens attendent des nouvelles de leurs amis","description":"Une avalanche a fait trois morts, dont deux lycéens lyonnais ce mercredi 13 janvier aux Deux Alpes (Isère). \"C'est d'abord l'inquiétude qui règne. Il y a des amis, des proches des élèves qui se trouvaient dans ce groupe qui sont venus se réunir. Certains sont même venus allumer des bougies en signe de soutien\", rapporte Camille Guttin en direct du lycée Saint-Exupéry à Lyon (Rhône). La ministre de l'Éducation attendue \"Tous sont bouleversés, affectés, mais tous surtout attendent des nouvelles. Ils m'ont bien confirmé que c'était une classe de première, option sport, qui avait l'habitude de faire ce stage tous les ans. Et certains ont peur en fait que leurs amis fassent partie de ce groupe\", détaille la journaliste de France 2. La rectrice s'est rendue au lycée ce mercredi soir, \"avec une priorité : essayer d'identifier les familles des élèves qui se trouvaient dans ce groupe. Et puis, on vient de l'apprendre, Najat Vallaud-Belkacem devrait arriver ici vers les 21h30\", conclut Camille Guttin.","date":"2016-01-12T23:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/avalanche-aux-deux-alpes/avalanche-aux-deux-alpes-a-lyon-les-lyceens-attendent-des-nouvelles-de-leurs-amis_1267509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Europe : la Chine menace les emplois","description":"Bruxelles pourrait accorder à la Chine le statut d'économie de marché. Cela interdirait toutes mesures de protection, notamment face aux pratiques de dumping. Beaucoup craignent une nouvelle déferlante de produits chinois. Les conteneurs chinois inondent déjà tous les ports européens, mais ce n'est rien par rapport à ce qui pourrait arriver l'an prochain. Aujourd'hui, l'Europe exporte pour 165 milliards d'euros de marchandises vers la Chine, contre 302 milliards importés, et pourtant, elle fait tout pour freiner la déferlante en imposant par exemple 52 taxes punitives sur des produits hyper subventionnés et vendus en dessous de leur prix de revient. Un argument de poids Mais cette arme sera interdite si la Chine obtient le statut d'économie de marché. Plusieurs secteurs sont menacés et avec eux l'emploi. Entre 1,7 et 3,5 millions d'emplois pourraient être supprimés en Europe, 183 000 à 370 000 rien qu'en France. Les syndicats européens sont bien décidés à peser dans le débat. Mais le gouvernement chinois à un argument de poids : ses investissements en Europe qu'il menace de réduire si l'Union européenne s'entête à ne pas lui accorder le statut d'économie de marché.","date":"2016-01-12T23:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/europe-la-chine-menace-les-emplois_1267453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Avalanche dans les Alpes : une enquête a été ouverte","description":"La station des Deux Alpes (Isère) a vécu un drame mercredi 13 janvier. Trois skieurs, un adulte ukrainien et deux élèves d'un lycée lyonnais sont décédés après une avalanche sur la piste noire de Bellecombe. \"Il n'y aurait plus personne a priori sous cette avalanche. 50 secouristes étaient mobilisés avec des sondes, trois chiens d'avalanche, deux hélicoptères, dont un avec une caméra thermique [...] mais les recherches se poursuivent pour écarter toute éventualité\", raconte Étienne Prigent, envoyé spécial de France 2. Une prise de risque inconsidérée ? Le groupe de 17 élèves était encadré par deux professeurs. \"Beaucoup de questions se posent. La piste noire était fermée depuis le début de la saison par manque de neige. Il y avait des filets de protection pour éviter que quiconque puisse aller sur cette piste [...] normalement ils n'avaient pas à aller en secteur hors piste\", explique le journaliste. D'autres interrogations subsistent sur le niveau réel des jeunes et sur le respect des consignes de sécurité. \"Des auditions ont déjà débuté par la gendarmerie. Une enquête judiciaire a été ouverte\", conclut Étienne Prigent.","date":"2016-01-12T23:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/avalanche-aux-deux-alpes/avalanche-dans-les-alpes-une-enquete-a-ete-ouverte_1267499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'indemnisation du chômage va-t-elle être revue à la baisse?","description":"Le ministre des Relations avec le parlement, Jean-Marie Le Guen, a parlé d'une nécessité de se montrer courageux face à la question des allocations Pôle Emploi. \"Un peu pour des raisons financières, mais aussi pour mobiliser plus de moyens pour la formation des chômeurs, il est assez vraisemblable qu'il faut un petit peu changer les paramètres de notre assurance chômage\", a-t-il déclaré sur la chaîne Public Sénat mardi 12 janvier. Cette idée avait déjà été évoquée par Manuel Valls il y a un an. Un système trop généreux ? Aujourd'hui, un chômeur peut être indemnisé par Pôle Emploi pendant deux ans maximum, même trois pour les plus de 50 ans. Le montant de l'allocation est compris entre 57 et 75% du salaire brut. C'est trop selon le patronat qui réclame notamment une dégressivité progressive des aides. \"Cela peut inciter les demandeurs d'emploi à rentrer plus vite sur le marché du travail. Tous les pays en Europe qui ont mis en place un système incitatif, à savoir dégressif, retrouvent une mobilité au niveau du marché\", selon François Asslin, président de la CGPME. La proposition est rejetée par les syndicats alors qu'une réforme des assurances chômage doit être négociée au printemps.","date":"2016-01-12T23:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-l-indemnisation-du-chomage-va-t-elle-etre-revue-a-la-baisse_1267503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Emplois menacés par la Chine : quels sont les secteurs et produits concernés ?","description":"Bruxelles pourrait accorder à la Chine le statut d'économie de marché. Cela interdirait toutes mesures de protection, notamment face aux pratiques de dumping. Beaucoup craignent une nouvelle déferlante de produits chinois. Quels sont les secteurs et les produits directement concernés ? 90 000 emplois menacés En plateau, Laurent Desbonnets prend l'exemple d'un vélo assemblé en France, vendu 300 euros, \"c'est moins cher que ses concurrents vélos chinois puisqu’eux sont taxés par Bruxelles à 48,5%. Si cette taxe disparaît, le vélo chinois ne coûtera plus que 202 euros, l'usine française ne sera plus compétitive\". Autre exemple : \"Un meuble. En France, il coûte 50 euros, taxe pour son équivalent chinois 41,5%. Sans la taxe, le meuble chinois ne coûte plus que 35 euros. Conséquence pour ce secteur, ce sont plus de 90 000 emplois qui sont menacés dans toute l'Europe\", explique le journaliste de France 2.","date":"2016-01-12T23:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/emplois-menaces-par-la-chine-quels-sont-les-secteurs-et-produits-concernes_1267523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"\"Je veux que l'enquête continue\", réclame Laurence Cornara, la veuve du chef d'entreprise tué par Yassin Salhi","description":"Laurence Cornara reçoit l'équipe de France 2 dans les locaux de l'entreprise fondée par son mari. Cette femme digne et profondément marquée a repris la société avec son fils dès le lendemain de l'assassinat de son époux, le 26 juin 2015. \"Je suis arrivée ici, j'ai trouvé ça bizarre, j'ai trouvé sa sacoche, ses clés, donc j'ai appelé la gendarmerie\", raconte-t-elle. Elle a finalement appris la terrible nouvelle par François Hollande quelques heures plus tard. \"C'est l'incompréhension et, mon Dieu, c'est surtout les circonstances, la façon dont ça a été fait [...], c'était de l'acharnement, de la barbarie\", explique Laurence Cornara, en larmes. Un besoin de justice Hervé Cornara avait été décapité et sa tête accrochée sur les grilles d'une usine dans une mise en scène macabre. L'auteur des faits, Yassin Salhi, était un de ses employés. Dans la région, l'émotion avait été immense, six mois après les attentats de janvier. \"On a vécu tout ça [...], mais on ne pense pas que ça va nous toucher nous\", analyse Laurence Cornara. Elle affirme qu'elle n'avait rien remarqué dans le comportement du salarié. \"Je ne vais pas dire maintenant qu'il me semblait bizarre, ce n’est pas le cas. Je ne veux pas faire d'amalgame, j'ai des amis qui sont musulmans\", ajoute-t-elle. Yassin Salhi s'est depuis suicidé en prison, ce que regrette la veuve. \"Il a tout détruit, détruit notre vie [...], je veux que l'enquête continue, mon fils avait besoin de ça aussi, de confrontation\", explique-t-elle. La famille d'Hervé Cornara souhaite que les investigations aillent jusqu'au bout dans ce dossier, afin de savoir s'il y a eu d'éventuels commanditaires.","date":"2016-01-12T23:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dans-l-isere/la-veuve-du-chef-d-entreprise-tue-par-yassine-salhi-temoigne_1267459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Sacs : tissu, papier ou bioplastique, quelle est la meilleure solution ?","description":"Bientôt, les sacs plastiques devront être supprimés des rayons de fruits et légumes notamment. Fins et transparents, mais très polluants, les Français en consomment des milliards chaque année. Par quoi seront-ils remplacés ? Sacs en tissu, en bioplastique ou en papier, quels sont leurs avantages et inconvénients ? Avantages et inconvénients \"L'intérêt du papier, c'est un matériau rigide\", explique David Schisler, président de Schisler. Cependant les sacs en papier sont deux fois plus cher que les sacs en plastique et sont perméables. Côté plus, ils sont de plus en plus solides et recyclables. Solides et recyclables, c'est aussi les qualités des sacs en tissu. Mais pour le moment, il n'y a plus qu'un seul fabricant qui produit pour la grande distribution en France. De plus, pour fabriquer ces sacs, il faut faire le tour du monde. Ils sont vendus 1,5 fois plus cher que les sacs en plastique et nécessitent beaucoup de transport. Enfin, troisième solution, des granulés faits à partir de pommes de terre et transformables en sacs. Le résultat ressemble beaucoup à du plastique traditionnel, sauf que celui-ci est compostable à la maison. L'inconvénient de ces sacs, c'est qu'ils restent deux à quatre fois plus cher. Finalement, toutes les solutions sont plus cher que le plastique, mais elles ont tout un intérêt écologique certain.","date":"2016-01-12T23:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/sacs-tissu-papier-ou-bioplastique-quelle-est-la-meilleure-solution_1267469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Kippa : les politiques solidaires","description":"Faut-il en arriver à dissimuler son appartenance religieuse ? Au surlendemain de l'agression d'un professeur juif à Marseille (Bouches-du-Rhône), la question tourne désormais au débat politique national. Deux députés se sont délibérément affichés ce mercredi 13 janvier avec une kippa à l'Assemblée nationale. \"Tous les Français sont solidaires\" L'un est juif, l'autre pas, ils entendent manifester leur solidarité envers l'enseignant agressé à Marseille. \"Tous les Français devraient porter la kippa aujourd'hui. [...] Tous les Français sont solidaires\", affirme pour sa part Claude Goasguen, député Les Républicains. Même solennité pour le chef de l'État pour qui il s'agit d'une question de principe. \"Il est insupportable dans notre pays que des citoyens se voient inquiétés, agressés, frappés en raison de leur choix religieux\", a-t-il ainsi déclaré. Dès ce mercredi matin, le ministre de l'Intérieur avait rappelé les moyens exceptionnels mis en place pour protéger les lieux sensibles. Bernard Cazeneuve se rendra prochainement à Marseille auprès de la communauté juive.","date":"2016-01-12T23:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/kippa-les-politiques-solidaires_1267461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Pétrole : un secteur menacé","description":"Le cours du pétrole dégringole et c'est tout un secteur de l'industrie qui est en crise. Les leaders de la sous-traitance pétrolière qui fabriquent les pièces détachées des grosses installations, Vallourec, CGG et Technip, ont vu le cours de leurs actions s'écrouler en 2015. Une année noire qui entraîne des licenciements par centaines. Les grandes compagnies en difficulté Vallourec a annoncé la suppression de 565 emplois en France. Chez Technip, 330 emplois seront supprimés et 310 pour CGG. Avec un prix du baril au plus bas, les exploitants de pétrole comme Total ont gelé leurs grands projets d'investissements et passent de moins en moins de commandes auprès de leurs fournisseurs. Ces derniers se retrouvent alors en grande difficulté. Et cette situation pour les sous-traitants risque de ne pas s'arranger dans les mois qui viennent. Leurs clients, les grandes compagnies sont elles aussi en difficulté. Le géant BP a annoncé la suppression de 4 000 postes dans le monde.","date":"2016-01-12T23:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/petrole-un-secteur-menace_1267517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Agression d'un enseignant juif à Marseille : l'auteur présumé a été écroué","description":"L'auteur présumé de l'agression dont a été victime un enseignant juif attaqué à la machette a été écroué. Il est mis en examen pour tentative d'assassinat en lien avec une entreprise terroriste. Plusieurs déclarations du lycéen ont retenu l'attention des enquêteurs. \"Oui les enquêteurs et les magistrats ont face à eux un adolescent qui aura 16 ans la semaine prochaine, au visage juvénile et qui dans le même temps tient des propos qui font froid dans le dos. Il dit d'abord son regret de ne pas avoir réussi à tuer l'enseignant\", explique le journaliste Dominique Verdeilhan. Allégeance au groupe État islamique Les propos de l'adolescent, décrit comme ayant un discours construit et mature, expliquent aussi comment il s'est radicalisé seul. \"Il dit avoir prêté allégeance dans sa chambre d'adolescent au groupe djihadiste État islamique. Ensuite il reconnait s'être nourri d'images antisémites sur Internet et avoir voulu mourir en martyr au moment de son interpellation\" détaille aussi le journaliste.","date":"2016-01-12T23:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/agression-d-un-enseignant-juif-a-marseille/agression-d-un-enseignant-juif-a-marseille-l-auteur-presume-a-ete-ecroue_1267533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Avalanche meurtrière en Isère : comment expliquer cet accident ?","description":"Trois sur une échelle de cinq. Le risque d'avalanche était encore élevé, mercredi 13 janvier, dans la station des Deux-Alpes, où une coulée de neige a fait au moins trois morts. Le drame a eu lieu sur la piste de Bellecombe, une piste noire qui était fermée, comme une trentaine d'autres pistes du domaine. L'avanlage aurait été provoqué par un phénomène dit de \"plaque à vent\", c'est-à-dire une accumulation de neige due aux vents violents des derniers jours. \"Il n'y avait pas énormément de neige, mais ces derniers jours, il y avait des forts vents qui ont formé des accumulations assez nombreuses et importantes dans certains secteurs, explique Dominique Létang, directeur de l'Association nationale pour l'Etude de la Neige et des Avalanches. Dix à vingt centimètres de neige, ce n'est pas beaucoup, mais ça a mobilisé toute la neige sur 300 mètres de long, et au bout du compte, ça fait une avalanche qui est assez grosse.\" L'enquête devra toutefois préciser comment le groupe d'élèves et leur professeur se sont retrouvés sur cette piste de Bellecombe fermée au public.","date":"2016-01-12T23:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/avalanche-aux-deux-alpes/video-avalanche-meurtriere-en-isere-les-explications-de-l-accident_1267457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Isère : deux lycéens lyonnais et un touriste ukrainien tués dans une avalanche aux Deux Alpes","description":"D'importants moyens de secours ont été mobilisés après l'avalanche qui a emporté, mercredi 13 janvier, dans la station des Deux Alpes (Isère), plusieurs personnes, dont un groupe de lycéens. Ces jeunes venaient du groupe scolaire Saint-Exupéry, à Lyon (Rhône), et skiaient avec leur professeur. Au moins trois morts, dont deux élèves, étaient dénombrés en début de soirée. Les autorités déplorent également trois blessés graves. Des lycéens sortis de l'avalanche ont alerté les secours Des lycéens qui ont réussi à échapper à l'avalanche ont alerté les secours, selon le directeur général de la station des Deux Alpes, Didier Bobillier. Outre les deux élèves morts –un garçon et une fille, dont un est décédé à l'hôpital des suites de ses blessures–, un touriste ukrainien qui ne faisait pas partie du groupe scolaire a trouvé la mort. La coulée de neige, qui s'est déclenchée à 2 500 m d'altitude, a également grièvement blessé trois autres skieurs : deux autres lycéens retrouvés par les secours en arrêt cardiorespiratoire (comme leur camarade finalement décédé) et l'enseignant qui les accompagnait. Ce dernier, polytraumatisé, a été transporté au centre hospitalier de Grenoble. Son pronostic vital n'est cependant pas engagé.","date":"2016-01-12T23:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/avalanche-aux-deux-alpes/video-isere-des-eleves-lyonnais-emportes-par-une-coulee-de-neige-aux-deux-alpes_1267447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Dans les secrets du \"Cri\" de Munch","description":"Énigmatique et effrayant, Le Cri d'Edvard Munch a battu des records lors de ventes aux enchères. Quels sont les secrets de cette œuvre inquiétante? Au centre du tableau, un personnage étrange se tient le visage, les traits de peinture ondulants font penser à un fantôme. Le visage peint par Munch ressemble à une tête de mort. \"C'est à la fois coloré donc attirant et à la fois très angoissant\", analyse la critique d'art Justine Benhamou-Huet. Un tableau universel Edvard Munch a 30 ans lorsqu'il se fait connaître en trouvant l'inspiration dans des paysages de fjord. L'artiste tourmenté va réaliser quatre versions du même tableau fortement marquées par un soleil couchant, un ciel rouge sang qu'il a retranscrit. Au fond de l’œuvre, deux hommes bloquent le passage et le personnage est coincé par la balustrade. Que regarde-t-il de si terrifiant? Chacun peut y mettre ses propres craintes, ce qui rend le tableau universel. En 2012, une version a été vendue 91 millions d'euros, un record à l'époque. Une autre a été volée en 2004 en plein jour à Oslo avant d'être retrouvée. Rarement un tableau aura autant déchaîné les passions.","date":"2016-01-12T23:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/dans-les-secrets-du-cri-de-munch_1267515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Port de la kippa : la communauté juive de Marseille est divisée","description":"Protégés par des militaires, les fidèles d'une synagogue de Marseille où s'est rendue une équipe de France 2 ne se sentent pas pour autant en sécurité. Faut-il porter la kippa en dehors des lieux de prières? la question divise. Certains portent leur kippa, d'autres la cachent en dessous d'une casquette. Une décision personnelle La peur de l'agression est bien présente parmi les juifs de Marseille. Porter la kippa n'est pas une obligation religieuse, mais Hai Amram, rabbin refuse de donner la moindre consigne. \"Si on va demander à un juif pratiquant de lever un peu le pied sur sa pratique, c'est que quelque chose ne va pas. Cela ne peut pas être un mot d'ordre de la communauté, mais une réflexion de chacun\", commente le rabbin. Seule une petite minorité des 70 000 juifs de Marseille porte la kippa en permanence, mais le débat ressurgit aujourd'hui sur toute la communauté, la deuxième plus importante de France.","date":"2016-01-12T23:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/agression-d-un-enseignant-juif-a-marseille/port-de-la-kippa-la-communaute-juive-de-marseille-est-divisee_1267529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"L'Italie produit la majorité du maquillage vendu dans le monde","description":"La France a l'image de champion du monde du maquillage. C'est vrai pour la vente et pourtant lorsqu'on regarde les produits cosmétiques, une mention \"Made in Italy\" figure souvent au dos. \"C'est pas bien parce que ça veut dire qu'on nous ment, qu'on nous trompe\", estime une passante. On le sait peu, mais les marques françaises Chanel, Guerlain, L'Oréal, Givenchy, Dior, Bourjois, Sisley, Lancôme et Sephora produisent la plupart de leurs produits à proximité de Milan. Au coeur de la vallée de la cosmétique, on trouve sept entreprises sans nom sur la façade. Dans une usine aussi vaste que cinq terrains de football sont fabriqués des fonds de teint qui seront ensuite vendus sous le logo de grandes multinationales, souvent françaises. Impossible de connaître leurs noms, une clause de confidentialité empêche les responsables de dévoiler cette information. Du maquillage de qualité qui coûte peu Les produits sont conçus, fabriqués et empaquetés sur place. Une sous-traitance complète qui repose sur une robotisation très poussée pour faire baisser les coûts. La production est pourtant de qualité, ce qui permet de dégager une marge confortable. Un rouge à lèvres fabriqué en Italie coûte un euro en sortie de chaîne, il pourra être vendu 10 euros en magasin. Entre Milan et Bergame, l'activité est en pleine expansion. Cette ancienne région agricole accueille désormais des centaines d'entreprises qui représentent près de 60% de la production mondiale. L'innovation est aussi au coeur de l'activité afin de concevoir le maquillage du futur.","date":"2016-01-12T23:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/l-italie-produit-la-majorite-du-maquillage-vendu-dans-le-monde_1267511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
{"title":"Powerball : 1,5 milliard de dollars en jeu","description":"Aux États-Unis, les files d'attente n'en finissent plus. Tous les Américains semblent préoccupés par la même chose : le grelot du siècle. 1,5 milliard de dollars est en jeu. \"En tant que Français, on ne peut pas jouer de France, mais si on est Français et qu'on vit aux États-Unis, on peut tout à fait jouer\", explique Jacques Cardoze, tickets de loterie en main, en direct de Washington (États-Unis). \"Pas tout à fait vrai\" \"En fait, la loterie américaine fait quand même un distinguo entre le fait de savoir si vous avez déjà payé vos impôts aux États-Unis ou pas. Un Américain qui payerait ses impôts et qui toucherait la loterie devrait reverser 25% tout de suite aux impôts. En revanche, quelqu'un, un touriste par exemple, qui serait de passage devrait reverser lui 30%\", détaille le journaliste de France 2. Le Powerball promet ce mercredi soir 1,5 milliard de dollars, \"ce n'est pas tout à fait vrai. Si vous voulez toucher la somme en une seule fois, Powerball dit : 'Moi, je n'ai que 930 millions dans les caisses à vous donner.' Si vous voulez les 1,5 milliard, il faudra patienter 30 ans et ça fait quand même 46 millions donnés chaque année pendant 30 ans\", conclut Jacques Cardoze.","date":"2016-01-12T23:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/jouets/powerball-1-5-milliard-de-dollars-en-jeu_1267527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-13-janvier-2016_1255943.html","containsWordGlobalWarming":false}
