{"title":"Exposition : le Titanic, presque en vrai","description":"pour que la ligne Maginot retrouve sa place dans le patrimoine. Une grande exposition à Paris, porte de Versailles, est consacrée au \"Titanic\". Pour la première fois en France, on y découvre plus de 280 objets récupérés dans les fouilles. On peut y admirer aussi les cabines du bateau légendaire. Monter à bord du Titanic. Rejoindre sa cabine de première classe. Se prendre pour Leonardo DiCaprio attendant Kate Winslet au pied du Grand escalier un soir de gala. Après-demain commence une exposition qui mêle reconstitutions et objets trouvés autour de l'épave. Le socle de la statue, la robinetterie. Dans la reconstitution d'un des cafés du Titanic, de la vaisselle presque intacte. Au total, 280 objets remontés par ce spécialiste et son équipe. Il y avait 15.000 bouteilles à bord du bateau. La, quand on les a remontées, il y avait encore du champagne dedans. Il y avait du gaz et ça sentait le champagne très fort. Dans la cabine de 3e classe, le confort minimal. Le billet est à 700 euros actuels. Une fortune, à l'époque. Le Titanic, retrouvé en 1987, continue de livrer ses trésors. 5.500 objets ont déjà été sauvés alors que l'épave s'enfonce. Il y a un siècle, 1.500 passagers embarquaient à bord du Titanic. ","date":"2013-05-30T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/exposition-le-titanic-presque-en-vrai_336668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Robert Ménard, candidat FN aux municipales de Béziers","description":"Le projet de loi audiovisuelle devrait être présente mercredi au Conseil des ministres. L'ex-journaliste et ancien président de \"Reporters sans frontières\", Robert Menard, sera le candidat soutenu parle Front national pour les municipales à Béziers. Il affirme pour sa part que sa candidature est \"apolitique\". ","date":"2013-05-30T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/robert-menard-candidat-fn-aux-municipales-de-beziers_336654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Ecole : des cartables toujours trop lourds","description":"Poids des cartables : les années passent et rien ne change vraiment. Le ministre de l'Education Vincent Peillon diffuse une circulaire adressée à tous les enseignants. Il leur demande de limiter la liste des fournitures scolaires. Sur les épaules de cet élève de CM2, matin et soir : 5 kg. La il n'est pas très lourd par rapport aux autres jours. D'habitude il y a plus de choses à l'intérieur. C'est trop chargé, ce n'est pas vivable. Qu'est-ce que vous aimeriez vous. Qu'on laisse la possibilité aux enfants de ne pas prendre systématiquement tous les livres. différents selon les disciplines. Dans chaque matière, au moins un livre et un cahier. Le ministre de l‘Education veut inciter les enseignants à alléger les listes de fournitures pour la rentrée prochaine. Pour le dos des enfants mais aussi pour le porte-monnaie des parents. ce serait plus simple pour ne pas se tromper et puis c'est un budget. Chaque année, le coût de la rentrée augmente. Celle d'un élève de 6eme coûtait 192 euros en 2012, contre 187 euros en 2011 : 5 euros de plus. Parmi les solutions préconisées par le Ministère, les achats groupés. Le principe : des parents qui s'associent pour commander. Ils peuvent ainsi négocier les prix. Dans cette école en Alsace, les parents ont économisé 25 % sur leurs factures à la rentére dernière. ","date":"2013-05-30T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ecole-des-cartables-toujours-trop-lourds_336662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Affaire Bettencourt : où en est la procédure ?","description":"qui a abouti, entre autres, à la mise en examen de Nicolas Sarkozy. Bonsoir Dominique Verdeilhan. Allons droit au but. Est-ce que cela compromet la procédure. Dominique Verdeilhan : Un des avocats du dossier que j'ai joint m'a confirme que dès jeudi prochain, lors d'une audience, la défense va demander l'annulation de cette expertise. Ils ont préféré cette voie à la demande de desaississement ou à la récusation du juge. Mais la partie n'est pas gagnée. De fait, rien ne condamne l'amitié entre professionnels de la justice. Et ce sont trois juges qui sont saisis de la procédure Bettencourt. Enfin, l'expertise incriminée a été menée par 5 praticiens. Bref, d'autres rebondissements ne sont pas a écarter. David Pujadas : Merci Dominique. Les suites de l'enquête, en Grande-Bretagne, sur le meurtre a l'arme blanche d'un soldat a Londres. ","date":"2013-05-30T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/ue-grande-bretagne/affaire-bettencourt-ou-en-est-la-procedure_336644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Vidéo-surveillance en zone rurale","description":"Les villages de nos campagnes seront-ils bientôt couverts de caméras de surveillance ? On les pensait réservées aux grandes villes ou aux quartiers urbains, elles apparaissent dans les petites communes, de 100 ou 200 habitants, pour lutter contre les incivilités et les cambriolages. Le ministère de l'Intérieur encourage l'achat de ces équipements. A l'entrée de Fressancourt, il n'y a que des chevaux. Bientôt, ce village sera l'un des plus surveilles de France. Voila les caméras de surveillance utilisées par la commune. Sur l'hôtel de ville, le maire a installé 3 caméras. Ce n'est qu'un début. La commune doit faire face à une explosion du nombre de cambriolages. Nous espérons 12 caméras pour les entrées de la commune. 12 caméras pour une comune de 200 habitants. Ce n'est pas beaucoup puisque nous sommes arrives a 30 cambriolages en 2 ans. Parmi les victimes, cet habitant. Sa maison a été dévalisêe pour la troisième fois. On voit encore les traces sur la fenêtre. On attend l'expert. Ils ont forcé avec un tournevis et fouillé partout. Ils ont pris des bijoux. Toute la maison était renversée. Pour lui, les caméras sont la solution. Il est nécessaire d'avoir une surveillance dans les villages. Quand les gens savent qu'ils sont surveillés, ils hésitent. Dans les communes rurales, la vidéo surveillance a-t‘elle fait ses preuves ? Dans l'Ariège, il semble que oui. La délinquance a baissé de 30 % depuis 3 ans. Dans cette ville de 4 000 habitants, 7 caméras. Elles enregistrent 24H/24. Les bandes sont supprimées au bout de 2 semaines, elles peuvent être visionnées en cas de délit. C'est la caméra fixe. Tous les véhicules qui rentrent et sortent, Ceux qui viennent avec de mauvaises intentions se disent : \"On va être filmé, on va être dérangé\". Ils vont chez le voisin. de la sécurité des gens de Mazères. Les caméras sont surtout efficaces pour lutter contre les petites incivilités. Une nuit, toutes les fleurs des façades ont été arrachées. Grace a la caméra on a identifié le coupable. Les tapages nocturnes, les incivilités sur les façades, les dégradations, tout ça devient lassant pour la population. Coût des caméras, 25 000 euros. Un investissement applaudi par les habitants. C'est bien, ça protège tout le monde. On peut connaître les voleurs. Quelles sont les nuisances qui ont disparu. Fumer des pétards, petite délinquance. Il n'y a pas eu d'opposition quand le maire a décidé d'installer des caméras. Les habitants s'y sont habitués. ne fait pas l'unanimité, bien au contraire. Nérac, 7000 âmes et quelques petits actes de délinquance. Le maire a organisé un référendum avec une question : Etes-vous favorable à l'installation de caméras. 41 % de oui et 59 % de non. Ça vous a surpris ce résultat. Oui, on nous pronostiquait un oui massif à plus de 70%. Les habitants ont jugé inutile de dépenser 100 O00 euros pour quelques caméras. Surtout ici, c'est tranquille. Dans les quartiers chauds où il y a des meurtres tous les jours ok, mais ici, c'est tranquille. Pour inciter les communes rurales a s'équiper en caméras, le ministère de l'intérieur finance une partie des projets, mais avec du recul. La vidéo protection ne remplacera jamais la présence humaine. Il ne faut pas être un ayatollah de la vidéo protection, pas plus qu'il ne faut le rejeter au prétexte qu'il serait liberticide ou qu'il coûterait trop cher. L'an dernier, 14 000 caméras surveillaient les communes rurales. ","date":"2013-05-30T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/video-surveillance-en-zone-rurale_336650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Denain : paroles de chômeurs","description":"Le chômage touchait, donc, a la fin avril, 3 264 000 personnes. La hausse est continue depuis 2 ans. Derrière ces chiffres, il y a des hommes et des femmes qui ne savent pas de quoi demain sera fait. Denain, ville d'avenir. un pari difficile pour cette ville de 20.000 habitants anéantie par la fermeture des usines sidérurgiques. Plus de 30 % de la population est sans travail. Jordan, 25 ans, entre petits boulot et chômage, Rabat, licencié économique il y a deux ans, deux histoires différentes. Avant j'ai fait beaucoup de missions intérimaires dans l'automobile, comme chauffeur. après mon dernier emploi ça a été termine. J'ai été licencie, je me suis retrouve dans la galère. A 58 ans. Et depuis plus rien. Sans expérience les gens ne nous prennent pas. Mais ils nous donnent pas la chance. Lors de l'entretien d'embauche, on me demande mon parcours. Et ensuite on me dit : vous avez de l'expérience dans tel domaine, mais chez nous, vous n'en avez pas. On n'embauche plus à 60 ans. A 60 ans, je passe pas. On me le dit pas. Pourtant je suis encore en forme. J'essaie de partir dans d'autres branches. Je suis prêt à tout. ","date":"2013-05-30T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/denain-paroles-de-chomeurs_336632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Angleterre : comparution d'un suspect dans le meurtre de Woolwich","description":"L'un des deux meurtriers présumés a comparu en audience préliminaire. Il a été officiellement inculpé de meurtre, juste après sa sortie de l'hôpital. Son complice est toujours soigné. Depuis ce meurtre, l'extrême droite se réveille en Grande. ","date":"2013-05-30T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/angleterre-comparution-d-un-suspect-dans-le-meurtre-de-woolwich_336646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"François Hollande et Angela Merkel, l'unité retrouvée ?","description":"C'est mas un niveau assez élevé. Les Apprentis d'Auteuil ont 100% de réussite à, l'examen. Ce chiffre est tombé le jour de la visite d'Angela Merkel en France. Après les remous, la chancelière allemande et François Hollande souhaitaient offrir le visage de l'unité. Chacun son parapluie, chacun sa position. La journée de A.Merkel à Paris devait symboliser le réchauffement Visite de l'exposition sur l'art allemand au musée du Louvre. L'incompréhension demeure, certains pays européens dont la France sont toujours soupçonnés de laxisme par l‘Allemagne. Les efforts pour remettre l'Europe sur une base durable. Il ne faut pas se relâchement. La réponse de F.Hollande est ferme. Pour lui, visiblement, il s'agit d'un procès d'intention. Pour nos amis allemands, cessez de penser que la France voudrait échapper à Cces disciplines budgétaires, cessez de croire que nous ne voulons pas nous préoccuper du travail. Cessez d'imaginer que nous ne comprenons pas l'exigence de la compétitivité. Quelques mises au point un peu sèches. On a connu des conférences de presse plus chaleureuses. A une exception près, un lapsus d‘Angela Merkel. François Hollande, François Mittérand. ","date":"2013-05-30T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/francois-hollande-et-angela-merkel-l-unite-retrouvee_336636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Les apprentis d'Auteuil","description":"Y compris un salaire moins élevé. Un parcours difficile. Au milieu de ces situations difficiles, il y a des éclaircies. En voici une : la réussite des apprentis. On en comptait 435.000 en 2012. Une institution reste en pointe : les Apprentis d'Auteuil. A 18 ans, Djuliano Hadzija revient de loin. Il y a 2 ans, il était sorti du système scolaire et passait ses journées à ne rien faire. Depuis quelques mois, il est devenu apprenti cuisinier. Je suis pas capable de vous dire ce qui me plaît mais la cuisine, c'est ma passion. 600 lycéens et une classe d'une douzaine d'élèves qui suit un programme particulier. Comme Djuliano, tous ont décroché de l'école. Cette fondation catholique a pour but de réinsérer ces exclus dans le monde professionnel. Leur recette : un éducateur qui les suit en permanence pour éviter qu'ils décrochent. Il est là pour nous cadrer, pour remettre les choses en place, pour éviter de faire ce qu'on faisait au collège. Il faut finir notre année pour passer notre CAP. Ils nous suivent plus donc j'essaie de venir à l'heure, je travaille. Cette nounou qui veille sur eux, c'est Emile Bronquard. Il a aidé Djuliano a raccrocher les wagons. Le jeune est arrivé de Serbie à 11 ans, un père absent et des difficultés à l'adolescence. C'etait un peu l'homme de secours. L'accompagnement est allé jusqu'à aller le chercher à la maison pour l'amener à l'école. Un encadrement qui fait ses preuves. Dans quelques jours, Djuliano passera son CAP. Il veut un bac pro. ","date":"2013-05-30T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/les-apprentis-d-auteuil_336634.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Dossier Bettencourt : nouvelles interrogations","description":"Baisser à la fois les allocations Réponse en début de semaine prochaine. Nouvelles interrogations dans l'affaire Bettencourt, qui a vu notamment la mise en examen de Nicolas Sarkozy. Selon \"Le Parisien\", une des médecins experts qui a examiné Liliane Bettencourt est liée à un des juges d'instruction. Elle a été témoin à son mariage. Les avocats des personnes mises en cause parlent de conflit d'intérêts. Le juge Gentil a-t-il commis une faute en désignant comme experte dans le volet \"abus de faiblesse\" du dossier Bettencourt, une amie ? Sophie Gromb est chef de service de médecine légale au CHU de Bordeaux, et inscrite sur la liste des experts à la Cour de cassation. Dans un communiqué, 15 avocats du dossier Bettencourt dénoncent la proximité entre le juge et une experte. Jointe par téléphone, une collègue du juge Gentil s'étonne de cette mise en cause. Je ne vois pas de conflit d'intérêt dans la mesure où les décisions sont prises par 3 magistrats indépendants Je suis assez sereine. C'est une attaque plutôt qu'un argumentjuridique. Absolument ! Ça oui ! On travaille à trois et chaque fois on parle du juge Gentil. ","date":"2013-05-30T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/dossier-bettencourt-nouvelles-interrogations_336642.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Histoire : à la découverte de la ligne Maginot","description":"Un voyage à la découverte d'un patrimoine méconnu et un bond en arrière dans l'Histoire. Que reste-t-il de la ligne Maginot ? Cette barrière gigantesque, réputée inviolable, avait été érigée après la Première Guerre mondiale pour éviter une invasion allemande. Elle a incarne la honte de la défaite, puis elle a été réhabilitée. Aujourd'hui, c'est une attraction touristique. Les collines à l'horizon, c'est l‘Allemagne. Juste devant, la ligne Maginot. Une ligne composée d'ouvrages d'artillerie tous les 6 km. Des canons, des mitrailleuses, Il fallait éviter de répéter l'enfer des tranchées de 1. 18. La ligne Maginot devait être une barrière infranchissable de la Meuse à la Suisse. Voici un important vestige de cette ligne de défense, le fort de Hackenberg : 33.000 visiteurs chaque année. Ici, les touristes prennent un train d'époque pour remonter dans le temps et découvrir un gigantesque labyrinthe. C'est 10 km de galeries, 19 blocs dont 15 blocs de combat, 2 blocs d'observation, 2 blocs d'entrée. Ils sont tous reliés par galeries souterraines à 30 m sous terre. Au Hackenberg, dès 1935, 1.600 soldats se tiennent prêts en cas d'invasion de l'Allemagne. Tout était prévu pour tenir un siège de 3 mois sans jamais sortir. Ces cuisines de troupe sont très modernes pour 1937. Ce sont des marmites en inox conçues à cette époque là. Alors que l'inox n'est apparu dans le civil français qu'en 1953. Tout fonctionnait à l'électricité, le train, les 200 radiateurs, les moteurs des pièces d'artillerie. Les groupes électrogènes fonctionnent encore aujourd'hui. Même alsacien, je connaissais sans connaître. J'ai été impressionnée. Je suis souffle par ces longueurs de tunnel, comme le métro à Paris. Mais ce fleuron de l'armée française n'a jamais arrête l'ennemi Le 13 mai 1940, Hitler attaque la France, il contourne la ligne Maginot en passant par la Belgique. La plupart se rendent sans même avoir combattu. Une page de notre histoire peu glorieuse et peu connue. De nombreux vestiges ont été abandonnés, comme ce fort. Jusqu'à ce que des jeunes de la région le découvre en 2011 et décident de le réhabiliter. Le premierjour, on arrive ici, on ne le voyait pas de là où on est. C'était vraiment la forêt du haut des escaliers jusqu'en bas. Les escaliers étaient recouverts de terre. Pour ces lycéens, c'est un devoir de mémoire. Ils coupent les arbres, débroussaillent. Ils viennent ici après les cours et les week-ends. Au départ, on ne connaissait rien à la ligne Maginot. Depuis, on a plein de connaissances. On apprend plein de choses tous les jours. Ce petit fort, inaugure en 1932, recèle encore des trésors. Comme ces dessins de soldats, les lycéens les ont nettoyés avec les moyens du bord. Quand on a découvert ça, il y avait des toiles d'araignées partout. Il n'y avait pas d'éclairage, rien du tout. Au début, les travaux c'était avec des bougies, des lampes de poche. Pendant plusieurs mois, on l'a fait par nos propres moyens. C'est la salle des filtres ou salle de neutralisation. On voit les filtres, si le fort était gazé, l'air passait dans ces tuyaux et il rentrait dans ces filtres. Une fois qu'il était propre, il était redistribué dans le fort. Kevin et ses copains ont déjà repeint quelques murs. Il s'attaquent a la restauration de l'infirmerie ou de la cuisine. ","date":"2013-05-30T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/histoire-a-la-decouverte-de-la-ligne-maginot_336666.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Nouveau projet sur la réforme des allocations familiales","description":"Une reforme hautement sensible : celle des allocations familiales. Le détail sera officiellement annoncé lundi. Elles ne devraient pas se limiter à une réduction des sommes perçues par les plus hauts revenus. Il est question de réformer le quotient familial. Celui-ci permet d'alléger les impôts en fonction du nombre d'enfants. Pour combler le déficit de la Sécurité sociale, les familles les plus aisées vont passer à la caisse. du gouvernement, mais une autre option surgit. C'est une réduction d'impôts accordée aux familles. Les foyers les plus riches bénéficient d'une exonération fiscale de 2000 euros maximum par enfants. Le gouvernement pourrait baisser ce plafond à 1500 euros. Un couple avec 1 enfant qui déclare 5466 euros de revenus par mois, perdrait en avantage fiscal 504 euros par an. pour un couple avec 3 enfants, et 6933 euros de revenus mensuel ce serait 2004 euros en moins chaques années. Les familles accueillent plus ou moins bien l'idée. Je suis pour qu'on enlève ça aux personnes aisées. C'est logique. On va taxer encore les gens qui travaillent, qui on un pouvoir d'achat. Ce n'est pas normal. L‘avantage pour l'état, les foyers avec un seul enfant partcipent à l'effort, ce qui n'est pas le cas si on touche seulement aux allocations. Au final, l'exécutif pourrait choisir une solution médiane. ","date":"2013-05-30T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouveau-projet-sur-la-reforme-des-allocations-familiales_336640.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivis. Tout de suite, la météo. Puis \"Envoyé spécial\" et \"Complément d'enquête\". On se quitte sur ces images de la tour Eiffel. Elle revêt, jusqu'à la fin de la semaine, des la tombée du jour, les 5 couleurs du drapeau sud-africain pour marquer le lancement de la saison sud-africaine en France. ","date":"2013-05-30T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_336670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : un réveil de l'extrême-droite ?","description":"Bretagne. Les manifestations sont quasi quotidiennes. Ils s'invitent dans toutes les manifestations. Ce groupe d'extrême droite inquiète. Le groupe propage des slogans haineux et sans équivoque à l'égard de l'islam. \"Nous ne laisserons pas notre pays aux musulmans\" hurlent ils. \"Musulmans nazis\" a t'on entendu en pleine rue à Newcastle. Le crime de Woolwich excite les extrêmes. Le mouvement revendique 33 O00 adhérents. Il juge la politique du gouvernement trop clémente à l'égard des musulmans. Des musulmans britaniques, perçus par ces militants comme des étrangers. Le parlement refuse d'agir. David Cameron en fait que parler, ce n'est pas assez. Nous sommes furieux. On veut que quelque chose soit fait. Un discours de rejet qui se traduit jusque dans les actes. Le nombre d'incidents islamophobes est passe de 4 à 160 par semaines. Les murs d'une mosquée ont été incendies à plusieurs reprises. Nous avons peur pour nos enfants. Ce qui s'est passé ici, je ne peux le décrire que comme une tentative de meurtre. Le Royaume-Uni serait-il devenu intolérant ? Non, car la majorité de la population veut préserver son modèle communautaire, non remis en cause. Les imams ont conscience que ces événements traduisent un malaise à boire le thé dans une mosquée. Un signe de tolérance. ","date":"2013-05-30T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/ue-grande-bretagne/grande-bretagne-un-reveil-de-l-extreme-droite_336648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : une station de ski qui rouvre pour le week-end","description":"David Pujadas : Merci Philippe. On vous retrouve tout à l'heure. Pour la première fois au mois de juin, une station de ski va rouvrir ses portes dans les Pyrénées. Rouvrir les pistes en juin, du jamais vu dans les Pyrénées. A 3 semaines de l'été, les conditions météo sont réunies. La neige est bonne. Superbe, excellente. 80 cm de neige, de quoi plaire aux mordus de glisse. Fermée depuis le 1er avril, la station de Porté-Puymorens se réveille avec 5 mois d'avance. Cela fait 13 ans que je suis là et c'est la première année que ça m'arrive. D'habitude, on est en congés, on reprend plus tard pour la maintenance des dameuses et des remontées. Les collègues finissent les zones d'embarquement, on est prêts à accueillir la clientère. Ils seront 1.200 à pouvoir skier. Pour éviter d'abîmer les pistes, les places sont limitées à 600 skieurs par jour. 90 % des forfaits ont été vendus. C'est une belle revanche par rapport à l'hiver, on a retourne à notre avantage toutes ces intempéries. Les loueurs de skis reouvrent leurs boutiques le temps du week-end. Normalement à cette époque, on a rejoint la plaine roussillonnaise. Je travaille dans les fruits, pêches et nectarines, mais les fruits sont retardés et la saison de ski continue. ","date":"2013-05-30T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pyrenees-une-station-de-ski-qui-rouvre-pour-le-week-end_336660.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Sibérie : bientôt un nouveau mammouth ?","description":"Les chercheurs vont-ils réaliser un de leurs vieux rêves, recréer un mammouth grâce au clonage ? L'entreprise est relancée avec cette découverte, annoncée hier. La carcasse d'un mammouth a été extraite du sol gelé de l'Arctique, et elle contient des traces de sang. Dans cette pipette, une découverte exceptionnelle. Le sang d'un mammouth de 10.000 ans. C'est la première fois que les chercheurs en découvrent. Un mammouth laineux femelle d'une soixantaine d'années. En les touchant, les scientifiques ont vu couler ce sang. L'animal est sans doute tombé dans un trou d'eau jusqu'à mi-hauteur. Le bas de son corps a gelé et il est sans doute mort de faim. La carcace du mammifère a été transportée avec précaution par les scientifiques qui vont maintenant éudier son sang. Depuis des années, les Russes ont une obsession : cloner un mammouth. De ce sang miraculeusement conserve, ils espèrent conserver des cellules en parfait état. Pour les implanter ensuite dans l'ovule d'une elephante. Elle donnerait naissance à un bébé mammouth. Pour de nombreux spécialistes, on est encore loin de voir des petits mammouths gambader sur la glace de l'océan Arctique. ","date":"2013-05-30T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/siberie-bientot-un-nouveau-mammouth_336664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Cartables* Mammouth* Titanic","description":"Restez avec nous, à suivre. Cartables trop lourds : Vincent Peillon demande aux professeurs d'alléger la liste des fournitures scolaires. Des scientifiques russes ont trouve une nouvelle carcasse de mammouth. Salle a manger intacte du \"Titanic\", objets authentiques. ","date":"2013-05-30T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-cartables-mammouth-titanic_336658.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Nouveau projet de loi sur l'audiovisuel","description":"La politique. On connaît le détail d'un projet de loi sur l'audiovisuel, et notamment la règle de nomination des Pdg. Nicolas Sarkozy avait décidé qu'ils seraient désignés parle président de la République. François Hollande s'était engagé à abroger cette règle. Quel sera le nouveau dispositif. C'etait une promesse de campagne de François Hollande. . Je n'aurai pas la prétention de nommer les direceteurs des chaînes de télévision publiques. Une vision opposée à celle de Nicolas Sarkozy. Je suis partisan d'un système simple, et démocratique ! A savoir : une nomination par l'exécutif. Ces 5 dernières années donc, nommait les présidents de France Télévisions, Radio France, et de l‘Audiovisuel Extérieur de la France. Ce sera de nouveau le CSA qui choisira. Mais un Conseil Supérieur de l‘Audiovisuel modifié. 7 membres au lieu de 9 actuellement. Et les 6 membres nommés par les présidents du Sénat et de l'Assemblée le seront après avis conforme de la Commission des affaires culturelles voté à la majorité des 3/5e. L'opposition aura son mot à dire sur ces nominations. Ce sera un choix commun de la majorité et de l'opposition, ces personnes feront consensus, notamment par leur indépendance à l'égard du pouvoir politique. Pour renforcer les pouvoirs du Parlement ça va dans le bon sens. Mais si c'est pour aller vers des marchandages politiciens,. ","date":"2013-05-30T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/nouveau-projet-de-loi-sur-l-audiovisuel_336652.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Racket au crédit d'impôt ?","description":"François Hollande a évoqué à nouveau le défaut de compétitivité de l'économie française. Une mesuré a été misé en placé : le crédit impôt compétitivité. Les entreprises bénéficient de réductions d'impôts pour compenser un coût du travail jugé trop élevé. Mais sa mise en oeuvre s'avère moins simple qu'il n'y paraît. Cette entreprise de logistique est l'un des 1.500 bénéficiaires du crédit d'impôt compétitivité emploi. Un coup de pouce fiscal mis en place par François Hollande qui doit permettre aux patrons de mieux passer la crise et de créer des emplois. La somme en jeu est considérable. Ce crédit d'impôt concerne 800 salariés entre 500.000 et un million d'euros. Ce crédit d'impôt attise l'appétit des clients de Thomas Mortier. Il y a 2 mois, une multinationale lui a envoyé un e-mail pour réclamer sa part du gâteau. \"Etant donné que ce crédit d'impôts représente un montant équivalent à 4% de la masse salariale brute, jusqu'à deux fois et demi le smic, nous souhaitons une révision de 2% à la baisse de nos tarifs 2012.\" On a refusé d'appliquer la mesure qui nous était demandée. On a voulu arrêter le processus avant qu'il se généralise. Dans cette entreprise de sondage et de consulting, 3 clients ont exigé des ristournes. En y incluant une remise correspondant au montant. Le patron a cédé pour ne pas perdre son plus gros client. C'est du vol. Un effet qui devait aider les entreprises à embaucher est détourne par des grandes entreprises clientes. On n'a pas d'autre choix que d'obtempérer. Des litiges confiés au médiateur des relations interentreprises. C'est immoral et illégal. Quand l'Etat met 20 milliards d'euros à disposition des entreprises pour l'emploi, la compétitivité et l'investissement, il est immoral que certains groupes veuillent le récupérer sous forme de baisse de prix. C'est aussi illégal car c'est un abus de position de force. Arnaud Montebourg a dénoncé ce racket du crédit d'impôt. Le ministre appellera en personne les entreprises qui font pression sur leurs fournisseurs. ","date":"2013-05-30T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/racket-au-credit-d-impot_336638.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
{"title":"Chine : les Tibétains du Yunnan","description":"On compte plus de 100 immolations par le feu des moines tibétains en 4 ans. Ceci protester contre la tutelle de Pékin et la répression de la religion et de la culture tibétaines. Il est difficile d'approcher ces moines. Nous sommes allés dans une région du Tibet historique, le Yunnan. Il est un signe qui ne trompe pas, dès qu'on voit des yaks, c'est qu'on est en terre tibétaine. pour être rattachée à la province chinoise du Yunnan en 1965. N'empêche, on s'y sent bien tibétain. On vit ici depuis toujours, on est des tibétain du Yunnan, on est les mêmes que ceux du Tibet. Il y a aussi des petites différences de dialecte. comme dans les provinces voisines du Sichuan par exemple. Une centaine de personnes se sont transformées en torches vivantes. Ils protestaient contre la politique chinoise au Tibet. Tout le monde n'approuve pas ces immolations. Le DalaÏ-Lama, lui-même, semble embarrassé. il ne les encourage pas non plus. Même si on ne les approuve pas, on comprend leurs motivations. La plupart sont jeunes, des moines et des la' l'cs. La chape de plomb est lourde, on sait qu'il y a des mouchards. Bien rare sont ceux qui acceptent de parler. Le problème c'est que nous n'avons pas assez de liberté. pour développer notre culture. Nous devons toujours subir celle des autres. Ces écoliers nous confirment que leur enseignement est en chinois. Oui le mandarin, il n'y a pas de tibétain, occasionellement seulement. les autorités locales ont construit une cité de l'éducation. On y enseigne aussi le tibétain et même le boudhisme pour les moines. Shangri-la est une ville sacrée. Ce monastère géant héberge 800 bonzes dans ces maisons. On ne les voit guère ces bonzes, ils se savent surveillés. Il sera bien difficile de trouver une image du Daläf-Lama. Il y a des contrôles, ils ne nous laissent pas le vénérer. C'est interdit, je peux pas ici. Pour peu qu'ils respectent les interdits, les moines sont chouchoutés : on ne lésine pas sur les dorures. On construit un nouveau monastère, cela suffit-il. Les restrictions sont nos pratiques religieuses, les limites imposées aux moines, le fait de demander des permissions, c'est un problème. Au pied d'un temple, les Chinois célèbrent a leur manière l'alliance du sabre et du goupillon. Pas sûr que les Tibétains apprécient. Cette vague d'immolation plonge le gouvernement chinois dans l'embarras. Il ne sait pas trop comment appréhender cette affaire. Pour le moment, il se contente de répréssion, en bouclant notamment les secteurs concernes et en équipant les policiers d'extincteurs. ","date":"2013-05-30T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-les-tibetains-du-yunnan_336656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-jeudi-30-mai-2013_331116.html","containsWordGlobalWarming":false}
