{"title":"La France intègre le Charles-de-Gaulle à la coalition contre le groupe État islamique","description":"La France a franchi une étape supplémentaire dans sa lutte contre le terrorisme de l'organisation État islamique. Le Charles-de-Gaulle a été envoyé en Irak pour soutenir la coalition menée par les États-Unis. Le porte-avions est désormais proche des côtes irakiennes. De cette position, les cibles des avions de chasse embarqués sont à 1h30 de vol maximum. Le navire français dispose d'une force de frappe conséquente : 12 Rafale, 9 Super-Étendard et 2 000 marins. Un message aux ennemis et aux alliés de la France Ce lundi 23 février, dans la matinée, le ministre de la Défense Jean-Yves Le Drian est monté à bord. À France 2, il a assuré que la mobilisation du Charles-de-Gaulle \"s'adresse à tous ceux qui veulent porter atteinte à la sécurité de la France, à nos libertés, à nos valeurs, mais aussi à nos alliés pour leur dire que nous sommes vraiment là, avec force et beaucoup de volonté\". La mission du Charles-de-Gaulle en Irak devrait durer huit semaines.","date":"2015-02-23T00:00:00.000+01:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/la-france-integre-le-charles-de-gaulle-a-la-coalition-contre-etat-islamique_832521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le Charles-de-Gaulle engagé en Irak : le décryptage de France 2","description":"La France monstre ses muscles dans le golfe Persique avec le Charles-de-Gaulle. La France a engagé ce lundi 23 février son porte-avions nucléaire dans la lutte contre l'organisation jihadiste État islamique en Irak et au Levant. En se rapprochant des côtes irakiennes, le porte-avions se rapproche de ses objectifs au nord du pays. Les Rafale n'auront ainsi plus qu'une heure à parcourir pour atteindre leur but. Moins de temps de transit signifie moins de ravitaillement en vol, et surtout plus de temps pour trouver des cibles sur le terrain. Paris veut affirmer son rôle dans la coalition Depuis le début de son engagement dans la coalition internationale contre le groupe État islamique, le 19 septembre 2014, l'aviation française n'aurait frappé que 80 objectifs sur le sol irakien. Des avions américains se poseront aussi sur le Charles-de-Gaulle. L'opération a également une dimension politique : en déployant le porte-avions, Paris cherche à rappeler son rôle de premier plan dans la lutte contre le terrorisme.","date":"2015-02-23T00:00:00.000+01:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/le-porte-avions-charles-de-gaulle-engage-en-irak-le-decryptage-de-france-2_832523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lutte antiterroriste : les passeports de six Français confisqués","description":"Ce lundi 23 février, six jihadistes français présumés se sont fait confisquer leurs passeports. Une première depuis le vote de la loi antiterroriste en novembre. Il s'agit de trois femmes et trois hommes, âgés de 23 à 28 ans et originaires de Provence, Rhône-Alpes et région parisienne. Les femmes sont décrites comme fragiles psychologiquement et prêtes à rejoindre des combattants rencontrés sur Internet. Quant aux hommes, l'un d'entre eux avait déjà effectué plusieurs séjours en Syrie. Sa famille est même déjà sur place. Un autre aurait tenté de rejoindre la Turquie. Des signalements grâce au Numéro vert \"Si des Français partent commettre des exactions en Irak et en Syrie, à leur retour, ils représentent un danger plus grand encore pour le territoire national et risquent de commettre des actes terroristes de grande ampleur\", a expliqué au micro de France 2 le ministre de l'Intérieur Bernard Cazeneuve. Parmi ces six candidats au jihad, certains ont été identifiés par les services de renseignement, d'autres ont été signalés aux autorités par leurs proches grâce au Numéro vert mis en place dans le cadre de la lutte antiterroriste. Les passeports et cartes d'identité ont été annulés pour six mois. La mesure est renouvelable pendant deux ans.","date":"2015-02-23T00:00:00.000+01:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/lutte-antiterroriste-les-passeports-de-six-francais-confisques_832543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lutte antiterroriste : comment retirer le passeport d'un citoyen français ?","description":"Alors que le ministère de l'Intérieur vient d'annoncer, lundi 23 février, le retrait de leur passeport à six personnes suspectées de vouloir rejoindre le jihad islamique en Syrie, Arnaud Comte détaille les critères nécessaires pour une telle mesure : \"L'imminence d'un départ matérialisé par l'achat d'un billet d'avion ou pour l'appartenance à un réseau dont tous les membres seraient déjà en Irak ou en Syrie. Deuxième critère : la volonté de partir pour combattre ou apporter un soutien logistique aux combattants. Ce point concerne les femmes candidates au jihad.\" Le risque d'une attaque en France \"Le troisième critère, peut-être le plus sensible, c'est la suspicion que ces individus, une fois de retour en France, pourraient être tentés de commettre des attaques terroristes sur notre sol\", ajoute le journaliste de France 2. Une liste d'une centaine de personnes suspectes est détenue par les services du renseignement, et \"40 individus se verront confisquer, dans les prochaines semaines, leurs papiers d'identité\".","date":"2015-02-23T00:00:00.000+01:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/lutte-antiterroriste-comment-retirer-le-passeport-d-un-citoyen-francais_832551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Une journaliste dans la peau d'une jihadiste","description":"Pendant un mois, elle a prétendu être Mélanie, 20 ans, convertie à l'islam et en quête d'idéal. Très vite, Mélanie a été contactée par un certain Bilal, 38 ans, un jihadiste français qui lui a écrit depuis la Syrie. Mélanie était Anna Erelle, une journaliste qui s'est créé une fausse identité sur Internet. Elle témoigne au micro de France 2. \"Il me dit que je lui fais beaucoup de peine, car je vis dans un pays de mécréants, que je ne peux pas vivre mon culte comme je le voudrais\", explique la journaliste. Le jihadiste insiste par ailleurs pour que ses projets de départ en Syrie restent secrets. \"Faut pas laisser de doutes, à personne, aucun ressentiment de méfiance, tu laisses rien apparaître, OK ?\" déclare Bilal par webcam. On lui promet un avenir radieux \"C'est plus que de l'insistance, car il met dans la tête de Mélanie qu'elle viendra déjà. Il lui vend une vie de princesse\", ajoute Anne Erelle. \"Elle passera son temps entre les cours d'arabe et les cours de tir. C'est un passage obligatoire. Ensuite, elle pourra se faire toute une bande d'amies, il lui dit qu'il y a énormément d'Européennes sur place qui sont converties\", précise la journaliste.","date":"2015-02-23T00:00:00.000+01:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/anna-erelle-une-journaliste-qui-a-piege-un-jihadiste-temoigne_832565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le bonus de 4 millions d'euros du nouveau PDG de Sanofi fait polémique","description":"Après être passé chez l'américain Pfizer et l'allemand Bayer, Olivier Brandicourt va prendre la direction générale de Sanofi. Pour le débaucher, le groupe pharmaceutique n'a pas hésité à aligner un bonus de bienvenue. Dès sa prise de fonction, le nouveau PDG touchera 2 millions d'euros, et il touchera à nouveau cette même somme en janvier 2016 s'il est toujours en poste. De quoi choquer les salariés de l'usine Sanofi de Sisteron (Alpes-de-Haute-Provence). Ils entament leur quatrième semaine de grève pour obtenir une augmentation de salaire de 120 euros par mois. \"Je conçois que ces gens ont des responsabilités, ils dirigent des groupes de plus de 100 000 personnes, ils doivent avoir une belle rémunération, mais une prime de bienvenue à 4 millions d'euros, ça fait réagir\", s'indigne un salarié au micro de France 2. Jusqu'à 6,2 millions d'euros au total cette année Une prime qui fait polémique au plus haut niveau de l'État. \"Nous sommes dans un moment, précisément, où la décence doit s'imposer\", a déclaré le Premier ministre Manuel Valls. Au total, entre son salaire fixe, son bonus de bienvenue et ses primes variables, le futur directeur général de Sanofi pourrait toucher jusqu'à 6,2 millions d'euros cette année.","date":"2015-02-23T00:00:00.000+01:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/le-bonus-de-4-millions-d-euros-du-nouveau-pdg-de-sanofi-fait-polemique_832553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les primes astronomiques des dirigeants des grandes entreprises","description":"Si le bonus accordé par Sanofi à son nouveau patron Oliver Brandicourt fait polémique ce lundi 23 février, ce n'est pas vraiment une nouveauté dans cette entreprise. En 2008, déjà, Christopher Viehbacher avait reçu 2,2 millions d'euros à son arrivée. En 2009, la banque Dexia, tout juste sauvée de la faillite par l’État, avait versé 500 000 euros de prime d'arrivée à Philippe Rucheton. Aux États-Unis, on tombe même dans la démesure. Angela Ahrendts, nommée responsable des boutiques chez Apple, a reçu 49 millions d'euros sous forme d'actions. Aucune régulation prévue Ces sommes vertigineuses sont censées compenser les bonus auxquels renoncent les dirigeants en changeant d'employeur. \"On peut appeler ça prime d'arrivée. Moi, j'appellerais ça plutôt prime de compensation. C'est lié au départ d'un professionnel d'un environnement. Il faut compenser des pertes qu'il a en démissionnant\", explique à France 2 Jérôme Hacquard, chasseur de têtes. \"Cela n'a rien d'indécent\", estime-t-il. François Asselin, président de la Confédération générale du patronat des petites et moyennes entreprises (CGPME), n'est pas d'accord. Selon lui, il est impératif de se demander \"quelles sont les rémunérations acceptables ou pas à l'égard de l'éthique\". À l'heure actuelle, il n'existe aucune régulation des primes d'arrivée. Et rien n'est prévu dans ce sens.","date":"2015-02-23T00:00:00.000+01:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/les-primes-astronomiques-des-dirigeants-des-grandes-entreprises_832557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réformes en Grèce : un numéro d'équilibriste pour Alexis Tsipras","description":"La Grèce est dans l'attente du programme de réformes qui doit être envoyé à Bruxelles d'ici au mardi 24 février. Le gouvernement d'Alexis Tsipras s'est réuni tout le week-end. Sa marche de manœuvre est étroite : il doit à la fois tenir ses engagements électoraux et, en même temps, contenter ses partenaires européens, avec au premier plan l'Allemagne. Entre espoirs et désillusions Le Premier ministre grec rencontre déjà des problèmes : des divisions au sein du parti Syriza. Après l'accord conclu vendredi 20 février à Bruxelles, Manolis Glezos, un héros de la gauche grecque, a lancé une bombe politique : \"Je demande aux Grecs de me pardonner pour avoir contribué à cette illusion\", a déclaré l'eurodéputé. La population oscille quant à elle entre défaitisme et espoir. \"Je pense que notre gouvernement ne va pas reculer. Nous sommes tombés si bas que cela ne peut pas aller plus mal\", déclare un Grec au micro de France 2. \"Au moins, ce gouvernement essaie de faire quelque chose. Je suis optimiste\", déclare une femme.","date":"2015-02-23T00:00:00.000+01:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/reformes-en-grece-un-numero-d-equilibriste-pour-alexis-tsipras_832577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La Grèce soumet ses réformes à Bruxelles : les précisions de François Beaudonnet","description":"Mardi 24 février, Athènes remet à Bruxelles son programme de réformes. \"La difficulté, c'est qu'il va d'abord falloir savoir ce que la Grèce propose réellement. Visiblement, selon des dernières informations, le gouvernement grec n'enverra le document tant attendu que mardi, alors qu'il était attendu ce lundi 23 février avant minuit\", explique François Beaudonnet. Selon le journaliste de France 2, cela \"confirme bien qu'à Athènes, les décisions sont très difficiles à prendre. Cette hésitation permanente renforce la défiance déjà très forte entre l'équipe d'Alexis Tsipras et ses partenaires européens\". \"Les réformes pas financées ne seront pas acceptées\" François Beaudonnet rappelle par ailleurs que \"sur le fond, l'Europe, et surtout l'Allemagne, n'accepteront pas des réformes qui ne seraient pas financées\". Une fois établie, la liste de réformes sera passée au crible par ses trois créanciers. \"Ce qui signifie que la Grèce, qui espérait retrouver un peu de souveraineté, reste comme avant sous le contrôle strict de ceux à qui elle doit beaucoup d'argent\", conclut le journaliste.","date":"2015-02-23T00:00:00.000+01:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise/crise-europeenne/la-grece-soumet-ses-reformes-a-bruxelles-les-precisions-de-francois-beaudonnet_832583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loi Macron : cinq jours fériés pourraient être déplacés dans les départements d'outre-mer","description":"Alors que la laïcité fait débat, un amendement dans ce sens a été adopté dans le cadre de la loi Macron. Il est passé totalement inaperçu. Le texte permet aux élus de substituer certains jours fériés à d'autres. L'amendement défendu par la députée PS de La Réunion Ericka Bareigts a été adopté le 14 février dernier. Le lundi de Pâques, l'Ascension, le lundi de Pentecôte, l'Assomption et la Toussaint, cinq fêtes catholiques, pourraient disparaître de la liste des jours fériés dans les départements d'outre-mer qui le souhaiteront. L'Église catholique et l'UMP s'insurgent La réaction de l'Église catholique a été vive. \"Il s'agit d'une attaque forte contre la religion catholique, nous ne pouvons l'accepter\", a déclaré Olivier Ribadeau-Dumas, porte-parole de la Conférence des évêques de France. De son côté, l'UMP s'insurge. \"C'est une atteinte à l'unité nationale. C'est une atteinte à l'égalité de nos concitoyens devant la loi. Ça ouvre finalement un nouveau concept, qui est celui de la République à la carte\", a dénoncé le porte-parole de l'UMP, Sébastien Huyghe. L'ensemble de la loi Macron sera débattu au Sénat au mois d'avril.","date":"2015-02-23T00:00:00.000+01:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/loi-macron/loi-macron-cinq-jours-feries-pourraient-disparaitre-dans-les-departements-d-outre-mer_832563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Dîner du Crif : la polémique au-delà du rassemblement","description":"C'est une première et elle tombe plutôt mal. Alors que le dîner annuel organisé par le Conseil représentatif des institutions juives de France (Crif) se déroule ce lundi 23 février à Paris en présence de François Hollande, le Conseil français du culte musulman a décidé de boycotter l'événement. En cause, les propos du président du Crif Roger Cukierman. Ce dernier a déclaré, au matin du 23 février, que \"toutes les violences aujourd'hui étaient réalisées par les jeunes musulmans\". L'essoufflement du \"l'esprit du 11 janvier\" \"Ce boycott marque une rupture, alors que cet événement est généralement plutôt consensuel, les hommes politiques de gauche comme de droite y viennent toujours. Nicolas Sarkozy était là et François Hollande est attendu, et généralement, les représentants du culte musulman sont assis à table à côté de ceux de la communauté juive\", détaille Maryse Burgot au micro de France 2. Quelques représentants de la communauté musulmane sont bien présents, comme l'imam de Drancy \"venu ce soir par souci d'apaisement\". \"Cette polémique nous éloigne beaucoup du fameux esprit de rassemblement du 11 janvier, ce qu'on regrette déjà beaucoup dans l'entourage de François Hollande\", conclut la journaliste.","date":"2015-02-23T00:00:00.000+01:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/diner-du-crif-la-polemique-au-dela-du-rassemblement_832569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les Alpes et les Pyrénées en alerte avalanches","description":"Dans les Alpes et dans les Pyrénées, les risques d'avalanches sont de 4 sur une échelle de 5, ce lundi 23 février. Aux Sept Laux (Isère), les pisteurs sont sur le qui-vive. Ils ont fermé une large partie du domaine. Partout, les messages électroniques et les drapeaux à damier sont de sortie pour appeler à la plus grande prudence. \"Même avec toutes les connaissances, on arrivera toujours à se faire piéger. C'est quelque chose qui est non maîtrisable\", explique Nils Benetto, pisteur, au micro de France 2. Les touristes se montrent disciplinés. Entre une visibilité très réduite et un manteau neigeux instable, le hors-piste fait largement moins d'adeptes. Nouvelles chutes de neige à venir Dans les Pyrénées, au col de Peyresourde (Haute-Garonne), le risque d'avalanches est aussi pris au sérieux. Les CRS surveillent les secteurs empruntés habituellement, soutenus par des chiens. La poudreuse est menaçante, et l'angoisse ne devrait pas retomber tout de suite. De nouvelles chutes de neige sont attendues.","date":"2015-02-23T00:00:00.000+01:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/les-alpes-et-les-pyrenees-en-alerte-avalanche_832571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avoriaz, une station en renouveau","description":"D'extérieur, les résidences d'Avoriaz gardent un charme ancien qui attire toujours autant les vacanciers. Mais à l'intérieur des immeubles, c'est un véritable relooking qui a commencé. Des appartements spacieux, lumineux et haut de gamme, en plein contraste avec les logements des années 1980, à la taille souvent réduite et aux équipements vétustes. Plus agréable, moins abordable Résultat, la fréquentation a chuté au début des années 2000, et la station s'est lancée dans un nouveau projet immobilier. Comme pour \"cette résidence qui faisait 61 appartements de 25 mètres carrés, qu'on a rénovée cette année, après dix-huit mois de travaux pour faire 16 appartements de haut standing\", décrit un promoteur au micro de France 2. Six logements rassemblés pour en faire un triplex, c'est plus de confort, mais aussi un prix qui triple. Avec ses salles de fitness, Jacuzzi extérieurs ou spa, Avoriaz développe les résidences cinq étoiles, et a clairement fait le pari d'un tourisme de luxe.","date":"2015-02-23T00:00:00.000+01:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tendances/avoriaz-une-station-en-renouveau_832575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'agroforesterie replante les arbres au milieu des cultures","description":"Les champs de blé à perte de vue pourraient bientôt appartenir au passé. L'agroforesterie replace en effet les arbres au milieu des cultures. Planter des arbres en agriculture aide à mieux cultiver, le sol est plus riche. \"Le sol est grumeleux [...], il est vivant. Un arbre comme celui-là, c'est à peu près 250 kilos par année de matière organique\", assure, au micro de France 2, Denis Florès, un maraîcher bio du Gard qui cultive tous ses légumes entre les arbres. Cette matière organique n'est autre que la nourriture des plantes, un engrais naturel. Les racines des arbres créent par ailleurs un compost qui rend la terre plus fertile en profondeur. L'arbre, \"un revenu supplémentaire\" L'agriculteur fait donc des économies, puisqu'il n'a pas besoin d'acheter d'engrais. Si les rendements peuvent être légèrement inférieurs, Denis Florès s'y retrouve. D'ici une dizaine d'années, il pourra vendre des arbres de qualité. \"Quand on coupe l'arbre, on a un revenu supplémentaire. Entre 1 000 et 1 500 euros le noyer\", confirme-t-il.","date":"2015-02-23T00:00:00.000+01:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/l-agroforesterie-replante-les-arbres-au-milieu-des-cultures_832587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le Cap-Vert séduit de plus en plus de touristes","description":"Au large de l'Afrique, le Cap-Vert et son climat ensoleillé font de plus en plus d'adeptes. L'île atypique de Santo Antao attire notamment de nombreux touristes. Elle est l'une des 10 îles de l'archipel. Les Portugais débarquèrent sur ces terres volcaniques désertes au XVe siècle, mais il a fallu deux siècles pour que des colons s'y installent durablement. Les lieux font aujourd'hui le bonheur des touristes amateurs de randonnée. Un groupe d'amis de Bruxelles confie à France 2, lors d'une excursion, qu'\"ici, les gens sont très ouverts, très sympathiques, très gentils\". Un demi-million de visiteurs chaque année Avec Hawaï, le Cap-Vert compte parmi les paradis des surfeurs. Le carnaval de Mindelo, la ville où a vécu Cesaria Évora, est aussi très renommé. Il dure plusieurs jours et mobilise toute la population. \"On a ça dans le sang, ça nous plaît\", confie une Cap-Verdienne. Le Cap-Vert vit de la pêche et du tourisme. Ce dernier secteur représente 30% de la richesse du pays. Chaque année, l'archipel accueille un demi-million de visiteurs, soit autant que toute la population.","date":"2015-02-23T00:00:00.000+01:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tendances/le-cap-vert-seduit-de-plus-en-plus-de-touristes_832579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-23-fevrier-2015_826571.html","containsWordGlobalWarming":false,"media":"France 2"}
