{"title":"Météo : la neige s'est invitée dans plusieurs régions de France","description":"Dimanche 24 janvier, la neige a fait son apparition dans les Hauts-de-France, en Normandie ou encore en Auvergne.La neige est tombée dans plusieurs régions de France, dimanche 24 janvier. À Amiens (Somme), l'épais rideau de flocon a presque fait disparaître la cathédrale. La neige fait le bonheur des plus jeunes, mais, pour les conducteurs, c'est une autre histoire. Les autoroutes ont été balayées par les flocons et les bourrasques. Faute de déneigeuse, lever le pied est une nécessité. Les sportifs sont quand même de sortie \"Si ça continue, ça risque d'être compliqué. J'espère que les sableuses vont être devant et vont commencer à déneiger la route\", témoigne un conducteur. \"On n'avance même pas à 60 km/h. On sait très bien que c'est dangereux, donc on fait attention\", explique un autre usager de la route. Les habitants de Rouen (Seine-Maritime) ont également été pris de court. Mais la poudreuse n'a pas refroidi les ardeurs des sportifs, de sortie pour leur traditionnel footing du dimanche.","date":"2021-01-24T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["O. Feniet","N. Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-la-neige-s-est-invitee-dans-plusieurs-regions-de-france_4270361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les Français sont-ils prêts pour un troisième confinement ?","description":"Aucune décision n'a encore été prise, mais un troisième confinement semble sérieusement envisagé par le gouvernement, dimanche 24 janvier. Un Conseil de défense doit se tenir en milieu de semaine.Dimanche 24 janvier, l'exécutif n'écarte pas l'hypothèse d'un troisième confinement. L'épidémie de coronavirus poursuit sa progression et de nouveaux variants se propagent sur le territoire. Selon le porte-parole du gouvernement, la situation est préoccupante et pourrait donner lieu à de nouvelles mesures. \"Par principe, tous les scénarii sont sur la table. Il n'y a pas encore de décisions prises et les prochains jours seront décisifs\", a affirmé Gabriel Attal sur le plateau de Dimanche en politique. De nombreux Français sont résignés Sur un marché de Cahors (Lot), les personnes rencontrées par les équipes de France 3 ne cachent pas leur résignation à l'idée de se reconfiner. \"Je prie pour que les écoles restent ouvertes, c'est tout ce que je peux dire\", sourit une femme. \"Les chiffres sont là, ils sont inquiétants, et je crois qu'il faut mieux être prudents tant qu'on n'a pas de vaccins pour tout le monde\", concède un autre badaud.","date":"2021-01-24T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["H. Capelli","A. Le Quere","P. Réjany","S. Agrabi","D. Turpin","L. Dénéchaud","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-les-francais-sont-ils-prets-pour-un-troisieme-confinement_4270439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : 11 personnes testées positives au variant anglais dans un Ephad toulousain","description":"À Toulouse (Haute-Garonne), 11 personnes ont été testées positives au variant anglais dans un Ephad.C’est la première fois que le variant britannique est détecté dans un Ehpad à Toulouse (Haute-Garonne). Onze personnes ont été testées positives dans le même établissement. À l’Ephad Saint-Exupéry, \"tout a commencé le 4 janvier dernier\", date Nicolas Albrand, journaliste France Télévisions, dimanche 24 janvier. Un dépistage général a alors été organisé. Huit résidents et trois employés \"Il permet de confirmer 11 cas positifs chez huit résidents et trois employés de l’Ehphad\", poursuit le journaliste. Un résident est, depuis, décédé. La direction a renforcé les mesures de protection et des opérations de recherche de cas contacts éventuels ont été lancées. Au total, l’Agence régionale de santé a recensé 21 cas de variant britannique en région Occitanie.","date":"2021-01-24T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["N. Albrand"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/covid-19-11-personnes-testees-positives-au-variant-anglais-dans-un-ephad-toulousain_4270365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Aéroport : test PCR obligatoire pour entrer en France","description":"Depuis dimanche 24 janvier, la France impose un test PCR négatif à tous les arrivants par voies aériennesDepuis dimanche 24 janvier, tous les voyageurs européens qui entrent sur le territoire français par la voie des airs doivent fournir un test PCR négatif datant de moins de 72 heures. La mesure concerne désormais les voyageurs européens ainsi que ceux hors union-européenne. \"Ce n'est pas stressant, il faut le faire. C'est une question de discipline et de santé publique\", explique un voyageur rencontré dimanche 24 janvier à Roisy. \"Je trouve ça tout à fait normal, il faut protéger la population\", rapporte un autre voyageur. La mesure ne concerne que les transports aériens Si certains sont contrôlés positifs, ils devront s'isoler sept jours dans des hôtels. Des nouvelles mesures qui ne vont s'appliquer qu'aux voies aériennes. Les frontières terrestres, les transports ferroviaires et maritimes sont exempts de tout contrôle.","date":"2021-01-24T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["C.Guttin","V.Lucas","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/aeroport-test-pcr-obligatoire-pour-entrer-en-france_4270371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Espagne : des élus et des militaires contraints de démissionner pour s’être fait vacciner en priorité","description":"En Espagne, des élus et des responsables militaires se sont fait vacciner en priorité, avant le personnel médical et les résidents des Ephad. Le scandale a déjà provoqué plusieurs démissions.Les plus hauts gradés de l’armée espagnole sont au cœur de la tourmente et le chef de l’État-major a été contraint à la démission. Il est accusé, comme d’autres responsables militaires et politiques, d’avoir bénéficié d’un passe-droit pour se faire vacciner avant le personnel médical et les résidents des maisons de retraite pourtant prioritaires. Des limogeages et des démissions Les limogeages et les démissions s’enchaînent en Espagne. \"C’est clair, que ce que j’ai fait, n’a pas été bien compris par nos citoyens, au moins par une partie d’entre eux\", commente Manuel Villegas, ministre de la Santé de la région de Murcie, avant de présenter des excuses publiques et de démissionner. Des élus de tous bords ont également profité de leur statut pour se faire vacciner avant les personnes prioritaires.","date":"2021-01-24T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["V. Lerouge","N. Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-des-elus-et-des-militaires-contraints-de-demissionner-pour-setre-fait-vacciner-en-priorite_4270441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Étudiants : retour à l'université pour les premières années","description":"Les étudiants de première année vont pouvoir reprendre le chemin de la fac seulement quelques heures par semaine.Walid Amrani est étudiant en droit et sciences politiques en première année, son moral n'est pas bon. \"Tous les matins, je prends les transports, 1h30 environ pour travailler à la bibliothèque, chez moi c'est compliqué (...) ce n'est pas un cadre de travail idéal.\" Le Premier ministre a promis un retour à l'université quelques heures pour les premières années. Détresse étudiante Colin et Théo sont étudiants en médecine. \"On apprend beaucoup moins bien, on a besoin de cas pratiques pour réussir à fixer les connaissances (...) on aura des lacunes dans certaines matières\", déplore Théo Bubola, étudiante de médecine en quatrième année. \"Quand je suis chez moi j'ai envie d'arrêter de travailler\",confie Colin Dagay, étudiant en troisième année de médecine. Ensemble, ils ont lancé un appel sur les réseaux sociaux avec le mot-clé \"mental break-up\". Des milliers d'étudiants témoignent de leur détresse.","date":"2021-01-24T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["F.Mathieux","H.Capelli","M.Birden","J-L.Boulesteix","G.Gheorghita","O.Pergamant"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/jean-castex/etudiants-retour-a-l-universite-pour-les-premieres-annees_4270417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : une élue picarde dévoile son lourd secret","description":"Une conseillère départementale à Amiens (Somme), victime de violences sexuelles à l’âge de 9 ans, témoigne publiquement pour que la parole se libère.Cela fait trente-trois ans que Delphine Damis-Fricourt garde le secret d’une agression sexuelle alors qu’elle avait à peine neuf ans. Il y a trois jours, l’élue départementale de la Somme a osé en parler publiquement. \"Un mouvement récent s’est développé sur Twitter et je me sentais prête à témoigner à mon tour\", explique-t-elle. C’est sur les réseaux sociaux qu’elle raconte son histoire, celle d’un homme, un ami de ses parents qui, un jour de fête de famille, la prend à part, la touche et la force à le caresser. \"Il m’a fait mal, physiquement et moralement\" \"J’ai subi ça, ça a été extrêmement douloureux et j’en souffre encore aujourd’hui. Je fais encore régulièrement des cauchemars, je n’arrive pas du tout à oublier ces minutes qui m’ont paru interminables. Ça a été brutal, il m’a fait mal, physiquement et moralement\", décrit Delphine Damis-Fricourt. En parler publiquement est une forme de libération pour elle, mais pas seulement. Elle espère que la médiatisation de son témoignage permettra de faire avancer les choses. En tous cas, depuis trois jours, elle reçoit des témoignages identiques au sien par dizaines.","date":"2021-01-24T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["S. Picard","M. Brugnière","S. Picard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/pedophilie-une-elue-picarde-devoile-son-lourd-secret_4270429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Chômage : se dirige-t-on vers une réforme ?","description":"La ministre du travail doit dévoiler ses propositions pour une réforme de l'assurance-chômage aux partenaires sociaux. Pour éclaircir ce point, la journaliste de France Télévisions, Gaëlle-Anne Dolz, est présente sur le plateau de France 3, dimanche 24 janvier.Au cœur du débat de l'assurance-chômage, plusieurs points-clés sont en discussion, comme la question du bonus-malus. \"C'est un mécanisme qui vise à taxer les entreprises qui abusent des contrats courts\", explique la journaliste Gaëlle-Anne Dolz sur le plateau de France 3, dimanche 24 janvier. L'accès au chômage pour les salariés qui alternent contrats courts et inactivité. \"Attention, sur ces deux points, la crise a tout changé, avertit la journaliste. La réforme a été rédigé au début de l'année 2019, \"le chômage reculait régulièrement.\" Le gouvernement pourrait revoir sa copie Le gouvernement pourrait revoir sa copie notamment en faisant un geste pour les plus jeunes, \"en modifiant les conditions d'ouverture de leurs droits\". Pour toucher des indemnités, il faut avoir travaillé six mois sur 24 mais cela pourrait être réduit à quatre mois pour les plus jeunes.","date":"2021-01-24T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["G.A. Dolz"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-se-dirige-t-on-vers-une-reforme_4270419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Passion : les plantes vertes sont tendance","description":"Les plantes vertes sont de plus en plus tendance. On les trouve partout et à tous les prix. Certains ont réussi à concilier leur passion avec leur travail.La passion de Sébastien Conte a envahi son appartement, du sol au plafond. Avec une centaine de plantes vertes, le domicile de ce jeune strasbourgeois est devenu une véritable serre. Il veille à leur bien-être et ça lui fait du bien : \"Le fait de s'en occuper et quelque chose d'apaisant.\" Une façon de s'évader qu'il partage avec d'autres passionnés de plantes sur Internet. \"Le moyen de voir du vert chez soi\" Grâce au confinement, le nombre de passionnés augmente et les boutiques spécialisées se multiplient : \"Le confinement n'aide pas, quand on n'a pas la possibilité d'avoir une vue sur le parc, c'est le moyen de voir un peu de vert chez soi quand on est obligé de rester enfermé\", explique Alex Boyrie, amateur de plantes vertes. Des collectionneurs parfois très jeunes, à l'image de Mathias qui adopte sa neuvième plante. Les sites d'échanges de boutures se développent aussi sur Internet.","date":"2021-01-24T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["M-P.Degorce","C.Peyrot","A.Tribouart","Y.Ledig","J-M.Noël","I.Palmer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/passion-les-plantes-vertes-sont-tendance_4270421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Argentine : découverte d'un fossile de dinosaure géant","description":"Le plus grand dinosaure a été découvert en Argentine, mais la majorité de son squelette reste encore enfouie dans la roche. Il faudra plusieurs années de recherche pour voir à quoi il ressemble vraiment.Dans la province de Neuquén en Patagonie (Argentine), des chercheurs ont découvert les restes du plus grand dinosaure trouvé à ce jour. Les fouilles ont débuté en 2015 et, depuis, quelques os du bassin et 24 vertèbres ont été sortis de terre. Les experts en sont convaincus : la créature est un sauropode au long cou. Sous terre depuis 98 millions d'années \"Les sauropodes sont tout un groupe de dinosaure herbivores. Des dinosaures qui marchaient à quatre pattes, qui avaient un cou et une queue plus ou moins grands, ils vivaient en colonie\", explique Éric Mickeler, spécialiste en histoire naturelle. Le dinosaure était enfoui sous terre depuis plus de 98 millions d'années. Le nouveau spécimen va continuer à être étudié et les fouilles pourraient se poursuivre encore plusieurs années.","date":"2021-01-24T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["M.Bougault","C.Gillard","L.Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/dinosaures/argentine-decouverte-d-un-fossile-de-dinosaure-geant_4270423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le désarroi des directeurs de musées qui voient fondre leurs ressources","description":"Les musées sont fermés en raison des mesures sanitaires, la situation devient préoccupante pour certains qui ne savent plus quoi faire pour s'en sortirLes salles du musée Maillol (Paris) restent désespérément vides et les œuvres semblent attendre les visiteurs. Depuis plus de trois mois le lieu est fermé et la perspective d'une prochaine ouverture n'est plus pour demain. \"On ne s'y habitue plus du tout, c'est très désolant, c'est très triste de les voir vides, elles doivent être habitées, ces salles sans public, elles sont nues\", explique Olivier Lorquin, directeur du musée. Les musées ont perdu entre 60 et 70% de leurs ressources Chaque mois, en raison de la crise sanitaire, le musée Maillol perd plusieurs dizaines de milliers d'euros. \"J'ai mis les gens qui travaillent au musée au chômage partiel, on réduit la voilure mais ça coûte de l'argent\", explique le directeur. Dans les grands musées publics, la situation est également très compliquée. Depuis le début de la crise, les musées ont perdu entre 60 et 70% de leurs ressources.","date":"2021-01-24T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["N.Hayter","L.Piquet","D.Frossard","J-C.Lambard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/musees-en-attendant-les-visiteurs_4270443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-24-janvier-2021_4246345.html","containsWordGlobalWarming":false}
