{"title":"Grève du 5 décembre : la CFDT fait monter la pression sur la réforme des retraites","description":"La CFDT-Cheminots appelle aussi à faire grève le 5 décembre contre la réforme des retraites. Une décision qui fait suite à une réunion entre syndicats et ministres, jeudi 21 novembre.Le principal syndicat réformateur va-t-il lâcher le gouvernement ? Les cheminots de la CFDT ont sauté le pas jeudi 21 novembre en déposant un préavis de grève pour le 5 décembre comme la CGT, l'Unsa et SUD-Rail. \"Si le Premier ministre ne prend pas les choses en charge très rapidement et ne répond pas clairement à nos revendications, la CFDT est susceptible d'appeler à la grève le 5 et pas une grève carrée, une grève reconductible pour obtenir satisfaction\", a déclaré Didier Aubert, secrétaire général de la CFDT-Cheminots. Nouvelle réunion prévue lundi Le patron du syndicat, Laurent Berger, lui, veut encore croire au dialogue avec le gouvernement, mais il fait monter la pression. Le syndicat a toujours dit qu'il avait des lignes rouges sur la question des retraites : pas question d'un âge pivot ou de toucher à la durée de cotisation. Les syndicats seront reçus dès lundi par le Premier ministre. L'occasion de clarifier les positions des uns et des autres.","date":"2019-11-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/greve/greve-du-5-decembre/greve-du-5-decembre-la-cfdt-fait-monter-la-pression-sur-la-reforme-des-retraites_3713411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"Grève du 5 décembre : à quoi doit-on concrètement s'attendre ?","description":"Le front syndical contre la réforme des retraites gagne du terrain. De la SNCF à la RATP en passant par EDF sans oublier les policiers, la liste des entreprises en grève s'allonge.Un jeudi noir. La journée du jeudi 5 décembre s'annonce cauchemardesque pour les usagers. D'après nos informations, la SNCF et la RATP prévoient d'ores et déjà un nombre de trains extrêmement limité en circulation. Les métros, tramways, RER ou encore TGV seront impactés. Les transports devraient être à l'arrêt ou presque. Les Parisiens ont déjà pris leurs dispositions. \"Je vais voir comment on fait ce jour-là, je vais me débrouiller, sinon j'irai en skate à mon boulot\", relativise un usager à la gare Montparnasse, dans le 15e arrondissement de Paris. Certains commissariats resteront fermés Un chef d'entreprise qui se déplace fréquemment entre Bordeaux (Gironde) et Paris dormira sur place. \"Comme tout le monde, on a notre système D. On a un copain, un cousin, un voisin etc. Je vais trouver\", affirme-t-il, optimiste. Le secteur des transports ne sera pas le seul en grève. EDF ou encore la police a décidé d'emboiter le pas à la SNCF et à la RATP. Une grève qui se symbolisera également par la fermeture de certains commissariats.","date":"2019-11-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-du-5-decembre-a-quoi-doit-on-concretement-s-attendre_3713391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"Grève : Emmanuel Macron face au \"mur\" du 5 décembre","description":"La situation se complique pour l'exécutif, quelques jours avant la grève annoncée du 5 décembre. Emmanuel Macron est en déplacement à partir de jeudi 21 novembre dans sa ville natale d'Amiens (Somme). Les explications de la journaliste Catherine Demangeat, en duplex sur place.La journée de grève du 5 décembre sera un véritable test pour Emmanuel Macron, en déplacement à Amiens (Somme) à partir de jeudi 21 novembre. \"L'Élysée et l'entourage du chef de l'État parlent même du 'mur' du 5 décembre. Dans cette perspective, Emmanuel Macron s'organise pour pouvoir gérer au plus près le mouvement à venir. Son agenda international, très chargé en décembre, a été allégé. Un déplacement en Côte d'Ivoire a été reporté et sa présence à la COP 25 à Madrid (Espagne) mise en suspens\", explique la journaliste Catherine Demangeat, en duplex depuis Amiens. Les ministres appelés à se montrer vigilants \"À l'Élysée, on s'interroge. Ce mouvement sera-t-il impopulaire ? Y aura-t-il une agrégation des colères ? En tout cas, l'Élysée refuse jeudi soir de commenter la position de Laurent Berger, le secrétaire général de la CFDT. Dans ce contexte tendu, consigne a été donnée à tous les ministres par le président de surveiller de près les débuts d'incendie qui pourraient survenir dans leur secteur, et le cas échéant, de les éteindre au plus vite\", conclut-elle.","date":"2019-11-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/greve-emmanuel-macron-face-au-mur-du-5-decembre_3713367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"\"On est complètement désespérés\" : le témoignage de deux anciens ouvriers de Whirlpool","description":"Les ex-salariés de Whirlpool étaient une centaine à défiler à Amiens (Somme), jeudi 21 novembre, pour dénoncer l'échec de la reprise du site, à la veille de la visite d'Emmanuel Macron à l'usine. Portrait de deux anciens salariés amers.C'est sur un parking que s'est déroulée l'une des scènes les plus fortes de la dernière campagne présidentielle. Christophe Beaugrand, ouvrier chez Whirlpool, est aux premières loges. Devant leur usine, les salariés en grève jouent leur avenir. Marine Le Pen, puis Emmanuel Macron, viennent à leur rencontre. Depuis, deux repreneurs se sont succédé. Sur les 282 salariés d'origine, ils ne sont plus que 44, dont Christophe. Il a perdu 20% en salaire et vécu ces changements comme un traumatisme. L'ouvrier se sent \"berné, en colère\". \"On est complètement désespérés\", avoue-t-il. La venue du président ne suscite plus d'espoir Emmanuel Schroeven, lui, a perdu son travail après vingt-et-un ans dans l'usine. Il y a deux ans, cet ouvrier de Whirlpool se réjouissait de l'arrivée d'un repreneur, WN, soutenu par le président. L'usine ne produit rien : des carnets de commandes vides, des ouvriers désœuvrés... En juin 2019, WN est placé en redressement judiciaire. La venue d'Emmanuel Macron, prévue pour le vendredi 22 novembre, ne suscite plus d'espoir.","date":"2019-11-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/whirlpool/on-est-completement-desesperes-le-temoignage-de-deux-anciens-ouvriers-de-whirlpool_3713413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"\"Je ne dormais plus\" : le témoignage de Lucie, rescapée de l'attentat de Nice","description":"En 2016, Lucie et sa maman Florence étaient sur la promenade des Anglais, à Nice (Alpes-Maritimes), lors de l'attentat qui aura coûté la vie de 86 personnes. L'adolescente témoigne de son calvaire depuis ce jour.La ville de Nice (Alpes-Maritimes) reste meurtrie par l'attentat de 2016, qui avait fait 86 morts. La commune accueille à partir du jeudi 21 novembre le congrès international sur le terrorisme afin de rassembler les rescapés d'attentats. 700 personnes venues du monde entier vont pouvoir évoquer leur prise en charge. Certaines victimes déclarent leur traumatisme plusieurs années après l'attentat. C'est le cas de Lucie Marcé. La jeune adolescente pensait pouvoir reprendre une vie normale, mais l'attentat de Nice est toujours présent dans sa tête. \"Je pensais que je pouvais ne plus y penser\" En 2016, Lucie et sa maman Florence étaient sur la promenade des Anglais, à Nice (Alpes-Maritimes), lors de l'attentat. Elles réussissent à échapper au parcours meurtrier du camion. Deux ans plus tard, les images ressurgissent. \"Je ne dormais plus, je ne travaillais plus, j'y pensais tout le temps. Je pensais que je pouvais l'enfouir, ne plus y penser, vivre ma vie et passer à autre chose\", confie-t-elle. Sa maman a alors contacté un avocat pour constituer un dossier auprès du fonds d'indemnisation aux victimes. Cette année, 150 victimes ont déposé un dossier, trois ans après le drame.","date":"2019-11-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/je-ne-dormais-plus-le-temoignage-de-lucie-rescapee-de-l-attentat-de-nice_3713403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"Affaire Estelle Mouzin : l'alibi de Michel Fourniret mis à mal","description":"Nouveau rebondissement dans l'affaire Estelle Mouzin, du nom de la jeune fille disparue en 2003 : la défense de Michel Fourniret a été mise à mal par son ex-épouse. Les précisions de la journaliste Sophie Neumayer, en duplex depuis le palais de justice de Paris.Michel Fourniret avait jusqu'ici un alibi dans l'affaire de la disparition de la jeune Estelle Mouzin, survenue en 2003, mais celui-ci s'est retrouvé fragilisé, jeudi 21 novembre. \"Le tueur en série avait affirmé aux enquêteurs qu'il ne pouvait se trouver en Seine-et-Marne le jour de la disparition d'Estelle Mouzin. Il avançait pour preuve un coup de téléphone passé à son fils depuis son domicile en Belgique. Or, jeudi soir, son ancienne épouse affirme que c'est elle qui a passé cet appel, à sa demande\", indique la journaliste Sophie Neumayer, en duplex depuis le palais de justice de Paris. Le meurtrier va être entendu pour la première fois dans cette affaire \"Monique Olivier ne sait pas pour autant où se trouvait Michel Fourniret quand la fillette a disparu. Contacté, l'avocat de celui qui est surnommé 'l'ogre des Ardennes' n'a pas souhaité s'exprimer à ce stade. C'est donc parole contre parole. La prochaine étape décisive sera l'audition de Michel Fourniret lui-même. Ce sera la première fois qu'il est entendu dans l'affaire Estelle Mouzin par un juge d'instruction, une magistrate devant laquelle il semble enclin à s'exprimer, puisqu'il a déjà reconnu face à elle, l'an dernier, deux meurtres supplémentaires\", conclut-elle.","date":"2019-11-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/affaire-estelle-mouzin-l-alibi-de-michel-fourniret-mis-a-mal_3713377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"Neige dans le Sud-Est : encore 1 000 foyers privés d'électricité","description":"De nombreux habitants de la Drôme et de l'Isère sont toujours privés d'électricité, jeudi 21 novembre, une semaine après d'importantes chutes de neige. Plus de 80 communes sont encore touchées.Depuis une semaine, Geneviève Girard, maire de Portes-lès-Valence (Drôme), fait la tournée de ses administrés privés d'électricité. Sept jours après la tempête de neige de la mi-novembre, une centaine de foyers reste privée d'électricité, jeudi 21 novembre. Une situation difficilement supportable. La maire a donc décidé d'interpeller directement Emmanuel Macron. Dans une lettre, elle écrit : \"Vous devez comprendre, monsieur le Président, que nous ne pouvons assumer pour vous, indéfiniment, les défaillances de l'État\". Retour à la normale d'ici dimanche \"Depuis la semaine dernière, je crois qu'il y a eu une méconnaissance de l'ampleur de ce désastre\", regrette Geneviève Girard. Jeudi 21 novembre, 1 000 foyers du sud-est du pays sont encore privés d'électricité. 1 500 agents d'Enedis multiplient les interventions. Selon eux, rarement les installations ont été confrontées à une neige si lourde. D'après les prévisions d'Enedis, tous les foyers devraient être raccordés à l'électricité d'ici dimanche.","date":"2019-11-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-dans-le-sud-est-encore-1-000-foyers-prives-d-electricite_3713415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"Drôme-Ardèche : le séisme a-t-il été causé par l'homme ?","description":"Les départements de la Drôme et de l'Ardèche ont été touchés par un tremblement de terre le 11 novembre. Certains sismologues pensent que l'origine de cette catastrophe n'est pas forcément naturelle.Les départements de la Drôme et l'Ardèche ont été touchés par un tremblement de terre d'une magnitude 5,4 le 11 novembre dernier. Une secousse qui n'a duré que 10 secondes, mais qui a fait de nombreux dégâts. Le journaliste Julien Cholin explique que 18 personnes ont été récemment évacuées d'une résidence située à Cruas (Ardèche) après l'apparition de nouvelles fissures. \"Les évacuations se poursuivent après cette catastrophe naturelle peut-être pas si naturelle que ça. C'est l'étonnante piste sur laquelle travaillent des sismologues\", poursuit le journaliste. La faute à une ancienne carrière non loin ? Le séisme aurait pu être créé par l'homme. Au Teil (Ardèche), les rues sont vides et les habitants de quartiers entiers ont été également évacués. Le maire de la commune n'en finit pas de mesurer l'ampleur des dégâts. D'après les estimations de la mairie, depuis le séisme, 1 800 personnes sur 8 500 habitants ont dû évacuer leur logement. Comment un tremblement de terre a-t-il pu ravager cette zone peu exposée ? D'après certains sismologues, une carrière monumentale exploitée depuis plus d'un siècle pourrait avoir un lien. Avec le temps, le prélèvement des roches aurait allégé la montagne, faisant remonter la plaque tectonique et précipitant le séisme.","date":"2019-11-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/drome-ardeche-le-seisme-a-t-il-ete-cause-par-l-homme_3713407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"Mois sans alcool : l'initiative annulée à la demande du lobby viticole ?","description":"Le mois sans alcool n'aura finalement pas lieu. Cette idée venue du Royaume-Uni était censée se dérouler en janvier. L'initiative était vue d'un mauvais œil par le lobby de l'alcool, qui semble avoir obtenu gain de cause au plus haut sommet de l'État.Un mois sans alcool. La campagne de sensibilisation était prévue pour janvier. Sur Twitter, un compte déjà actif encourage les volontaires, mais le couperet est tombé : l'initiative n'est pas retenue par le gouvernement. Le récent déplacement d'Emmanuel Macron à Reims (Marne) a-t-il influencé une telle décision ? Lors de ce voyage officiel, le chef de l'État a déjeuné avec des acteurs de la filière viticole. \"On a abordé beaucoup de sujets, y compris, en effet, le mois sans alcool, qui était prévu depuis quelques semaines\", confirme Maxime Toubart, président du Syndicat général des vignerons de Champagne. Déception des professionnels de l'addiction Lancée en 2003 au Royaume-Uni, la campagne a pour ambition de faire une pause, de s'interroger sur sa propre consommation. \"On se rend compte qu'il est difficile en France de ne pas boire (...) c'est blessant pour les professionnels de santé\", regrette le professeur Michel Reynaud, président du Fonds Actions Addictions.","date":"2019-11-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/mois-sans-alcool-l-initiative-annulee-a-la-demande-du-lobby-viticole_3713421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
{"title":"Hyères : sur la trace du virus Zika","description":"Les autorités sanitaires du Var ont mené une enquête à la mi-novembre pour évaluer le nombre de personnes ayant pu être touchées ou exposées au virus Zika. Pour la première fois en France, trois personnes ont été infectées par ce virus transmis par le moustique-tigre l'été dernier. La menace ne s'arrête pas avec l'hiver.Cela ressemble à une enquête de voisinage, menée non pas par des policiers, mais par des médecins de Santé publique France. En déplacement dans un quartier de Hyères (Var), ils veulent savoir d'où sont partis les trois cas de virus Zika survenus l'été dernier. Transmis à la femme enceinte, Zika peut provoquer des malformations graves chez le fœtus. Puisque la moitié des porteurs du virus n'ont pas de symptômes visibles, il faut contrôler chacun des habitants du quartier. Un prélèvement et quelques questions pour comprendre la propagation du virus. Ce n'est pas le moustique-tigre qui a voyagé, mais l'homme. Quelqu'un à Hyères est allé dans un pays tropical et s'est fait inoculer le virus Zika. De retour en France, un moustique-tigre français l'a piqué, puis a transmis Zika à d'autres personnes en les piquant à leur tour. Éliminer les eaux stagnantes Pour éviter le virus, il faut limiter le nombre de moustiques. Malgré l'arrivée de l'hiver, la menace plane toujours, car les œufs peuvent survivre dans les jardins entre deux et cinq ans. En attendant, ils hibernent n'importe où. Il faut donc éliminer les eaux stagnantes, notamment dans les résidences secondaires vides. Mais à part envoyer des courriers, la ville de Hyères est assez impuissante. Seule riposte, 180 pièges à moustiques, dont l'efficacité n'est pas scientifiquement prouvée. Toute la moitié sud de la France est colonisée par ce moustique, essentiellement urbain. Les épandages d'insecticides dans la nature sont donc sans effet sur lui.","date":"2019-11-21T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/le-virus-zika/hyeres-sur-la-trace-du-virus-zika_3713383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-21-novembre-2019_3684141.html","containsWordGlobalWarming":false}
