{"title":"Coronavirus : une immunité de six mois après avoir contracté le virus","description":"Les chercheurs américains de la Jolla Institute for Immunology (Californie) viennent de publier l'étude la plus complète menée sur l'immunité au Covid-19. Ils ont analysé les échantillons sanguins de 185 personnes âgées de 19 à 81 ans ayant toutes été malades avec de faibles symptômes. Ils sont arrivés à cette conclusion : six mois après l'infection, quasiment toutes les personnes avaient encore une réponse immunitaire forte, et donc peu de risque de réinfection. Peu de risque de réinfection Selon le Pr. Arnaud Fontanet, épidémiologiste à l'Institut Pasteur, \"on craignait que pour les personnes qui ont contracté des formes mineures de ce coronavirus, la réponse immunitaire soit relativement courte. Mais attention, on a peu de retour sur cette maladie.\" Les chercheurs ont analysé trois types de réponses immunitaires : les anticorps, les cellules B qui détruisent les anticorps et les cellules T qui détruisent les cellules infectées. Même en cas de réinfection, une telle mémoire immunitaire permettrait de ne pas développer de forme grave de la maladie pendant des années.","date":"2020-11-17T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["A. Jolly","A. Ada Silva"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-immunite-de-six-mois-apres-avoir-contracte-le-virus_4186587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Russie : l'épidémie de coronavirus s'emballe","description":"Dans la région de Khakassie, en Russie, le cri de colère d'une ambulancière résonne dans un hôpital qui refuse de s'occuper d'une femme de 91 ans atteinte du Covid-19. Désarmés, les soignants lui répondent qu'ils n'ont plus de lits. En Sibérie, plusieurs dizaines de patients ont été installés jusque dans les couloirs d'un hôpital. 1 500 nouvelles hospitalisations chaque jour À certains endroits, ce sont même les morgues qui débordent en attendant les autopsies. Mais plutôt que la situation extrêmement difficile des régions périphériques, les autorités russes mettent en avant une autre facette de l'épidémie. La mairie de Moscou a ainsi publié un clip publicitaire sur un stade de hockey transformé en à peine un mois en hôpital de 1 350 lits. De même, un concessionnaire automobile et un pavillon des expositions ont subi une transformation similaire. En tout, 7 000 lits supplémentaires ont été créés pour désengorger les hôpitaux classiques. Les hôpitaux temporaires font partie de la stratégie de Moscou pour faire face à une épidémie très forte dans la capitale. Chaque jour, 1 500 nouvelles hospitalisations sont dénombrées.","date":"2020-11-17T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["L. Lacroix","T. Tarassenkova","A. Koun","A. Dalsbaek","I. Golovkova","P. Acheré"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/russie-l-epidemie-de-coronavirus-s-emballe_4186611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Commerce en ligne : faut-il décaler le Black Friday ?","description":"Est-il possible de décaler le Black Friday ? \"Le gouvernement ne peut pas interdire légalement le Black Friday, décrypte Chloé Tixier, journaliste France Télévisions en direct de Bercy pour le 20 Heures, mercredi 18 novembre. Mais le ministre de l'Économie Bruno Le Maire a été très ferme : il demande officiellement aux plateformes en ligne de repousser cette opération commerciale à plus tard.\" Un milliard d'euros de ventes France Télévisions a \"contacté plusieurs grands sites de vente en ligne, précise Chloé Tixier. Le Français C Discount affirme avoir bien entendu le message du ministre. Si les commerces ne peuvent pas rouvrir le 27 novembre, ils pourraient envisager de décaler la date de ces offres promotionnelles. Le géant Amazon, aussi, réfléchit. Mais difficile pour ces plateformes de se passer de cette opération commerciale toujours synonyme de très grosses ventes. L'année dernière, le Black Friday avait généré un milliard d'euros en France, sur Internet.\"","date":"2020-11-17T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["Chloé Tixier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/commerce-en-ligne-faut-il-decaler-le-black-friday_4186633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : le candidat vaccin de Pfizer est finalement efficace à 95%","description":"Le laboratoire Pfizer a annoncé mercredi 18 novembre que son candidat vaccin contre le coronavirus est finalement efficace à 95%. \"On a un peu l'impression d'une surenchère. Il y a deux jours, le concurrent Moderna annonçait 94,5% d'efficacité. Ce qui compte, c'est que l'efficacité soit importante\", note le journaliste et médecin Damien Mascret, sur le plateau du 20 Heures, mercredi 18 novembre. Pfizer a maintenant terminé la phase 3 de son essai clinique. \"Ça veut dire que, dans les jours qui viennent, parce qu'il y a une bonne tolérance, une bonne efficacité, ils vont déposer leur dossier auprès des autorités, aux États-Unis et en Europe\", poursuit le médecin. Le laboratoire Moderna pourrait riposter Le laboratoire Moderna va-t-il riposter ? \"Sans doute, parce que eux aussi sont sur le point de terminer leur essai de phase 3. Il est probable que, globalement, ils aient aussi une efficacité très bonne\", répond Damien Mascret. La question sera de savoir si l'efficacité du vaccin de Moderna sera aussi forte sur les plus de 65 ans que le vaccin de Pfizer, qui annonce 94% d'efficacité sur cette tranche d'âge.","date":"2020-11-17T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["Damien Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-coronavirus-le-vaccin-de-pfizer-est-finalement-efficace-a-95_4186601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : à quoi la fin de l'année 2020 pourrait-elle ressembler en France ?","description":"C'était il y a un an à peine ; la course aux cadeaux, serrés les uns contre les autres, les grandes tablées de Noël et les réveillons dansants partagés. Mais ce n'est pas à cela que la fin de l'année 2020 ressemblera : Emmanuel Macron prendra la parole dans la semaine du 23 novembre pour annoncer un déconfinement très progressif. Le 1er décembre, ou peut-être dès le 28 novembre, les commerces dits non-essentiels pourraient rouvrir, avec des règles strictes : peut-être des achats sur rendez-vous ou un nombre de clients à ne pas dépasser. Les restaurants pourraient rouvrir après le 15 janvier Les activités sportives pourront reprendre courant décembre, mais uniquement pour les mineurs et les personnes handicapées. Les restaurants, eux, pourraient rouvrir après le 15 janvier, mais avec un protocole sanitaire renforcé. En revanche, les bars et discothèques devraient encore patienter. \"Même chose pour les salles de spectacle ou les cinémas : aucune date n'a encore été avancée pour leur réouverture\", ajoute la journaliste de France Télévisions, Emmanuelle Lagarde.","date":"2020-11-17T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["E. Lagarde","S. Agrabi","E. Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/deconfinement-a-quoi-la-fin-de-l-annee-2020-pourrait-elle-ressembler-en-france_4186593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Séparatisme : les réponses du gouvernement au meurtre de Samuel Paty","description":"Le nom et l'adresse du collège de Samuel Paty avaient été diffusés sur Facebook. Le professeur assassiné avait d'abord été jeté en pâture sur Internet. Son assassinat et les menaces dont il a fait l'objet ont amené le gouvernement à compléter le projet de loi contre le séparatisme. Le texte, appelé aujourd'hui \"loi confortant les principes républicains\", prévoit de lutter contre la haine en ligne. Un nouveau délit pourrait être créé : celui de la mise en danger de la vie d'autrui pour divulgation d'informations personnelles. Projet de loi en cours d'examen au Conseil d'État Ce nouveau délit serait passible de trois ans d'emprisonnement et de 45 000 euros d'amende. Les cyberdélinquants incitant à la haine pourraient être jugés en comparution immédiate. Le texte prévoit aussi de condamner l'intimidation d'agents publics. S'en prendre à un agent public pour motif religieux ou conviction idéologique serait passible d'emprisonnement. Le projet de loi est en cours d'examen au Conseil d'État.","date":"2020-11-17T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A. Bard","A. Jacquet","M. Anglade","J-M. Perroux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/enseignant-decapite-dans-les-yvelines/separatisme-les-reponses-du-gouvernement-au-meurtre-de-samuel-paty_4186625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Kenya : une réserve pour protéger les girafes","description":"En Afrique de l'Est, les girafes font tellement partie du décor qu'on pourrait les croire éternelles. Pourtant, elles se font de plus en plus rares, avec de moins en moins d'espace pour vivre, chassées par des hommes de plus en plus nombreux. Elles sont également victimes de braconnage. En trente ans, le nombre de girafes a diminué de 40%. Elles sont considérées aujourd'hui comme une espèce vulnérable. La réserve de Loisaba, au Kenya, est le territoire de la girafe dite réticulée, une espèce qui a perdu les deux tiers de sa population depuis 1995. Une extinction silencieuse \"On est en train d'assister à ce qu'on appelle une extinction silencieuse. Les gens chassent la girafe pour la viande [...], une girafe peut nourrir un gros village pendant plusieurs jours\", explique Symon Masiaine, coordinateur du projet Twiga Walinzi. Il dirige une étude sans précédent sur ces animaux pour les recenser, suivre leurs mouvements, afin de mieux les protéger. \"Il y a très peu d'études sur les girafes, parce que les gens les regardent et se disent qu'elles vont bien, alors que ce n'est pas vrai\", déplore-t-il.","date":"2020-11-17T23:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["M. De Chalvron","B. Rimbert","S. Barral"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/environnement-africain/kenya-une-reserve-pour-proteger-les-girafes_4186635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : le calvaire des victimes des délits de fuite","description":"L'accident a eu lieu il y a quelques semaines : Ibrahim, 7 ans, a été violemment percuté sur une rue piétonne par un motard, à Vitry-sur-Seine, dans le Val-de-Marne. Le chauffard a pris la fuite. Grâce à l'intervention des secours, l'enfant s'en sort, mais il a un oedème cérébral et risque d'avoir des séquelles. En France, toutes les trois minutes, un conducteur prend la fuite après un accident. Ces dernières années, le nombre de délits de fuite a explosé : 138 515 en 2010 contre 187 343 en 2019, soit une hausse de 35% en neuf ans. Dans le même temps, le nombre de délits routiers a augmenté : + 22% de défauts de permis, et + 15% de défauts d'assurance. La double peine des victimes Dans la majorité des cas, l'auteur du délit n'est pas retrouvé. Sans agresseur identifié, c'est la double peine : le fonds de garantie se substitue aux assurances, mais cela prend du temps et certaines victimes ont le sentiment d'être abandonnées. Selon le fonds de garantie, en 2019, 25,5 millions d'euros ont été versés aux victimes de délit de fuite, soit 30% de plus qu'il y a cinq ans.","date":"2020-11-17T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["D. Schlienger","G. Le Goff","M. Benito","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-le-calvaire-des-victimes-des-delits-de-fuite_4186643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Économie : la croissance revue à la baisse pour 2021","description":"Bercy revoit à la baisse sa prévision de croissance pour 2021 : 6% au lieu de 8%. Selon la journaliste Alexandra Bensaid, présente sur le plateau du 20 Heures, mercredi 18 novembre, trois raisons expliquent ce changement : \"D'abord, le reconfinement : il nous fait perdre de l'élan pour rebondir\", commence la journaliste. De plus, si les jauges et les distanciations sociales freinent le virus, la productivité, elle, ralentit. Enfin, \"il y a le sujet de la confiance : tant que le vaccin, tant que les traitements ne seront pas dans nos vies, sans doute on aura moins envie de consommer ou d'investir\", ajoute Alexandra Bensaid. L'économie n'est pas gelée Cette année, la récession tournera autour de 10%, \"donc un rebond, +6, ça veut au moins dire que l'économie a du muscle pour se relever\". Par ailleurs, contrairement au premier confinement, \"cette fois-ci, nous n'avons pas gelé toute l'économie, grâce au télétravail, au click and collect, aux écoles ouvertes, et au protocole sanitaire\". L'activité économique avait diminué de 30% en avril, alors qu'en novembre, elle n'a diminué que de 13%.","date":"2020-11-17T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["A. Bensaïd"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/economie-la-croissance-revue-a-la-baisse-pour-2021_4186623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Monaco : le pays profite déjà du nouveau réseau 5G","description":"Monaco est un tout petit État à la pointe de la technologie. Depuis quinze mois, le pays est couvert par le réseau 5G. Cette révolution technologique se mesure d'abord à grande échelle. Ainsi, grâce à des capteurs 5G placés sur la télécommande, les images du drone des pompiers sont envoyées en direct au centre de commandement. En avril dernier, lors d'un incendie, les pompiers ont pu décrypter les images du sinistre avant même l'arrivée de leur camion sur place. 1 millier de personnes accède réellement à la 5G Voir en temps réel des images de grande qualité : cette innovation intéresse aussi la médecine. Par exemple, un scanner du cœur représenté en 3D peut être étudié par plusieurs médecins connectés en 5G aux quatre coins du monde afin de préparer une intervention chirurgicale. À Monaco, 43 antennes 5G ont fleuri à côté des anciennes antennes. Mais pour l'heure, seul 1 millier de personnes accède réellement à ce réseau via son téléphone sur les 40 000 abonnés que compte l'opérateur monégasque Monaco Télécom, qui assure par ailleurs que la science n'a jamais mis en évidence d'effets néfastes de la 5G sur la santé.","date":"2020-11-17T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["A. Richier","M. Bernouin","P. Feretti"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/telephonie/5g/monaco-le-pays-profite-deja-du-nouveau-reseau-5g_4186629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Restauration : le gouvernement augmente les aides pour compenser les pertes","description":"Bénéficier d'aides supplémentaires : une question de survie pour Thomas Chapelle. Avec ses deux restaurants à Paris fermés, 12 salariés au chômage partiel et un chiffre d'affaires nul, ce patron craint pour l'avenir : \"C'est impossible de continuer comme ça. Le risque, c'est de mettre la clé sous la porte.\" Aujourd'hui, un restaurateur peut toucher jusqu'à 10 000 euros par mois s'il justifie d'une baisse de 50% de son chiffre d'affaires. Ce plafond pourrait être augmenté : les restaurateurs pourraient toucher jusqu'à 15% de leur chiffre d'affaires mensuel. \"30% des établissements feront faillite en 2021\" Une aide qui permettrait de couvrir les charges, mais pas de se verser de salaire. Selon les représentants du secteur, renforcer les aides aux restaurateurs est crucial si les fermetures se prolongent. Didier Cenet, président du GNI - Synhorcat (Groupement national des indépendants de l’hôtellerie et de la restauration) estime que \"si ces mesures ne sont pas mises en place, ce sera un minimum de 30% des établissements qui feront faillite en 2021\".","date":"2020-11-17T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["D. Lachaud","T. Guery","O. Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/restauration-le-gouvernement-augmente-les-aides-pour-compenser-les-pertes_4186637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'hôpital de Saint-Étienne toujours sous tension","description":"Au CHU de Saint-Étienne (Loire), une salle de réveil de bloc opératoire a dû être aménagée pour accueillir une nouvelle unité de réanimation. 20 lits supplémentaires ont été créés pour les malades du Covid-19 ; une quinzaine sont déjà occupés. Pour les soignants qui se relaient au chevet des patients, la deuxième vague est une épreuve. Mercredi 18 novembre, 34 patients étaient hospitalisés en réanimation. Le nombre d'admissions est en légère baisse, mais ce n'est pas encore assez significatif, selon le personnel. Le CHU de Saint-Étienne particulièrement touché par la deuxième vague \"On est plutôt sur une phase de plateau, c'est-à-dire que l'on reste à un niveau extrêmement élevé, sans franche décroissance\", explique le Pr. Jérôme Morel, chef du service de réanimation. De nombreux services du CHU sont sollicités, comme celui de l'infectiologie : la moitié de ses lits est désormais occupée par des patients atteints du coronavirus. Le CHU de Saint-Étienne est particulièrement touché par la deuxième vague : jusqu'à 800 malades du Covid y ont été hospitalisés, soit presque deux fois plus qu'au printemps dernier.","date":"2020-11-17T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["O. Martin","P. Fivet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-hopital-de-saint-etienne-toujours-sous-tension_4186607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Confinement : les habitants de Tarare s'organisent et s'adaptent","description":"Pour ce troisième jour de reportage à Tarare, dans le Rhône, les journalistes de France Télévisions suivent, ce mercredi 18 novembre, la brigade de gendarmerie. Pour renforcer les patrouilles et les contrôles d'attestations, des réservistes ont été appelés en renfort. Le ton est bienveillant, mais les consignes claires. \"La région Rhône-Alpes a été très touchée par la deuxième vague de Covid-19, rappelle la lieutenante Hélène Dubuc-Senepart, commandante de la brigade de gendarmerie de Tarare. On ne peut plus être sur un ton de prévention, on agit avec fermeté.\" Des pratiques chamboulées Continuer à travailler en respectant les règles : difficile pour les commerces dits non essentiels de la commune. À Tarare, comme partout en France, l'épidémie a chamboulé les pratiques et les façons de travailler. Celles des commerçants, mais aussi des professionnels de santé : le docteur Jean-Yves Louison, médecin de famille depuis 32 ans, s'est mis à la consultation en visio. \"J'ai besoin de rencontrer les patients, de les toucher. Pour moi, cette pratique ne peut pas être le fond de mon métier\", affirme-t-il.","date":"2020-11-17T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["J. Benzina","V. Bouffartigue","J. Cohen-Olivieri. Images drone : Lyon drone service"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/confinement-les-habitants-de-tarare-s-organisent-et-s-adaptent_4186649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Procès Daval : Jonathann Daval évacué de l'audience en ambulance, après un malaise","description":"Mercredi 18 novembre, les parents d'Alexia Daval ont été entendus à la cour d'assises de Vesoul (Haute-Saône) lors du procès de leur gendre. Ce dernier a ensuite pris la parole. \"Dès le début de son audition, Jonathann Daval a présenté ses excuses aux parents d'Alexia : 'Ce que j'ai fait est impardonnable, a-t-il dit. Je vous ai menti, j'ai détruit vos vies', rapporte la journaliste Nathalie Perez, en direct du palais de justice de Vesoul (Haute-Saône). Puis il revient longuement sur cette dernière soirée, sur la dispute qui a suivi avec Alexia.\" \"Je l'ai brûlée\" Il affirme : \"Oui, je l'ai étranglée, j'ai traîné son corps dans la forêt et je l'ai brûlée\". \"Puis Jonathann Daval semble se refermer, il ne parle plus. Le président de la cour d'assises va alors le questionner : il veut des précisions sur cette dernière soirée\", reprend la journaliste. À ce moment, Jonathann Daval s'effondre dans le box et fait un malaise. Le président de la cour d'assises suspend l'audience, tandis que l'accusé est évacué en ambulance ; si son état le permet, l'audience devrait reprendre jeudi 19 novembre au matin.","date":"2020-11-17T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["N. Perez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/proces-daval-jonathann-evacue-de-l-audience-en-ambulance-apres-un-malaise_4186619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
{"title":"Entreprises : le succès du dispositif des emplois francs","description":"À 20 ans, Emane Amrah, résidente d'un quartier difficile de Nîmes (Gard), a signé un CDD d'un an dans un laboratoire d'analyse. Elle est la troisième recrue à bénéficier du dispositif d'emploi franc. Quand une entreprise recrute un jeune d'un quartier prioritaire, elle touche une prime pouvant atteindre 15 000 euros sur trois ans pour un CDI, et 5 000 euros sur deux ans pour un CDD d'au moins six mois. Depuis octobre, l'État versait plus 17 000 euros pour un CDI, 8 000 pour un CDD. 35 000 emplois francs en deux ans Les emplois francs se multiplient sur le territoire : 35 000 ont été signés en deux ans. Au total, 1 500 quartiers prioritaires sont concernés par le dispositif. À Roubaix (Nord), 90% de la population est éligible à ce dispositif. Dans l'agence Pôle emploi de la commune, 300 emplois francs ont déjà été signés et leur nombre pourrait bien augmenter : la crise sanitaire pousse en effet les entreprises à franchir le pas.","date":"2020-11-17T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["C. Tixier","V. Gaglione","C. Cormery","F. Mazou","G. Sellem"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/entreprises-le-succes-du-dispositif-des-emplois-francs_4186595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-18-novembre-2020_4160231.html","containsWordGlobalWarming":false}
