{"title":"Georges Tron devant une cour d'assises","description":"Après un non-lieu des juges d'instruction, Georges Tron, est finalement renvoyé devant une cour d'assises. En direct de Draveil, Manon Bougault revient sur l'affaire.L'ancien secrétaire d'État UMP George Tron a été renvoyé devant les assises pour viols sur d'anciennes subordonnées, ce lundi 15 décembre. \"Les accusations sont graves. Georges Tron sera jugé devant les assises pour viol aggravé et agression sexuelle aggravée sur deux anciennes employées de sa mairie\", explique Manon Bougault. \"C'est un coup de théâtre dans cette affaire. Tout commence en 2011. Ses deux anciennes employées accusent Georges Tron d'agressions et de viols lors de séances de réflexologie plantaire. Georges Tron est mis en examen. À l'époque, il est secrétaire d'État à la fonction publique et il est contraint de démissionner. Et puis finalement au bout de 2 ans d'enquête, le juge d'instruction ordonne un non-lieu. Les plaignantes font appel\", rappelle la journaliste de France 3. Un pourvoi en cassation George Tron sera bien jugé devant une cour d'assises. Pour l'avocat des plaignantes, c'est une très bonne nouvelle. Il estime qu'il 'y a suffisamment d'éléments dans ce dossier pour que l'affaire soit jugée publiquement. De son côté, Georges Tron se dit très surpris par ce renvoi. \"Il a d’ores et déjà annoncé un pourvoi en cassation\", conlut Manon Bougault.","date":"2014-12-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/affaire/video-georges-tron-devant-une-cour-d-assises_773681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"Sony Pictures, victime de piratage","description":"Le groupe américain Pictures a été victime de piratage. Dernièrement, les hackers ont dévoilé le scénario du prochain James Bond.Qui en veut au géant Sony Pictures ? Le groupe américain a été la cible d'une cyberattaque. Les données personnelles des 47 000 employés ont été révélées ainsi que le scénario du nouveau James Bond, qui doit sortir en salles fin 2015. Le mois dernier, des hackers ont réussi à pirater les serveurs de la firme, accédant ainsi à des données confidentielles en tout genre. Parmi elles : les adresses ou les numéros de carte bancaire des salariés. Des e-mails embarrassants Faute d'obtenir la rançon qu'ils réclament, les pirates ont dévoilé les salaires des grands dirigeants ou des e-mails embarrassants pour la vice-présidente de Sony, accusée de tenir des propos racistes envers Barack Obama. \"Je pense que c'est un sacré coup porté à la réputation de Sony\", souligne la journaliste Barbara Lippert. Mais qui sont ces hackers ? A Hollywwod certains pensent à la Corée du Nord. Mais le régime de Pyongyang a d'ores et déjà démenti.","date":"2014-12-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/video-sony-pictures-victime-de-piratage_773699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"Prise d'otage à Sydney : fin de 16 heures d'angoisse","description":"Pendant 16 heures, l'Australie a été plongée dans une profonde angoisse. Une équipe de France 3 revient sur le dénouement.Pendant 16 heures, une quinzaine de personnes ont été retenues en otage par un homme armé dans un café du centre-ville de Sydney ce lundi 15 décembre. La police a finalement donné l'assaut. L'assaut n'a duré que quelques minutes pendant lesquelles des coups de feu et grenades assourdissantes ont été entendus. Selon les dernières informations, il y aurait trois morts, dont le preneur d'otage et quatre blessés. Des revendications floues \"Vous pouvez être fier de la façon dont la police et les forces de sécurité ont réagi à l'évènement aujourd'hui\", a déclaré suite à l'assaut Tony Abbot, Premier ministre australien. Ce soir, les revendications du ravisseur ne sont toujours pas clairement établies. Ce drame intervient alors que l'Australie participe activement à la coalition contre l'organisation État Islamique en Syrie et en Irak.","date":"2014-12-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/prise-d-otages-a-sydney/video-prise-d-otage-a-sydney-fin-de-16-heures-d-angoisse_773669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"Prise d'otages à Sydney : Qui était Man Haron Monis ?","description":"Man Haron Monis, le preneur d'otages à Sydney, était bien connu des services de police.L'homme qui a retenu en otage les clients d'un café de Sydney a été identifié par la police. Il s'agit d'un Iranien de 49 ans, appelé Man Haron Monis. \"Le preneur d'otages était bien connu des médias australiens\", souligne Jenny Briffa, la correspondante de France 3 en Australie. Il était arrivé dans le pays en 1996 avec un statut de réfugié. Des lettres d'injures à des familles de soldats \"Il a été condamné à plusieurs reprises par la justice australienne. En 2002, il a ainsi était condamné pour une quarantaine d'agressions sexuelles. Il a également été poursuivi pour avoir été écrit des lettres d'injures à des familles de soldats australiens morts au combat en Afghanistan entre 2007 et 2009. Et enfin il était accusé d'avoir organisé le meurtre de son ex-femme\", détaille la journaliste.","date":"2014-12-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/prise-d-otages-a-sydney/video-prise-d-otages-a-sydney-qui-etait-man-haron-monis_773675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"Les plombages contiennent 50% de mercure","description":"Certains dentistes ont décidé de retirer les plombages au mercure de leurs patientes.Aucune étude ne prouve que ce métal est dangereux dans les bouches, mais les autorités sanitaires ont émis un avis de précaution pour les femmes enceintes. \"J'ai pris les mesures adéquates pour me protéger et protéger mes patients. Les vapeurs de mercure sont difficiles à quantifier. On ne les voit pas et on les respire\", explique un dentiste au micro de France 3. Une des patientes de ce dentiste a voulu se débarrasser de ces plombages, car des analyses et des symptômes l'ont inquiété : \"J'ai des insomnies, des vertiges, des fatigues, ça pourrait être attribué à autre chose. En revanche, le taux de mercure que j'ai dans les urines est sans appel. Cela montre qu'il ya intoxication\". Rien n’est prouvé La France est le plus grand consommateur de mercure alors que certains pays l'ont quasiment banni. Mais pour le président de l'ordre des dentistes, il n'y a aucune raison de s'inquiéter : \"Ce n'est pas dangereux, cela n'a jamais été prouvé. Aucune étude scientifique sérieuse ne prouve que cela entraîne des maladies dégénératives nerveuses\", assure-t-il.","date":"2014-12-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/video-les-plombages-contiennent-50-de-mercure_773703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"À Paris, la plus grande patinoire du monde a ouvert","description":"Depuis dimanche 14 décembre, le Grand Palais héberge une patinoire géante. Une équipe de France 3 est allée la découvrir.Sous la nef du Grand Palais, la plus grande patinoire du monde a ouvert depuis dimanche 14 décembre, pour le plus grand bonheur des Parisiens et des touristes. Ses mensurations : 91 mètres sur 30 soit 2 700 m2 de glace pour glisser, tourner et chuter. \"Je suis chaud, ça va être super\", assure un patineur. \"Le lieu est extraordinaire et on essaie de tenir en équilibre\", poursuit un autre. 2 millions d'euros \"C'est majestueux, comme un rêve\", sourit une femme. \"On en profite à fond\", affirme un jeune homme. Pour transformer la nef en palais des glaces, il aura fallu sept jours non-stop de chantier et 2 millions d'euros. \"Les gens vont vraiment vivre une sensation et une expérience incroyable\", confie Olivier Maurey, créateur de l'évènement. Un petit air de vacances et de grand air, un peu cher peut-être, mais qui incite à l'euphorie.","date":"2014-12-15T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/video-a-paris-la-plus-grande-patinoire-du-monde-a-ouvert_773701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"Santé : les complémentaires retraites menacées","description":"La Cour des comptes a pointé l'urgence à redresser les caisses complémentaires de retraite de 19 salariés. Les Sages préconisent un allongement de deux ans de la durée de cotisation.Le rapport de la Cour des comptes est alarmant : les caisses complémentaires de retraite sont bord de la faillite. Les régimes complémentaires viennent s'ajouter à la retraite de base versée par la Sécurité sociale. Ils sont financés par les cotisations des employeurs et des salariés. L'ARRCO rassemble 18,5 millions de salariés et l'AGIRC, 3,9 millions de cadres. Longtemps bénéficiaires, les retraites complémentaires sont en déficit depuis cinq ans. En 2013, il atteignait 1,3 milliard d'euros. D'ici 2030, il s'élèvera à 15 milliards. Réformer le système ? Pour les cadres, les retraites complémentaires constituent souvent plus de la moitié de la pension globale. \"Si le système va vers sa perte, il faut le réformer\", lâche un cadre, visiblement énervé. \"La mauvaise santé de l'économie française n'a pas aidé. Il n'y a pas de croissance et il manque 5 % des effectifs en entreprises\", regrette Henri Sterdyniak, économiste. Trois pistes sont étudiées : augmenter les cotisations, baisser les pensions ou, solution que préconise la Cour des Comptes, reculer l'âge de départ à la retraite.","date":"2014-12-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/video-sante-les-complementaires-retraites-menacees_773689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"France Hollande a tenu un discours sur l'immigration","description":"Ouvert depuis 2007, le musée de l'immigration a connu plusieurs polémiques. Il a été inauguré ce lundi 15 décembre, par François Hollande.Sept ans après son ouverture, le musée de l'immigration obtient enfin son inauguration. C'est François Hollande qui s'en est chargé, ce lundi 15 décembre. Une équipe de France 3 s'est rendue sur place. Le musée a été créé à l'initiative de Jacques Chirac. L'ancien président souhaitait rendre hommage à tous les immigrés venus en France pour travailler. Nicolas Sarkozy avait lui refusé d'inaugurer le lieu. Favorable au droit de vote des étrangers Dans le cadre de cette inauguration, le chef de l'État a présenté un discours sur la politique de l'immigration. \"Faire éclater Schengen ? Faire disparaître Schengen ? Mais ce serait reculer, ce serait aboutir à rétablir des frontières, pays par pays\", a-t-il déclaré. Le président a également rappelé qu'il était favorable au droit de vote des étrangers aux élections locales.","date":"2014-12-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/video-france-hollande-a-tenu-un-discours-sur-l-immigration_773687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"Cadeaux de Noël : attention aux ruptures de stock","description":"À dix jours de Noël, les parents se ruent dans les boutiques pour dénicher les cadeaux pour leurs enfants.Malgré la crise et la baisse du pouvoir d'achat, les Français devraient dépenser un peu plus de 300 euros pour les cadeaux de Noël, cette année. Selon une étude, ils devraient dépenser 170 euros par enfant. Les magasins de jouets réalisent la moitié de leur budget annuel. Les produits phares disparaissent des rayons \"La semaine prochaine, on n'aura presque plus de marchandises\", explique Jean-Philippe Smith, directeur logistique, face à la caméra de France 3. Le produit phare de l'année ? Une fée volante. Mais ce n'est pas le seul jouet qui risque de manquer dans les rayons de supermarché. Les chiens électroniques ou les oiseaux robots vont être difficiles à trouver. \"Pour les parents retardataires, il faut vraiment se ruer dans les magasins pour arriver à obtenir les produits phares\", prévient Pierre Violino, responsable du magasin.","date":"2014-12-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/video-cadeaux-de-noel-attention-aux-ruptures-de-stock_773705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"Coup de filet dans les milieux jihadistes français","description":"Plusieurs arrestations d'individus voulant rejoindre la Syrie ont été effectuées lundi 15 novembre.Les services antiterroristes ont démantelé une filière d'acheminement de candidats au jihad vers la Syrie. Plusieurs interpellations ont eu lieu dans toute la France. Ces opérations cruciales ont commencé dès l'aube, pour que les personnes mises en cause ne s'enfuient pas. Une dizaine d'interpellations ont eu lieu dans les milieux jihadistes de Toulouse, de Normandie et de région parisienne. Entre dix et quinze objectifs étaient ciblés. \"Les pouvoirs publics sont dépassés\" Parmi eux, un jeune homme de 20 ans à peine, originaire de Graulhet dans le Tarn. \"Je sais que ma ville ne subira pas les effets de ce qu'il s'est passé aujourd'hui \", assure Claude Fita, le maire. C'est également du Tarn qu'est originaire Quentin Lebrun. \"Il est à craindre que le nombre de Français voulant rejoindre la Syrie augmente, internet n'est pas régulé et les pouvoirs publics sont dépassés\", explique Mathieu Guidère, professeur d'islamologie. Le nombre de candidats au jihad en Syrie a en effet bondi de plus de 80% depuis début janvier 2014. 1 100 Français seraient concernés à des degrés divers par une implication dans des filières jihadistes.","date":"2014-12-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/jihadistes-francais/video-coup-de-filet-dans-les-milieux-jihadistes-francais_773679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
{"title":"Les taxis manifestent contre UberPop","description":"En colère les taxis ont bloqué les accès de Paris lundi 15 décembre en réalisant une opération escargot depuis les aéroports de la ville contre la compagnie américaine de transports entre particuliers.Les conducteurs de taxis ont réalisé plusieurs \"opérations escargot\" à partir des aéroports de Roissy et d'Orly ainsi que depuis la porte de Saint-Cloud. Ils dénoncent UberPop, une offre payante de transports entre particuliers et manifestent contre la décision du tribunal de commerce de Paris qui a refusé d'interdire ce service controversé vendredi 12 décembre. Mouvement peu suivi \"On paie des charges énormes, une licence. On paie une assurance chère\", s'énerve un chauffeur de taxi. Le mouvement a été peu suivi, les principales organisations syndicales n'avaient pas appelé à la mobilisation. Dans la matinée du lundi 15 décembre, le gouvernement a annoncé lundi que l'offre de la société américaine serait finalement interdite à compter du 1er janvier 2015, avec l'entrée en vigueur de la loi Thévenoud. \"Pour ceux qui ne respectent pas la nouvelle règle, les peines pourront aller jusqu'à deux ans d'emprisonnement et 300 000 euros d'amende\", détaille le porte-parole du gouvernement.","date":"2014-12-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/video-les-taxis-manifestent-contre-uberpop_773693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-15-decembre-2014_767675.html","containsWordGlobalWarming":false}
