{"title":"Comment sont fabriqués les parfums","description":"Nous sommes les champions incontestés dans le secteur du parfum. Un luxe dont la ville de Grasse est devenue la capitale mondiale. Découvrez comment une fleur délicate peut se transformer en subtile fragrance. Une matière première qui se vend à prix d'or.  Des matières premières uniques, parfois rares, permettent d'élaborer des elixirs. Les parfumeurs du monde entier raffolent des fleurs de jasmin qui viennent de Grasse dans les Alpes-Maritimes. Il a fallu de longs mois et des milliers de fleurs pour composer un parfum. Les associations de senteur et les formules sont tenues secrètes. Il y a toujours une part de mystère dans la composition de ces fragrances. De quoi déposer une goutte de rêve sur votre peau. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-sont-fabriques-les-parfums-2138449.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"L’histoire du bleu de travail","description":"Nés au XIXe siècle, les bleus de travail étaient destinés aux ouvriers qui ont besoin de vêtements robustes. Les fashion victims les portent aujourd'hui.  Le bleu de travail est un vêtement qui doit son nom à sa couleur, le bleu de Prusse découvert au XVIIIe siècle. Un début d'histoire populaire pour une tenue qui va séduire le monde de la mode. Celle tissée de fil de coton appelé la molesquine. Les acteurs du prêt-à-porter saisissent l'opportunité. La veste de travail résistant et fonctionnel devient moderne et tendance. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-l-histoire-du-bleu-de-travail-2138448.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Nos ados ne font pas assez de sport","description":"Dans l'étude de l'Organisation mondiale de la santé sur la pratique du sport chez les adolescents, notre pays se place au 110ème rang. Plus l'élève grandit, plus le nombre d'heures de sport par semaine diminue.  Selon l'Organisation mondiale de la santé, quatre adolescents sur cinq ne font pas assez de sport. C'est la conclusion d'une vaste étude réalisée dans 146 pays. Et étonnamment, nous arrivons parmi les derniers. La faute aux écrans, sans doute, mais aussi peut-être à notre rythme scolaire. L'OMS préconise pourtant une heure de sport ou 10 000 pas au quotidien. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-nos-ados-ne-font-pas-assez-de-sport-2138450.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Un agriculteur condamné pour l’odeur de ses vaches","description":"Après dix ans de bataille judiciaire, la Cour de cassation de Limoges a condamné un éleveur à 8 000 euros d'amende pour l'odeur dégagée par ses vaches. Les plaignants ne sont autres que ses voisins.  À Lacapelle-Viescamp, dans le Cantal, les vaches de Nicolas Bardy sont l'épicentre d'un conflit de voisinage depuis dix ans. L'agriculteur a été condamné pour l'odeur de son exploitation et doit verser 8 000 euros au couple plaignant. Une partie de sa ferme ne peut plus abriter les bêtes. L'éleveur doit construire deux nouveaux bâtiments 500 mètres plus loin, un endettement de 130 000 euros. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-un-agriculteur-condamne-pour-l-odeur-de-ses-vaches-2138445.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Des lycéens en section Sport Nature à Die dans la Drôme","description":"Depuis 1985, le lycée de Die (Drôme) propose à ses élèves un enseignement unique dans l'Hexagone. Ski nordique, kayak et escalade font partie de leur programme scolaire.  C'est une formation sport nature unique dans l'Hexagone depuis plus de trente ans. Le lycée de Die dans la Drôme prépare ses élèves au baccalauréat général, mais aussi au kayak, ski et escalade. Ces matières occupent une journée entière dans leur semaine de cours. Cet établissement accueille chaque année une trentaine de nouveaux recrus. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/video-des-lyceens-en-section-sport-nature-a-die-dans-la-drome-2138444.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la rencontre d'Emmanuel Macron avec d'anciens salariés de Whirlpool, le mystère après la mort d'une jeune femme tuée par des chiens dans l'Aisne, le risque d'inondations dans le sud-est, l'étude qui révèle que nos ados ne font pas assez de sport, l'enquête sur la consommation de nos appareils ménagers et les secrets de fabrication d'un parfum. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-841-2138434.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Trop de pluie pour les huîtres du bassin d'Arcachon","description":"La production d'huître est perturbée en Charente-Maritime. Les fortes précipitations ont dilué l'eau salée avec un probable impact sur le goût, mais aussi sur la mortalité.  Goutte après goutte, la pluie entame le moral des ostréiculteurs de La Tremblade. Et les prévisions n'ont rien de rassurant. Parce que de la pluie, il en tombe déjà depuis un mois sur les claires, ces bassins d'affinage des huîtres remplis d'eau de mer. L'eau de pluie fait chuter la teneur en sel, avec un risque de mortalité bien plus importante. Y aura-t-il suffisamment d'huîtres à Noël et à quel prix ? Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-trop-de-pluie-pour-les-huitres-du-bassin-d-arcachon-2138443.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Le marché de Noël de Strasbourg sous haute surveillance","description":"Le marché de Noël de Strasbourg est le plus grand d'Europe et attire chaque année deux millions de visiteurs. À moins d'un an après la dernière attaque terroriste, celui-ci sera aussi à nouveau très surveillé.  Le marché de Noël de Strasbourg a inauguré ce vendredi soir sa 450ème édition. Pas moins de 300 chalets et une dizaine de marchés thématiques étaient installés. Les mesures de sécurité ont donc été encore renforcées. Le centre historique a été complètement bouclé. Seuls les véhicules autorisés peuvent circuler après une fouille minutieuse et ouverture des sacs obligatoires pour les piétons. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-le-marche-de-noel-de-strasbourg-sous-haute-surveillance-2138438.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Le mystère des chiens meurtriers dans l'Aisne","description":"Le mystère s'épaissit après la mort d'une jeune femme dans l'Aisne. L'enquête confirme le décès suite à de multiples morsures de chien. Plusieurs hypothèses sont étudiées par les enquêteurs.  Elisa Pilarski était en train de se promener avec son chien en forêt samedi dernier. Son corps inanimé a été retrouvé le même jour avec de multiples traces de morsure. Pour identifier les responsables, les enquêteurs ont procédé à des prélèvements génétiques sur des dizaines d'animaux. Plusieurs chiens, présents ce jour-là, pourraient être mis en cause. Les résultats des tests ADN ne seront pas connus avant quelques semaines. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-le-mystere-des-chiens-meurtriers-dans-l-aisne-2138437.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Département du Gard : de fortes pluies à Alès","description":"À Alès dans le Gard, on attend ce soir plus de 300 millimètres d'eau, l'équivalent de plusieurs semaines de pluie qui vont s'abattre en l'espace de quelques heures. Les habitants ont-ils pris leur précaution ?  Dans le sud-est, le Gard est parmi les onze départements placés à nouveau en vigilance orange ce vendredi soir. Il pourrait tomber jusqu'à trois mois de précipitations. À Alès, tous les parkings situés en zones inondables ont d'ores et déjà été fermés, et les automobilistes invités à déplacer leurs véhicules. Le plus compliqué reste à venir, car les précipitations vont encore s'intensifier durant la nuit. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-departement-du-gard-de-fortes-pluies-a-ales-2138441.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"La campagne \"Dry January\" à la française annulée","description":"Alors que la position du gouvernement est très offensive dans la lutte contre le tabac, l'équilibre est plus difficile à trouver pour l'alcool. La campagne pour un mois sans alcool qui devait avoir lieu en janvier prochain a finalement été annulée.  Chaque année, l'alcool provoquerait 41 000 décès dans l'Hexagone, soit onze fois plus que les accidents de la route. Un fléau qui avait incité le gouvernement a lancé un mois sans alcool en janvier prochain, sur le modèle du mois sans tabac. Une initiative finalement annulée, et une déception pour les associations, qui reprochent aux pouvoirs publics d'avoir cédé au lobby du vin. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-la-campagne-dry-january-a-la-francaise-annulee-2138442.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
{"title":"Whirlpool à Amiens : Emmanuel Macron face à ses promesses","description":"Ce vendredi, Emmanuel Macron était en déplacement à Amiens. Deux ans et demi après sa première visite en pleine campagne présidentielle, le chef de l'État a été pris à partie par les anciens salariés de Whirlpool après l'échec du plan de reprise.  Emmanuel Macron est retourné ce vendredi auprès des anciens salariés de l'usine Whirlpool à Amiens. Ils ont reproché au chef de l'État ses promesses, alors que le plan de reprise a été un échec. Ce moment de discussion était tendu, mais jugé aussi intéressant par les deux parties. Les salariés comptent toujours sur l'État. Le président de la République leur a promis une solution industrielle et d'y revenir dans un an. Ce sujet a été diffusé dans le journal télévisé de 20H du 22/11/2019 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 22 novembre 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-11-22T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-whirlpool-a-amiens-emmanuel-macron-face-a-ses-promesses-2138436.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/162.html","containsWordGlobalWarming":false}
