{"title":"Guerre en Ukraine : Vladimir Poutine demande aux Européens de payer leur gaz en rouble","description":"Le gaz russe va-t-il continuer à alimenter l'Europe ? Vladimir Poutine menace l'Europe, jeudi 31 mars, et exige le paiement immédiat du gaz en rouble. Une demande rejetée par la France et l'Allemagne.Dès vendredi 1er avril, les Européens devront payer leur gaz en rouble, indique un décret signé par Vladimir Poutine. Moscou riposte ainsi face à l'Occident, et soutient le cours de sa monnaie, fragilisée par les sanctions économiques. Pour l'Europe, c'est un nouveau casse-tête : 40% de son approvisionnement en gaz provient de Russie : 17% pour la France, 55% pour l'Allemagne. Les deux pays refusent de céder aux exigences russes. \"Il peut y avoir une situation dans laquelle demain, pour des circonstances très particulières, il n'y aurait plus de gaz russe. C'est à nous de préparer ces scénarios\", commente Bruno Le Maire, ministre de l'Économie et des Finances. De possibles coupures l'hiver prochain Selon un expert, la fermeté face à la Russie est indispensable. \"Accepter de payer en rouble, c'est une énorme défaite pour l'Union européenne. C'est accepter que les contrats soient plus risqués, parce qu'ils seraient indexés sur le rouble, qui est une monnaie beaucoup plus volatile que l'euro et le dollar\", explique Nicolas Goldberg, expert énergie chez Colombus Consulting. À courte échéance, la France ne devrait pas manquer de gaz. Si les stocks ne sont pas remplis, certaines entreprises consommatrices d'énergie pourraient toutefois subir des coupures l'hiver prochain.","date":"2022-03-31T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["L.Feuerstein","N.Bidard","L.Haedrich","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-demande-aux-europeens-de-payer-leur-gaz-en-rouble_5056036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : la remise de 18 centimes par litre de carburant prend effet le vendredi 1er avril 2022","description":"La remise gouvernementale de 18 centimes d'euro par litre de carburant sur le prix à la pompe s'applique à partir du vendredi 1er avril 2022. Une aide attendue par les automobilistes.À partir du vendredi 1er avril, la remise gouvernementale de 18 centimes d'euro par litre de carburant sera effective. Un automobiliste dit remplir son réservoir juste un petit peu, jeudi 31 mars, afin d'avoir de quoi tenir jusqu'au lendemain. La mesure est attendue avec impatience par Cyril Da Silva, un plombier qui n'a pas augmenté ses tarifs pour répercuter la hausse du prix des carburants, de peur de perdre des clients. Pour rester rentable, il laisse une de ses camionnettes au garage, et réorganise ses déplacements. \"Ça reste toujours cher par rapport à avant\" Cyril Da Silva aurait cependant aimé un geste plus fort de la part du gouvernement car, comme il l'explique, \"même avec cette réduction, ça reste toujours cher par rapport à avant\". La remise gouvernementale pourrait être retardée de quelques jours dans certaines stations-service qui doivent encore écouler les stocks achetés au prix fort. La mesure doit rester en place jusqu'au 31 juillet prochain.","date":"2022-03-31T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["N.Fleury","A.Guin","Ph.Deslandes","A.Fischer","F.Goncalves","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/prix-des-carburants-la-remise-de-18-centimes-par-litre-de-carburant-prend-effet-le-vendredi-1er-avril-2022_5056045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Hausse du SMIC : les conséquences pour les entreprises","description":"Voici une mesure qui devrait améliorer le pouvoir d’achat des ménages les plus modestes. Le SMIC va augmenter le 1er mai, entre 2,4 % et 2,6 %. La mesure vise à compenser la forte inflation actuelle, mais cela aura aussi des conséquences pour les entreprises.Dans une entreprise de production en dispositif incendie, parmi les 120 salariés, une dizaine sont payés au SMIC, soit 1 269 euros nets aujourd’hui. Pour accompagner l’inflation, le gouvernement a annoncé une augmentation minimum autour de 2,4 % au 1er mai 2022. \"C’est déjà pas mal, un petit plus encore ce serait pas mal\", affirme Georges Hippodam, ouvrier. Avec cette hausse du SMIC, il gagnera environ 30 euros de plus par mois, \"ce qui lui fera son essence\", ajoute-t-il. Il est impossible d’augmenter tous les salariés Selon lui, le SMIC devrait être au moins à 1 500 euros. C’est le salaire que gagne le responsable qualité de l’entreprise, qui ne devrait donc pas être augmenté, gagnant plus que le SMIC. \"Ça se comprend, maintenant une augmentation des autres salaires, ça pourrait être aussi intéressant et utile pour beaucoup de monde\", déclare Florent, le responsable. Mais augmenter tout le monde est impossible pour le patron car, pour lui aussi, tout coûte plus cher : les matières premières, l’essence, et maintenant les salaires. Cependant, celui-ci n’est pas contre des augmentations par prime.","date":"2022-03-31T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["O. Poncelet","D. Bonnet","C.Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/inflation/hausse-du-smic-les-consequences-pour-les-entreprises_5056027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : vers une évacuation des civils à Marioupol ?","description":"Moscou a annoncé un cessez-le-feu à Marioupol, ville assiégée, jeudi 31 mars. Les évacuations de civils pourraient débuter dès vendredi.Au milieu d'un quartier dévasté, où certains immeubles sont encore en flammes, un habitant de Marioupol (Ukraine) filme sa famille et ses quelques valises. Ils espèrent quitter la ville. \"On est réveillé depuis 5 heures ce matin. On a fait nos valises et on espère partir. Ce qu'on a vécu, je ne le souhaite à personne\", dit l'homme. Environ 150 000 civils encore sur place Les convois sont en route, jeudi 31 mars. Une cinquantaine d'autocars et de camions humanitaires sont attendus vendredi 1er avril à Marioupol, pour débuter l'évacuation. Il faudra trouver et prévenir les familles, souvent cachées depuis plusieurs semaines pour se protéger des bombes. \"Nous estimons que 150 000 civils sont toujours dans Marioupol. Mais ces personnes vivent comme des souris, sous la terre\", commente Sergeui Orlov, le maire de la commune. Sur le dernier tronçon de la route des autocars, partis de Zaporijia (Ukraine) dans la matinée, les combats se poursuivent. La Croix-Rouge veut donc aller vite.","date":"2022-03-31T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J.Debraux","A.Gaucher","@RevelateursFTV","B.Bervas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vers-une-evacuation-des-civils-a-marioupol_5056051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le cessez-le-feu à Marioupol n'est pas respecté","description":"Jeudi 31 mars, dans la ville ukrainienne de Marioupol, l'éventuelle évacuation des civils est soumise au respect du cessez-le-feu. Une condition qui n'est, pour l'instant pas respectée, comme l'explique l'envoyé spécial à Marioupol Luc Lacroix.Dans le cadre du conflit en Ukraine, l'annonce d'une éventuelle évacuation des civils de Marioupol (Ukraine) semble compromise par le non-respect du cessez-le-feu promis par les Russes. Jeudi 31 mars, \"on entend des bombardements presque incessants à Marioupol, malgré le cessez-le-feu qui avait été annoncé. Les habitants nous ont dit que ça c'était un peu calmé en début de matinée, mais ensuite, ça a repris de plus belle\", explique l'envoyé spécial de France Télévisions à Marioupol Luc Lacroix. \"Le cimetière de Marioupol est complètement inaccessible\" Luc Lacroix est dans une cour d'immeuble de Marioupol. \"On voit des tombes qui ont été creusées à la va-vite. Ce sont des habitants qui vivaient tout autour et qui sont décédés parce qu'ils n'ont pas pu avoir de premiers secours. C'étaient des personnes âgées. Ici, le cimetière de Marioupol est complètement inaccessible\" conclut Luc Lacroix.","date":"2022-03-31T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["L.Lacroix"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-cessez-le-feu-a-marioupol-n-est-pas-respecte_5056063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Bactérie E. coli : les questions sont nombreuses après des intoxications massives","description":"Depuis janvier 2022, la France connaît une brusque flambée d’intoxication alimentaire due à la bactérie E. coli. Les autorités sanitaires ont confirmé un lien avec les pizzas surgelées Fraîch’up de la marque Buitoni. 75 enfants sont tombés malades et deux sont décédés.Pour Vanessa, son fils est un miraculé. En février dernier, quelques jours après avoir consommé un morceau de pizza, son fils de 12 ans ressent des symptômes alarmants. \"J’avais du mal à respirer la nuit, j’avais chaud (...) j’ai commencé à avoir des vomissements, c’était deux par jour, après ça s’est aggravé par sept vomissements par jour\", décrit le jeune enfant. Il a été hospitalisé en urgence et passera trois jours en réanimation. L’enfant est victime de la bactérie E. coli et souffre d’une grave insuffisance rénale. Une bactérie très résistante Sa mère Vanessa raconte : \"On vous explique que ça peut aller jusqu’à la dialyse, ça peut vraiment être grave et aller jusqu’au don d’organe\". Les investigations sanitaires se poursuivent, comme pour 33 autres enfants, afin de démontrer le lien avec les pizzas surgelées Buitoni. Ce lien a déjà été prouvé dans 41 cas. La farine des pizzas aurait pu être souillée avant d’être utilisée. L’enquête s’avère compliquée, car même si la pizza est cuite à 230 degrès, la bactérie E. coli est très résistante. Les défenses immunitaires des enfants luttent ensuite moins efficacement contre la bactérie.","date":"2022-03-31T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["F. Bouquillat","F. Prabonnaud M. Martel","T. Cuny","V. Gascouat D. Da Meda","M. Plouchart","L. Bleuzen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/bacterie-e-coli-les-questions-sont-nombreuses-apres-des-intoxicationsmassives_5056042.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Calvados : des crispations autour d'un projet de parc éolien près d'un cimetière militaire","description":"Six éoliennes pourraient sortir de terre dans le Calvados. Leur futur emplacement, près d'un cimetière militaire et des plages du Débarquement, divise les riverains.Jean-Louis ne cultivera pas sur une partie de ses terres cette année : il s'est dit prêt à accueillir une éolienne. Si le projet voit le jour, il empochera 3 700 euros par an. \"Il va falloir vivre avec son temps. On va manquer d'énergies renouvelables, donc pourquoi pas\", ajoute ce dernier. Si les tests sont concluants, quatre à six éoliennes seront installées dans la commune du Manoir (Calvados), pour un revenu de 30 000 à 40 000 euros par an. \"S'il y a plusieurs projets comme ça sur le territoire national, on arrivera peut-être à avoir une autonomie énergétique\", explique le maire du village, Yves Le Guillois. Proches d'un lieu de mémoire Le projet est déjà dans la tourmente. Les futures éoliennes seraient situées à moins de deux kilomètres du cimetière militaire de Bazenville (Calvados). Trop proche, selon son maire, qui évoque un devoir de mémoire pour les soldats britanniques morts au combat sur les plages du Débarquement. \"On n'a pas à avoir ce visuel-là, quand les familles viennent se recueillir ici\", dit-il. Associations de l'environnement et riverains ont déjà débuté leur mobilisation.","date":"2022-03-31T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["M.Dana","G.Pinol","L.Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/calvados-des-crispations-autour-d-un-projet-de-parc-eolien-pres-d-un-cimetiere-militaire_5056057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Papiers d'identités : à Vaugneray, dans le Rhône, les créneaux sans rendez-vous pris d'assaut","description":"Les délais d'attente s'allongent pour faire ou refaire les papiers d'identité, et les mairies peinent à suivre le rythme. La mairie de Vaugneray, dans le Rhône, propose des créneaux sans rendez-vous, qui sont pris d'assaut.Au milieu de la nuit, une vingtaine de personnes sont assises sur le parvis de la mairie de Vaugneray (Rhône). Elles attendent de pouvoir déposer leur demande de passeport. Certains ont parcouru plus de 30 km. La commune est la seule de la région où la demande peut être déposée sans rendez-vous. Seules les 25 premières personnes sont reçues. À l'ouverture de la mairie, les fonctionnaires redoublent d'effort pour traiter tous les dossiers. Le maire interpelle les autres communes Le maire, Daniel Jullien, souhaiterait plus de solidarité de la part des autres villes. \"Si chaque commune qui a des dispositifs de recueil faisait une demi-journée seulement d'accueil sans rendez-vous, le problème serait résolu\", dit-il. En 2021 à la même période, il fallait patienter 11 jours en moyenne pour obtenir un rendez-vous. Depuis le mois de janvier 2022, 27 jours sont nécessaires.","date":"2022-03-31T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["R.Miri","M.Selli","N.Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/papiers-d-identites-a-vaugneray-dans-le-rhone-les-creneaux-sans-rendez-vous-pris-d-assaut_5056069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Démarchage téléphonique : changements des règles à partir du 1er avril","description":"À partir de vendredi 1er avril 2022, fini les arnaques par téléphone pour signer des contrats d’assurance. Un décret va être publié à cet effet. La journaliste Sandrine Feydel, présente sur le plateau du 19/20, apporte des précisions.Un décret va être publié vendredi 1er avril afin de mieux encadrer la pratique du démarchage téléphonique. \"Fini les signatures orales, (…) il sera obligatoire de signer un nouveau contrat par écrit. Il y a eu trop d'abus dans le passé, trop de contrats signés sans consentement\", indique la journaliste Sandrine Feydel, présente, jeudi 31 mars, sur le plateau du 19/20. Les clients auront un délai de réflexion de 24 heures avant de signer le contrat. \"Il s’agit de laisser le temps au client de bien lire tous les termes de sa nouvelle assurance\", précise la journaliste. Conversations enregistrées Les démarcheurs devront également désormais enregistrer leurs appels, \"pour faciliter les contrôles\". Les personnes démarchées pourront en demander la copie. Pour ceux qui souhaitent refuser le démarchage par téléphone, il est possible de s'inscrire sur la liste d’opposition Bloctel, même si, \"parfois, les démarcheurs ne la respectent pas\", prévient Sandrine Feydel. Pour prévenir toute arnaque, ne donnez jamais votre IBAN, et faites valoir votre droit de rétractation de 14 jours.","date":"2022-03-31T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["S. Feydel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/telephonie/demarchage-telephonique-changements-des-regles-a-partir-du-1er-avril_5056081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : les agriculteurs sur le pied de guerre avant l'arrivée du gel","description":"Les gelées attendues à partir de vendredi 1er avril inquiètent les viticulteurs et les producteurs de fruits. Tous se préparent, et craignent pour leur récolte.Des arbres sont déjà en fleur, jeudi 31 mars, dans la vallée du Tarn. Seule ombre au tableau, la météo des jours et nuits à venir : le froid s'annonce. Au chevet des abricotiers, Alexandre Bouviala, arboriculteur, craint le pire. \"L'abricotier, entre -1 et -2 [degrés], c'est fini. C'est un peu de stress, surtout que ça fait deux ans d'affilée maintenant\", explique-t-il. Une station météo connectée Pour sauver les fruits, il existe quelques astuces : des bougies destinées à réchauffer les arbres en cas de gel, ou des feux à déclencher si le thermomètre l'impose. \"Chacun a sa méthode. On essaye de tout recouper, de s'aligner un peu avec tout le monde pour mieux comprendre les choses. C'est très aléatoire, c'est très compliqué à gérer\", confie Cédric Paulhac. Les arboriculteurs ont même installé une station météo directement connectée aux téléphones portables, qui fera office d'alerte pour assurer le réveil et l'intervention en pleine nuit, si besoin.","date":"2022-03-31T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["France 3 Occitanie","M. de Flamesnil","P. Hoareau","L. Dartiguelongue"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vague-de-froid-les-agriculteurs-sur-le-pied-de-guerre-avant-l-arrivee-du-gel_5056087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
{"title":"Environnement : la fin des terrasses chauffées dans les cafés et restaurants","description":"À compter du jeudi 31 mars, il est interdit de chauffer les terrasses. La mesure aurait dû entrer en vigueur au printemps dernier, mais a été repoussée à cause du Covid-19. Un demi-million de tonnes de CO2 devrait être économisé chaque année.Il faudra désormais garder son blouson et son bonnet sur les terrasses durant l'hiver. La France interdit, à partir du jeudi 31 mars, de les chauffer. Les consommateurs rencontrés par France Télévisions à Toulouse (Haute-Garonne) se montrent plutôt compréhensifs. \"C'est vraiment de l'énergie qui s'évapore. Les petits oiseaux n'ont pas besoin de ça, je pense\", confie l'un d'eux. 500 000 tonnes de CO2 économisés par an Depuis 2020, la ville de Rennes (Ille-et-Vilaine) vit l'expérience des terrasses non chauffées. \"On s'est très bien adaptés, et ça ne pose pas de problème\", assure une Rennaise de passage à Toulouse. Les patrons des cafés et restaurants sont eux inquiets. \"C'est sûr qu'il y aura des conséquences. On va faire face, je pense qu'on trouvera des alternatives [mais] on perdra du monde, c'est certain\", confie Younes Dolci, restaurateur. Interdire les terrasses chauffées permettrait d'économiser 500 000 tonnes de CO2 à l'échelle nationale, soit l'équivalent des émissions moyennes de 300 000 voitures.","date":"2022-03-31T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["France 3 Occitanie","R. Guillon","E. Foissac","J. Prudent"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/energie/environnement-la-fin-des-terrasses-chauffees-dans-les-cafes-et-restaurants_5056102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-31-mars-2022_5004116.html","containsWordGlobalWarming":false}
