{"title":"Tour de France : Julian Alaphilippe s'adjuge la 3e étape et le maillot jaune","description":"Le coureur français s'est imposé lundi 8 juillet lors de la 3e étape entre Binche (Belgique) et Épernay. Il endosse également le maillot jaune.Poing rageur, Julian Alaphilippe exulte. Le Français n'aura pas attendu longtemps pour célébrer sa première victoire d'étape sur le Tour 2019. Une victoire, lors de la 3e étape entre Binche (Belgique) et Épernay, aux forceps, jusque dans la dernière montée avec une pente à plus de 8%. Le coureur français grimace, souffle et se surpasse. Il l'avait annoncé, cette étape était pour lui. Mais à l'arrivée lundi 8 juillet, le numéro un mondial, submergé par l'émotion, n'en revient pas. \"C'est toujours difficile de répondre présent quand on est attendu. Je ne réalise pas\", confie, très ému, le Français. Une consécration Au coeur des vignobles de Champagne, c'est sur le mur de Mutigny, à 16 kilomètres de l'arrivée, que le Français passe à l'attaque. Rapidement, il prend jusqu'à une minute d'avance sur ces routes vallonnées, seul face au peloton. L'an dernier, il avait déjà gagné deux étapes du Tour de France. Mais le maillot jaune qu'il vient endosser est pour lui une consécration et il compte bien le garder le plus longtemps possible.","date":"2019-07-08T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-julian-alaphilippe-s-adjuge-la-3e-etape-et-le-maillot-jaune_3527451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Tour de France : Julian Alaphilippe a tenu sa promesse","description":"Lundi 8 juillet, Julian Alaphilippe a remporté la 3e étape du Tour de France et s'est emparé du maillot jaune. Le cycliste français l'avait promis, il l'a fait.Le coureur français de l'équipe Deceuninck-Quick Step a remporté la troisième étape à Épernay (Marne), lundi 8 juillet. Une victoire qui permet à Julian Alaphilippe d'endosser le maillot jaune, mais est-il pour autant un favori de la course ? Grégory Naboulet, un des journalistes qui suit le Tour pour France Télévisions répond : \"Lorsqu'on est Français et qu'on porte le maillot jaune sur la route du Tour, c'est un formidable accélérateur de notoriété. Julian Alaphilippe a déjà brillé l'an dernier : deux victoires d'étapes, un maillot à pois de meilleur grimpeur ramené sur les Champs-Elysées, mais là il change de dimension avec ce maillot jaune\", indique le journaliste. Un numéro un mondial sûr de sa force \"Mais ce n'est pas vraiment une surprise, car à 27 ans, Julian Alaphilippe est le meilleur cycliste du monde actuellement, le numéro un mondial. Il avait même misé sur ces étapes aujourd'hui, il l'avait promis, il l'a fait. Sûr de sa force, oui, mais lucide quand même, car Julian Alaphilippe sait qu'il n'a quasiment aucune chance de ramener ce maillot jaune à Paris, sur les Champs-Elysées. Alors combien de temps va-t-il pouvoir le garder ? Là est la question. Demain, après-demain, cela semble à sa portée. Ce sera un peu plus compliqué à partir de jeudi, lorsque le Tour de France va aborder les premiers massifs des Vosges\", précise Grégory Naboulet en direct depuis Épernay, lundi 8 juillet.","date":"2019-07-08T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-julian-alaphilippe-a-tenu-sa-promesse_3527441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Santé : comment lutter contre la pénurie de médicaments ?","description":"Le gouvernement promet une meilleure coordination dans la chaîne d'approvisionnement. Un Français sur quatre a déjà été confronté à une pénurie.Des commandes non satisfaites. C'est le quotidien dans certaines pharmacies. Le nombre de médicaments concerné par ces pénuries ne cesse d'augmenter. \"C'est la même chose dans toutes les pharmacies. La cortisone, les traitements hormonaux, les vaccins... Cela touche à peu près tout\", détaille Caroline Munch, une pharmacienne. Conscient de cette situation, le ministère de la Santé prépare un plan de coordination entre les acteurs. Un quart des Français confrontés à la pénurie Pour les associations de défense des patients, l'industrie pharmaceutique doit être sanctionnée. \"Il existe une obligation d'approvisionnement des médicaments. Cette obligation n'est pas soumise à un régime de sanctions. Donc, il n'y a pas de responsabilités établies. C'est un manque qu'il faut combler\", explique Yann Mazens, chargé de mission à France Assos Santé. Un quart des Français a déjà été confronté à cette pénurie.","date":"2019-07-08T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medicament/sante-comment-lutter-contre-la-penurie-de-medicaments_3527461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Municipales : qui sera le candidat d'Emmanuel Macron à Lyon ?","description":"Le président de la République était en visite à Lyon (Rhône) lundi 8 juillet où il a rencontré les deux prétendants à la mairie.Gérard Collomb et David Kimelfeld l'attendaient de pied ferme. Autrefois alliés, mais désormais rivaux, les deux hommes, qui briguent la métropole de Lyon (Rhône), ont accueilli Emmanuel Macron dans leur ville, lundi 8 juillet. Et tous deux cherchent l'oreille du Président. L'ancien ministre de l'Intérieur lui fait même passer un papier, mais le chef de l'État se défend de tout arbitrage politique. \"Je veux qu'ils agissent ensemble\", assure le Président. Un choix à faire Dîner avec Gérard Collomb, petit déjeuner avec David Kimelfeld, Emmanuel Macron s'invite dans ce duel où aucun des deux n'a l'intention de plier. Les Lyonnais, eux, n'ont pas encore la tête aux Municipales, mais ils restent attachés à celui qui fut élu maire de la ville il y a 18 ans, Gérard Collomb. \"C'est quelqu'un de bien\", lance au micro de France 3 une passante. Entre la mairie et la métropole, les deux prétendants vont devoir choisir. \"Pour Emmanuel Macron, hors de question de perdre Lyon, seule grande ville détenue par la majorité. Le chef de l'État espère que les deux hommes vont très vite trouver un accord\", conclut la journaliste de France 3 Caroline Motte.","date":"2019-07-08T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-qui-sera-le-candidat-d-emmanuel-macron-a-lyon_3527459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Politique : le gouvernement veut reconquérir l'Outre-mer","description":"Le chef de l'État, le Premier ministre et huit ministres étaient réunis avec des représentants des collectivités ultramarines au ministère des Outre-mer. En direct sur place, la journaliste de France 3 Catherine Demangeat fait le point sur la situation.Les collectivités ultramarines représentent un sujet majeur d'inquiétude pour le gouvernement. Emmanuel Macron et plusieurs ministres ont rencontré lundi 8 juillet plusieurs élus. \"La situation est inédite. Lors du scrutin des élections européennes en mai dernier, le Rassemblement national de Marine Le Pen est arrivé en tête dans toutes les collectivités d'Outre-mer, à l'exception de la Martinique et de la Polynésie\", rappelle la journaliste Catherine Demangeat, en duplex depuis le ministère des Outre-mer. L'exécutif veut investir massivement en Outre-mer Le chef de l'État a assuré qu'il n'y aura pas d'économie dans les départements d'Outre-mer lors du prochain budget. \"Emmanuel Macron s'est engagé à réformer plus vite pour réduire l'écart avec la métropole\", précise la journaliste. Des investissements de plus de 2 milliards d'euros seront effectués d'ici 2022. \"Pas sûr que cela suffise à apaiser les attentes et les tensions dans ces territoires\", conclut Catherine Demangeat.","date":"2019-07-08T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/politique-le-gouvernement-veut-reconquerir-l-outre-mer_3527457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"La Réunion : le chantier pharaonique de la nouvelle route du littoral à l'arrêt","description":"À La Réunion, la construction d'une nouvelle route du littoral est à l'arrêt après une décision de justice. Le chantier pharaonique, démarré il y a six ans, doit désengorger et sécuriser la route côtière.C'est une langue de bitume sur l'océan indien. Un viaduc et bientôt une digue où passera la NRL, la nouvelle route du littoral pour un coût total de 2 milliards d'euros. Des travaux monumentaux qui tournent aujourd'hui au ralenti. 12 km de route entre Saint-Denis la capitale de La Réunion et le port le poumon économique. Le viaduc est déjà sorti de mer, il doit être livré l'année prochaine. La NRL longe la route actuelle, une nationale alors pourquoi en construire une nouvelle ? Lors des fortes pluies, des torrents se déversent sur la falaise rocheuse à côté et elle s'effondre sur la route. Chaque kilomètre coûte 165 millions d'euros, 20 à 30 fois plus chers qu'une autoroute. Une carrière qui pose problème aux habitants Pour finir la digue et la route, il manque un matériau, de la roche massive. Une partie est importée, mais pour la région, la solution se trouve sur l’île, enfouie sous des champs. Sur 35 hectares, une carrière à côté des maisons, au bord d'une réserve marine. Les habitants s'y opposent, ils ont déposé un recours et gagné en justice. Le projet est suspendu. Pour éviter cette carrière, les opposants ont une alternative : un autre viaduc à la place d'une digue. Hors de question pour les promoteurs. Prévue en 2020, l'ouverture de cette NRL est désormais incertaine et chaque jour qui passe fait grimper la facture de cette route, déjà l'une des plus chères au monde.","date":"2019-07-08T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/la-reunion/la-reunion-le-chantier-pharaonique-de-la-nouvelle-route-du-littoral-a-l-arret_3527437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Circulation : les villes s'adaptent face aux applications GPS","description":"Les automobilistes sont friands des applications GPS, les communes nettement moins. Certaines petites communes sont devenues des zones de délestage.Limiter la vitesse pour limiter le nombre de véhicules en transit. C'est toute la ville de Bègles (Gironde) qui est passée à 30 km/h. \"C'est exagéré, c'est un peu trop\", peste une automobiliste. L'objectif de la ville est de décourager les utilisateurs d'applications GPS qui transforment les petites agglomérations en itinéraires de délestage. \"Quand la route et la rocade sont saturées, les gens allument leurs téléphones, prennent leurs applications favorites et suivent le chemin sans regarder où ils passent\", déplore Clément-Rossignol-Puech, le maire EELV de Bègles. Les communes installent une signalisation dissuasive Plusieurs petites communes franciliennes connaissent bien les applications. À Lieusaint (Seine-et-Marne), 13 000 habitants, des milliers de véhicules arpentent les rues de la commune chaque matin. Depuis 18 mois, la municipalité a multiplié les équipements dissuasifs. Dans un premier temps, les mesures se sont révélées efficaces. Mais l'effet dissuasif est finalement limité.","date":"2019-07-08T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/circulation-les-villes-s-adaptent-face-aux-applications-gps_3527453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Pollution : la Seine envahie de poissons morts","description":"Des tonnes de poissons morts ont été repêchées dans la Seine. L'eau est polluée après les rejets d'une station d'épuration qui gère 60% des eaux usées de la région parisienne.Des centaines de poissons morts, asphyxiés, qui flottent sur la Seine. Ces derniers jours, ces cadavres ont envahi les berges de la Seine. En cause : la station d'épuration d'Achères (Yvelines) qui traite 60% des eaux usées d'Ile-de-France. Victime d'un incendie mercredi dernier, elle a rejeté une partie de ces eaux non traitées dans la Seine, ce qui a fait baisser le taux d'oxygène et tué les poissons. Les riverains s'inquiètent de la situation. Un manque de transparence ? Certains élus ont décidé de prendre les choses en main, en demandant des analyses de l'eau. Ils dénoncent un manque de transparence de la part du gestionnaire de la station d'épuration. Le responsable de la pollution qui a déjà extrait plus de trois tonnes de poissons morts dit avoir respecté toutes les procédures d'urgence lors de l'incendie se veut rassurant, en excluant tout risque sanitaire pour la population. Les opérations de nettoyage devraient se poursuivre jusqu'en milieu de semaine.","date":"2019-07-08T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/pollution-des-tonnes-de-poissons-morts-repeches-dans-la-seine_3527455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Intempéries : neuf départements du Sud-Ouest placés en vigilance orange","description":"Neuf départements sont placés lundi 8 juillet en vigilance orange par Météo France. Le département des Pyrénées-Atlantiques est concerné par les orages. Sur place, la journaliste de France 3 Octavie Maurel fait un point sur la situation.À Pau, la vigilance sera de mise pendant une bonne partie de la nuit de lundi 8 à mardi 9 juillet. Comme huit autres départements du Sud-Ouest, les Pyrénées-Atlantiques ont été placées en vigilance orange par Météo France à cause des orages qui s'abattent sur la zone. \"Plus de 600 foyers des Pyrénées-Atlantiques sont sans électricité\", explique la journaliste de France 3 Octavie Maurel, en direct depuis Pau. \"De la foudre et des intenses précipitations sont à prévoir\" \"Dans les Hautes-Pyrénées, l'autre département le plus touché, l'épisode orageux a été parfois très violent, avec notamment de la grêle. À Foix (Ariège), une rafale de vent de plus de 100 km/h a été relevée et cette nuit, les orages vont continuer à se déplacer progressivement vers le Nord-Est. De la foudre et des intenses précipitations sont à prévoir\", poursuit la journaliste. Les consignes de sécurité restent inchangées : se mettre à l'abri et limiter les déplacements.","date":"2019-07-08T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-neuf-departements-du-sud-ouest-places-en-vigilance-orange_3527447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Venise : un bateau de croisière frôle le drame à Venise","description":"À Venise, un nouvel accident a été évité de justesse par un bateau de croisière. Le paquebot a failli percuter un yacht, lundi 8 juillet, un mois après un scénario similaire.Pris dans la tempête, dimanche 7 juillet, un immense paquebot a bien failli entrer en collision avec le quai et d'autres bateaux, à Venise, en Italie. Le commandant a été obligé d'activer la sirène d'urgence, juste avant de frôler la terrasse d'un restaurant installé sur le quai, sous les yeux éberlués des clients. En langage maritime cela veut dire que tous ceux qui sont sur la trajectoire du bateau doivent s'échapper et vite. Par miracle, aucune collision ne s'est produite. Les remorqueurs ont rattrapé le navire alors qu'il se dirigeait droit vers un yacht. Le pire est évité de justesse. Des manifestations contre les immeubles flottants À Venise, la colère enfle. Cinq semaines avant cet accident, un autre navire de croisière n'avait pas pu s'arrêter. Il avait heurté un bateau de tourisme alors qu'il tentait de s'amarrer, faisant quatre blessés et semant la panique sur le quai. Des accidents à répétition qui remettent en cause le bien-fondé de la navigation de ces immeubles flottants au cœur de Venise. Chaque mois, des manifestants se retrouvent pour exprimer leur mécontentement. La construction d'un nouveau terminal maritime a été décidée, mais la mise en oeuvre tarde à se concrétiser. Il faut dire que les croisiéristes rapportent chaque année 285 millions d'euros au commerce local.","date":"2019-07-08T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/venise-un-bateau-de-croisiere-frole-le-drame-a-venise_3527443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Côte d'Azur : certains baigneurs imprudents tentent des plongeons à haut risque","description":"Ils jouent à se faire peur. Chaque été, des baigneurs du Sud de la France tentent des sauts de plusieurs mètres de haut, au risque de se blesser gravement.À Nice (Alpes-Maritimes), au bout de la promenade des Anglais, l'interdiction de plonger depuis un promontoire rocheux est clairement affichée. Mais un homme a décidé de passer outre. \"J'ai l'habitude de sauter ici, mais je fais attention, je connais le coin. On aime le risque\", explique-t-il. Il contourne la grille pour accéder au rocher et se jeter à l'eau, quitte à mettre sa vie en danger. En 2018, on dénombre une trentaine de blessés, parfois sous les yeux des touristes. Les baigneurs imprudents s'exposent à des amendes Au même endroit, un jeune niçois a heurté les rochers le week-end du 7 juillet. Il a été évacué dans un état grave. Depuis le début de l'été, la police et la gendarmerie multiplient les patrouilles. Mais cela ne résout pas le problème. Le seul moyen de sanctionner les baigneurs pour les autorités est de dresser une amende, qui s'élève à 22 €.","date":"2019-07-08T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/cote-d-azur-certains-baigneurs-imprudents-tentent-des-plongeons-a-haut-risque_3527439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
{"title":"Santorin : le calvaire des ânes maltraités pour le tourisme","description":"Santorin, dans les Cyclades (Grèce) est un joyau pour les touristes, mais aussi un enfer pour les 360 ânes, maltraités et mal nourris sous des températures caniculaires.D'un côté, une carte postale paradisiaque fréquentée par deux millions de personnes chaque été, de l'autre, un calvaire pour les ânes. Sur l'île de Santorin, en Grèce, les animaux sont présents depuis toujours, mais désormais surexploités et maltraités. C'est ce qu'affirment les associations de défense des animaux, vidéos à l'appui. On y voit les coups de fouet, les surcharges pour des ânes qui gravissent jusqu'à cinq fois par jour plus de 500 marches sous la chaleur. Alors, les visiteurs sont-ils conscients des souffrances imposées aux animaux ? \"Je pense que c'est une part de leur culture\", explique une touriste. Une île qui vit du tourisme Il fait déjà 30°C et la haute saison se prolonge jusqu'à mi-septembre et avec elle l'exploitation des animaux qui manquent d'eau. À Santorin, 40 000 personnes travaillent sur l'île pendant l'été. Les ânes font vivre leurs propriétaires et des centaines d'employés. Selon l'Union des muletiers, les plus brutaux ont été écartés cet hiver. Mais pour un refuge qui recueille les animaux blessés, les pratiques n'auraient pas vraiment changé ces derniers mois malgré les promesses.","date":"2019-07-08T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/santorin-le-calvaire-des-anes-maltraites-pour-le-tourisme_3527445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-8-juillet-2019_3498537.html","containsWordGlobalWarming":false}
