{"title":"Assurances : pourquoi elles vont coûter plus cher ?","description":"▶️ Les contrats d'assurances vont augmenter de 5% à 20% cette année 2024, car le prix des réparations est de plus en plus élevé. Votre complémentaire santé sera également 7% à 10% plus cher en 2025 pour compenser l'augmentation du tarif  des consultations. Mais c'est surtout la facture de votre assurance habitation qui va gonfler de 10% à 12% en moyenne. Pour indemniser les tempêtes, incendies et autres sécheresses, la facture grimpe désormais à six millions d'euros en moyenne. (Mon argent et mes droits) -  TF1 INFO","date":"2024-09-24T20:06:51.389Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-assurances-pourquoi-elles-vont-couter-plus-cher-1311-2324861.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Auto, habitation... pourquoi les tarifs des assurances vont augmenter","description":"▶️ Nous avons appris ce mardi matin que les prix des assurances vont encore augmenter l'an prochain, plus 10% à plus 12% pour les habitations, plus 7% à 10% pour les voitures. En moyenne, la facture a gonflé de seize euros depuis l'an dernier, et les tarifs devraient continuer d'augmenter. Partout dans l'Hexagone, les sinistres sont très importants, le coût des catastrophes climatiques a doublé. Les tempêtes, inondations et sécheresses coûtent désormais plus de six milliards d'euros par an. (Conso et tendances) -  TF1 INFO","date":"2024-09-24T13:01:10.772Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-auto-habitation-pourquoi-les-assurances-vont-augmenter-4570-2324781.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bali : l’eldorado des retraités français","description":"▶️ Chaque année, des dizaines de milliers de Français, tout juste retraités, choisissent de quitter la France. Le plus souvent, au Portugal, en Espagne, parfois en Grèce. D'autres mettent le cap sur une autre destination bien plus lointaine. Ils  s’installent sur l’île indonésienne de Bali qui a un niveau de vie attractif, du soleil toute l’année et en prime, une mer aux dégradées turquoises et des camaïeux de verts entre jungles et rizières. À Bali, s'offrir une villa de rêve est possible. (Voyages) -  TF1 INFO","date":"2024-09-24T20:37:45.209Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-bali-l-eldorado-des-retraites-francais-9024-2324888.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bois de chauffage, granulés : les commandes flambent avant l'hiver","description":"▶️ L'hiver approche, c'est le moment de s'équiper si vous vous chauffez au fioul, aux bois ou avec des granulés, car les prix sont encore raisonnables. Actuellement, près de trois millions de foyers français se chauffent au fioul domestique. À cette période, il est temps de faire le plein, car le prix est encore bas. La demande pour les bois de chauffage flambe également en ce moment. Les prix n'ont pas bougé depuis deux ans pour l'entreprise Le Forestier, mais ils devraient rapidement évoluer. (Conso et tendances) -  TF1 INFO","date":"2024-09-24T20:28:47.063Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-bois-de-chauffage-granules-les-commandes-flambent-avant-l-hiver-9621-2324893.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bombardements au Liban : quelle est la stratégie d'Israël ?","description":"▶️ Depuis une semaine, la guerre en territoire libanais a changé de dimension. Après avoir piégé des bipeurs et des talkies-walkies, Israël est passé à une phase de bombardement massif. Israël assure viser des positions du Hezbollah, des stocks d'armes, mais aussi des chefs du parti chiite libanais. Selon Israël, l'objectif est de permettre aux 60 000 Israéliens, qui vivaient dans le nord du pays, de rentrer chez eux. L'Iran, principal soutien financier et militaire du Hezbollah, menace d'intervenir. (International) -  TF1 INFO","date":"2024-09-24T20:02:53.005Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-bombardements-au-liban-quelle-est-la-strategie-d-israel-7513-2324857.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bonus réparation : la demande explose malgré le manque de professionnels","description":"▶️ L’initiative a été lancée par l’ancien gouvernement il y a deux ans, suscitant à l’époque assez peu d'enthousiasme. Aujourd’hui, les chiffres sont là. Le bonus réparation, qui permet de recevoir une aide de 20 à 60 euros, est plébiscité. Le nombre de réparations bénéficiant de cette prime a bondi de 141% en six mois. Près de 23 000 en décembre dernier, contre plus de 53 000 ces derniers mois. Les montants sont plus généreux, mais il y a aussi plus d'interventions prises en charge. (Sujets de société) -  TF1 INFO","date":"2024-09-24T20:32:46.185Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-bonus-reparation-la-demande-explose-malgre-le-manque-de-professionnels-7226-2324877.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Camping-car : l'acheter c'est économiser ?","description":"▶️ Une chambre avec une vue imprenable sur la Corniche basque, un plaisir qui n'a pas de prix et qui ne coûte rien. Le coût des vacances, un argument qui séduit les adeptes du camping-car. Actuellement, le Salon des véhicules de loisirs se déroule près de  Paris. Et vu le succès qui ne se dément pas, nous allons répondre à ces deux questions précises : à partir de quel moment un camping-car devient-il rentable et comment amortir les frais le plus vite possible ? (Conso et tendances) -  TF1 INFO","date":"2024-09-24T13:20:05.837Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-camping-car-l-acheter-c-est-economiser-6377-2324804.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Chasse aux trésors sous-marine","description":"▶️ C'est assez fascinant en Méditerranée. La mer aura réussi à garder ce secret pendant plus de deux millénaires. À seulement 21 mètres de profondeur, l'épave d'un navire marchand datant du IIe siècle avant Jésus-Christ. Les plongeurs, d'ailleurs, recouvrent les trésors de sable après chaque mission pour que personne d'autre ne les trouve. À chaque plongée, ils n'ont que 50 minutes pour déblayer, recenser un maximum d'objets et prélever les plus remarquables. (Traditions et patrimoine) -  TF1 INFO","date":"2024-09-24T13:29:04.172Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-chasse-aux-tresors-sous-marine-3771-2324806.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Disparition au Pays basque : l'appel à l'aide d'une famille","description":"▶️ Qu'est-il arrivé à Laure Zacchello ? Depuis trois mois, cette mère de famille n'a donné aucun signe de vie. Elle a été vue pour la dernière fois dans un village du Pays basque. Alexis J., son mari, fait figure de principal suspect. Il a été placé en détention depuis fin juin. Entendu plusieurs fois, il garde toujours le silence. Pour les parents de la victime, il n'y a aujourd'hui plus d'espoir. S'ils tiennent, c'est pour leurs trois petits-enfants, âgés de cinq, sept et neuf ans. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-24T20:18:48.461Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-disparition-au-pays-basque-l-appel-a-l-aide-d-une-famille-5459-2324872.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Drogue : les découvertes de ballots de cocaïne se multiplient","description":"▶️ On connaissait les marées noires depuis quelques années, sur les côtes normandes est apparu le phénomène des marées blanches. Régulièrement, des ballots de cocaïne s’échouent sur les plages. Vendredi dernier, 180 kilos ont été retrouvés sur le littoral du Calvados. Ce n’est pas la première fois que des ballots de drogue s’échouent sur les plages de la Normandie. En 2023, d’autres communes de la région avaient fait les mêmes découvertes. D’où vient cette drogue ? (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-24T20:15:49.182Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-drogue-les-decouvertes-de-ballots-de-cocaine-se-multiplient-2416-2324867.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Dépôts sauvages : à Béziers, n'en jetez plus... vous êtes filmés !","description":"▶️ Un million de tonnes de déchets sont abandonnés n'importe où dans l'Hexagone chaque année. Faut-il dénoncer ceux qui le font ? Le débat est en train de monter, car la ville de Béziers (Hérault) a choisi de diffuser les images captées par la  vidéosurveillance. Alors, est-ce la bonne méthode ? Certains habitants ne soutiennent pas cette sorte de dénonciation. Les municipalités semblent être à court de solution. (Environnement) -  TF1 INFO","date":"2024-09-24T13:06:09.082Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-depots-sauvages-n-en-jetez-plus-vous-etes-filmes-570-2324785.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Exécution des peines de prison : que disent les chiffres ?","description":"▶️ À peine nommés au gouvernement, ils expriment déjà publiquement leur désaccord. Dans la soirée du lundi 23 septembre, le ministre de l’Intérieur, Bruno Retailleau, a demandé un changement de la politique pénale qui n'est pas assez ferme, selon lui. Il affirme que les peines de prison sont trop souvent non exécutées. Le ministre de la Justice, Didier Migaud, affirme l’inverse. D'après les chiffres, seules 36% des peines étaient immédiatement exécutées en 2019, contre 62% en 2023. (Sujets de société) -  TF1 INFO","date":"2024-09-24T20:13:49.987Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-execution-des-peines-de-prison-que-disent-les-chiffres-8380-2324881.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fausses vidéos : attention aux pièges","description":"▶️ Les progrès fulgurants de l'Intelligence artificielle permettent de voler l'identité, le visage, la voix, les mimiques de célébrités ou d'anonymes. Les deepfake à caractère pornographique pullulent sur Internet. En France, publier un deepfake  en utilisant l'image d'une personne réelle, c'est risquer jusqu'à 2 ans de prison et 45 000 euros d'amende. Depuis quelques mois, les escrocs inondent les réseaux sociaux de fausses publicités afin de dérober vos données personnelles et bancaires. (Sujets de société) -  TF1 INFO","date":"2024-09-24T20:20:47.834Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-fausses-videos-attention-aux-pieges-2324880.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Finistère : le bureau extraordinaire de Stéphane, vétérinaire dans les monts d'Arrée","description":"▶️ Dans ce haras, deux juments attendent un petit. Simple échographie de contrôle ce jour-là, a priori, tout va bien. Stéphane, vétérinaire équin, reprend la route bordée de verdure. Il est tombé amoureux de ce petit coin de Bretagne il y a 30 ans. Son bureau est sa voiture, avec laquelle il sillonne les monts d'Arrée. Sa prochaine visite, un autre élevage typiquement breton. (Vie pro et emploi) -  TF1 INFO","date":"2024-09-24T14:46:03.377Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-veterinaire-par-nature-aux-monts-d-arree-2654-2324811.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La vallée de la frite !","description":"▶️ La région des Hauts-de-France est en train de devenir la vallée de la frite. Des usines géantes poussent comme des champignons à côté des champs de pommes de terre. Nouvelle production au port de Dunkerque, transformation  de la sucrerie Tereos en usine de frite, et bientôt, un agrandissement du géant canadien McCain. Ici, les pommes de terre parcourent un kilomètre de tapis roulant avant de devenir des frites. (Conso et tendances) -  TF1 INFO","date":"2024-09-24T13:16:06.018Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-la-vallee-de-la-frite-9735-2324794.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les bébés tortues chouchoutés sur nos plages","description":"▶️ Quand des tortues naissent sur nos plages, et non plus au bout du monde. C'est en ce moment pour la toute première fois dans les Pyrénées-Orientales, à Saint-Cyprien, qu'un nid est protégé et surveillé 24h/24. Une image rarissime, des dizaines de  tortillons sortant du nid, et se carapatant vers la mer. Le spectacle dure depuis plusieurs jours déjà sur la plage catalane, ce qui fait le bonheur des habitants. Une centaines de bébés tortues verront le jour depuis ces nids. (Régions) -  TF1 INFO","date":"2024-09-24T13:23:05.012Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-les-bebes-tortues-chouchoutes-sur-nos-plages-6724-2324792.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Liban : l'exode massif des familles fuyant les frappes israéliennes","description":"▶️ C'est le début d'un exode massif au Sud-Liban. Des dizaines de milliers de personnes bloquées en pleine nuit dans les embouteillages. Depuis lundi, des files de voitures interminables. Des familles dans des voitures souvent bondées fuient le pays alors qu' Israël multiplie les frappes sur des sites du Hezbollah. Ces dernières 24 heures, des centaines d'attaques auraient fait 558 morts, dont 50 enfants et plus de 1 600 blessés. Il y a la crainte d'un embrasement, plus large encore, d'une guerre totale. (International) -  TF1 INFO","date":"2024-09-24T13:12:07.364Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-frappes-au-liban-l-exode-des-familles-9295-2324789.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Liban : les habitants dans la peur d’une guerre totale","description":"▶️ Ils sont au moins 20 000. Ils ont tout abandonné derrière eux. Fuyant les bombardements, les civils libanais sont plongés dans une guerre dont personne ne connaît l'issue. Que ce soit aux abords de la capitale ou dans le sud du pays, la plupart des déplacés nous disent leur détresse. Tous n’ont malheureusement pas réussi à échapper aux bombardements. Selon les autorités libanaises, le bilan des deux derniers jours est au moins de 558 morts, dont 50 enfants, et plus de 1 800 blessés. (International) -  TF1 INFO","date":"2024-09-24T20:00:53.529Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-liban-les-habitants-dans-la-peur-d-une-guerre-totale-4243-2324853.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Malaise à la cantine : à 11 ans, elle sauve son camarade","description":"▶️ Elle n'a que 11 ans mais a déjà sauvé une vie. À Saint-Pierre-du-Mont, dans les Landes, grâce à son sang-froid, une Collégienne est intervenue pour venir en aide à l'un de ses camarades qui était en train de s'étouffer en mangeant un morceau de jambon de Bayonne. Elle connaissait les bons gestes et les a appliqués. L'histoire aurait pu se terminer dramatiquement pour Abel sans l'intervention de Roxane. L'attitude de la fillette devrait être enseignée à tous dès le plus jeune âge. (Sujets de société) -  TF1 INFO","date":"2024-09-24T20:30:46.889Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-malaise-a-la-cantine-a-11-ans-elle-sauve-son-camarade-810-2324884.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Meurtre de Philippine : un suspect arrêté","description":"▶️ Trois jours après la découverte dans le bois de Boulogne du corps de Philippine, une étudiante de 19 ans, un suspect a été interpellé en fin de journée en Suisse. Selon nos informations, il s'agirait d'un homme déjà condamné pour viol en 2019 et sous le coup d'une obligation de quitter le territoire français. Plusieurs éléments permettent de préciser le déroulement des faits. Tous les téléphones qui ont borné autour du lieu du crime sont épluchés pour remonter jusqu'au meurtrier. (Police, justice et faits divers) -  TF1 INFO","date":"2024-09-24T20:11:50.611Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-meurtre-de-philippine-un-suspect-arrete-6866-2324865.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Médicaments : vers de nouvelles pénuries ?","description":"▶️ En France, une amende record a été infligée à onze laboratoires. Ils vont devoir payer huit millions d'euros. L'agence de sécurité du médicament leur reproche de ne pas avoir constitué de stock suffisant. Les médicaments vitaux qui peuvent mettre en  danger la vie des patients sont ceux pour lesquels ces laboratoires ont été mis à l'amende. Il y a 5 000 ruptures constatées en 2023, 30% de plus qu'en 2022. Les réserves de sécurité ont pour but d'éviter de nouvelles pénuries dans les pharmacies. (Sujets de société) -  TF1 INFO","date":"2024-09-24T20:04:52.396Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-medicaments-vers-de-nouvelles-penuries-7511-2324863.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Perte d'intimité : peut-on s'opposer à une construction ? Le 13H à vos côtés","description":"▶️ Quand un voisin bâtit sa maison à deux pas de la nôtre, le manque d'intimité peut poser problème. Peut-on s'opposer à une telle construction ? Oui, empêchez la construction en contactant l'autorité qui a délivré le permis (la commune ou autre). Expli quez-lui que le chantier viole les règles d'urbanisme, que la distance minimale entre les deux propriétés n'est pas respectée. Concernant la vue, il y a aussi des règles : 1,90 mètre de distance pour une vue droite et 60 centimètres pour une vue oblique. (Sujets de société) -  TF1 INFO","date":"2024-09-24T13:25:04.481Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-perte-d-intimite-peut-on-s-opposer-a-une-construction-le-13h-a-vos-cotes-4996-2324797.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pomme de terre : la France championne du monde","description":"▶️ Il y a peu de domaines dans lesquels la France est numéro un mondial. C'est le cas de la pomme de terre, dont nous sommes le premier exportateur. Dans les Hauts-de-France, les géants du secteur investissent dans des usines. Quand elle est transformée en frites, la pomme de terre se vend bien plus cher. Elle peut être expédiée au bout du monde. La demande augmente de 5% par an dans le monde. On compte près de 8 500 producteurs de pommes de terre français aujourd'hui, sûrement plus demain. (Économie) -  TF1 INFO","date":"2024-09-24T20:34:45.431Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-pomme-de-terre-la-france-championne-du-monde-1455-2324897.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Proliférations de frelons : comment lutter ?","description":"▶️ Une randonneuse de 77 ans est décédée, hier, dans les Côtes d'Armor après avoir été piquée par un frelon asiatique. Arrivée à Bordeaux en 2004 dans un conteneur en provenance de Chine, en 20 ans, cette espèce exotique a colonisé tous les départements de France métropolitaine, à l'exception de la Corse. Chaque nid peut contenir dix mille insectes. Les colonies de frelons se développent à l'automne. Existe-t-il un plan de lutte à l'échelle nationale ? (Sujets de société) -  TF1 INFO","date":"2024-09-24T20:26:47.250Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-proliferations-de-frelons-comment-lutter-5395-2324875.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pénurie de médicaments : des labos sanctionnés","description":"▶️ Une amende record de huit millions d'euros vient d'être infligée à onze laboratoires, parce qu'ils ne font pas assez de stock. Qu'est-ce que cela pourrait changer pour nous ? Dans une pharmacie lyonnaise, le constat est quotidien, surtout lorsqu'il s'agit de médicaments vitaux. Depuis septembre 2021, les fabricants doivent pourtant disposer de deux mois de stock de leurs produits d'intérêt thérapeutique majeur, voire de quatre mois si un risque de pénurie a déjà été identifié. (Santé et bien être) -  TF1 INFO","date":"2024-09-24T13:03:10.188Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-penurie-de-medicaments-des-labos-sanctionnes-5300-2324783.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand notre fléchette tombe à... Milly-la-Forêt","description":"▶️ Notre fléchette est lancée en région parisienne. À une soixantaine de kilomètres de Paris, se trouve l’entrée de Milly. Et derrière l’église, le musée des sapeurs-pompiers. De père en fils, on est pompier volontaire dans cette famille. Cette dernière collectionne les pièces rares, des plus gros aux plus petits véhicules, plus de mille modèles réduits et plus de centaines de costumes, de casques de toutes les époques. Les plus anciens remontent à la période napoléonienne. (Régions) -  TF1 INFO","date":"2024-09-24T13:37:03.967Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-quand-notre-flechette-tombe-a-milly-la-foret-852-2324813.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Retards, vétusté, fiabilité : les TER peuvent mieux faire","description":"▶️ Ils sont empruntés par 380 millions de voyageurs chaque année. Dans son dernier rapport, la Cour des comptes juge sévèrement la qualité de service des TER. Les annulations et les retards ont atteint des niveaux qu'elle juge préoccupants. En 2023, plus d' un TER sur dix a affiché un retard d'au moins cinq minutes. Selon la SNCF, le problème vient surtout de la vétusté du réseau. À cela s'ajoute une météo exceptionnelle qui a aggravé le problème et l'augmentation du nombre d'usagers des TER. (Transports) -  TF1 INFO","date":"2024-09-24T20:08:51.194Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-retards-vetuste-fiabilite-les-ter-peuvent-mieux-faire-5208-2324855.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Succès du bonus réparation : avez-vous le réflexe ?","description":"▶️ Le bonus réparation pour notre électroménager, lancé il y a quasiment deux ans, rencontre un franc succès. Le nombre d’appareils remis en état a plus que doublé sur les six premiers mois de l’année par rapport à 2023, soit +141%.  Parmi les appareils les plus réparés : le téléphone portable. Mais cela pourrait être bien plus encore, car les trois quarts des professionnels n’adhèrent toujours pas au dispositif. Près de 90% des pannes ne sont aujourd’hui pas réparées. (Conso et tendances) -  TF1 INFO","date":"2024-09-24T13:14:07.192Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-succes-du-bonus-reparation-avez-vous-le-reflexe-5200-2324787.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sécurité : les déclarations du ministre à l'épreuve des faits","description":"▶️ Le nouveau ministre de l’Intérieur Bruno Retailleau a déclaré vouloir en finir avec l’inexécution des peines. Il accuse la justice d’être trop laxiste, quelques heures seulement après sa passation de pouvoir. Le nouveau garde des Sceaux, Didier Migaud, a répondu immédiatement. Alors, qu’en est-il dans les faits ? Le ministre de l’Intérieur veut aussi augmenter le nombre d’expulsion et les obligations de quitter les territoires françaises. (Politique) -  TF1 INFO","date":"2024-09-24T13:09:08.004Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-securite-les-declarations-du-ministre-a-l-epreuve-des-faits-8631-2324799.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un vrai temps de chien !","description":"▶️ Notre météo fait grise mine. C'est un vrai temps d'automne qui s'installe. Pour autant, cela ne doit pas nous empêcher de garder le moral. Même en survolant les alentours, et en cherchant bien, pas le moindre ciel bleu ce mardi matin à l'horizon. Un  temps suffisamment maussade pour que les cheminées reprennent du service avec des habitants déjà résignés. Pour se rassurer, on s'est raccroché aux branches ou plutôt aux couleurs des feuilles orangées. Cela valait bien une petite promenade. (Météo et intempéries) -  TF1 INFO","date":"2024-09-24T12:59:11.377Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-un-vrai-temps-de-chien-8856-2324778.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
