{"title":"Neige : l'Île-de-France a revêtu un manteau blanc","description":"Les fortes chutes de neige survenues sur la région parisienne ont donné lieu à un spectacle rare et toujours spectaculaire au matin du mercredi 30 janvier.Le spectacle reste quelque part spectaculaire, presque irréel. Le paysage a été métamorphosé en Île-de-France mercredi 30 janvier par le manteau blanc neigeux. Les vues aériennes montrent la ville de Paris qui se réveille blanche, sous le soleil. Le château de Versailles (Yvelines) avait des couleurs hivernales inhabituelles. Sur la route nationale 118 fermée, le balai des déneigeuses allait permettre à la mi-journée l'ouverture de l'axe en toute sécurité. Soleil et ciel bleu au rendez-vous Dans l'Oise (Hauts-de-France), certaines villes avaient des airs de stations de sports d'hiver. Perdue au milieu d'un désert blanc, une ferme isolée semble surnager. Un spectacle certes éphémère, mais le calme régnait après le passage de la tempête Gabriel. Le ciel quant à lui était bleu au petit matin et un retour à la normale en Île-de-France était attendu très vite dans la journée.","date":"2019-01-30T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/neige-l-ile-de-france-a-revetu-un-manteau-blanc_3167867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Tempête Gabriel : la neige a perturbé le quotidien en Normandie","description":"Les fortes chutes de neige en Normandie ont mobilisé les services de la voirie et ont obligé les habitants à s'adapter.En Normandie, où la neige est tombée en abondance dès la fin de journée du mardi 29 janvier, les services de la voirie ont été sur le pont toute la nuit afin de déblayer les routes et les sécuriser en salant les axes de circulation. À Gournay-en-Bray (Seine-Maritime), la déneigeuse est entrée en action dès l'aube afin de libérer les voies de circulation mercredi, car la neige est tombée toute la nuit. Pour le reste, les automobilistes ont souvent été prévoyants et pris de l'avance. Pas d'élèves au collège \"On va rouler doucement, on sera prudent\", explique l'un d'eux qui est sorti avec 1h30 d'avance. Les commerçants aussi assurent la sécurité de leurs clients. \"J'ai déblayé toute ma terrasse et ma partie de trottoir\", indique l'une d'entre eux. Au collège de la ville, pas un seul élève n'était présent à l'heure du début des cours. Quant aux professeurs, certains étaient présents et d'autres étaient toujours en chemin.","date":"2019-01-30T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-gabriel-la-neige-a-perturbe-le-quotidien-en-normandie_3167903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Neige : circulation difficile sur certaines routes de France","description":"Circulation toujours très compliquée depuis mardi 29 janvier au matin sur certaines routes, notamment dans l'est et sur les Hauts-de-France. Transports scolaires, poids lourds ou même réseau ferroviaire, il y a eu de nombreuses perturbations.Sur cette route de Lorraine mardi 29 janvier au matin, les voitures roulent au ralenti sur plusieurs kilomètres et les poids lourds sont bloqués sur la chaussée. Ils avaient pourtant l'interdiction d'emprunter cette route. \"Personne ne nous a prévenus, on n'a vu aucune gendarmerie, rien, personne ne nous a dit\", réagit un chauffeur routier. De nouvelles chutes de neige attendues Dans toute la France, la neige tombée cette nuit a surpris de nombreux automobilistes. Près de Lille (Nord), les poids lourds ont été mis à l'arrêt sur plusieurs kilomètres le long de l'autoroute, d'autres moins chanceux se sont retrouvés bloqués. À l'est de Paris, sur une des départementales, la circulation est difficile et plusieurs véhicules sont tombés dans le fossé. \"J'ai juste glissé et impossible de ressortir avec la neige\", raconte l'automobiliste, \"c'est pour ça que je suis obligé de faire venir une dépanneuse\". À la mi-journée la plupart de ces routes sont redevenues praticables. Mais d'autres chutes de neige sont attendues dans la soirée.","date":"2019-01-30T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/neige-circulation-difficile-sur-certaines-routes-de-france_3168143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Neige : Meudon au ralenti","description":"La fameuse RN 118 qui relie Les Ulis, dans l'Essonne, au sud-ouest de Paris, a rouvert vers midi, mardi 29 janvier. Si Paris a été relativement épargné par la neige, la situation était un peu plus compliquée à l'extérieur de la capitale.À l'heure du départ au travail, les services techniques de Meudon (Hauts-de-Seine) se concentrent sur une embûche imprévue, un arbre tombé sous le poids de la neige. Il bloque une des voies, pourtant déneigées au petit matin. \"Les principaux axes sont dégagés\", confirme un automobiliste à France 3. La vie au ralenti Sur le plateau de Meudon la Forêt, facilement isolé quand il neige, les plus matinaux sont sortis portable en main pour avoir les dernières nouvelles de circulation, notamment sur le Facebook de la ville. Une mère a préféré accompagner sa fille en voiture à l'école malgré le passage du bus scolaire. Mais devant l'entrée du collège, ça patine quand même pas mal. Finalement la neige aura surtout obligé tout le monde à ralentir. Mardi 29 janvier vers midi, la nationale 118 toute proche était toujours fermée à la circulation.","date":"2019-01-30T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-meudon-au-ralenti_3168153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Tempête Gabriel : des milliers de foyers privés d'électricité","description":"Ce mercredi 30 janvier au matin, des milliers de foyers étaient privés d'électricité après le passage de la tempête Gabriel.Dans la hâte, des plaisanciers sécurisent le mât de leur voilier. Sur le quai du port de plaisance de La Rochelle (Charente-Maritime), la tempête Gabriel fait rage. Deux bateaux en cale sèche viennent de se renverser. \"Les rafales ont été assez fortes pour faire tomber deux bateaux sur notre zone artisanale\", explique Patrice Bernier, capitaine du port de plaisance de La Rochelle. Des vents de plus de 130 km/h Les autorités portuaires sécurisent le périmètre. Devant l'ampleur des dégâts, un plaisancier perd ses nerfs. Des vents de plus de 130 km/h ont balayé le littoral atlantique. De la Bretagne au Pays basque, le réseau électrique a été fortement impacté. Ce mercredi 30 janvier au matin, des agents Enedis, en intervention à Nantes (Loire-Atlantique) ont eu recours à des drones. Une technique qui permet de gagner du temps. À Libourne, en Gironde, ou près de 20 000 foyers ont subi des coupures de courant, les techniciens ont installé des groupes électrogènes. Dans la matinée, il n'y avait plus que 4 500 foyers sans électricité dans la région.","date":"2019-01-30T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-gabriel-des-milliers-de-foyers-prives-d-electricite_3168175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Météo : encore de la neige attendue","description":"En direct depuis le Champs-de-Mars, à Paris, Virginie Hilssone fait le point sur l'état de la tempête Gabriel, qui s'est abattue sur la France, mardi 29 janvier.Après que la tempête Gabriel s'est abattue sur la France, mardi, Virginie Hilssone explique qu'il \"y a un vrai retour au calme pour ce mercredi 30 janvier après-midi. Au final, si on fait le bilan, on peut dire que c'était une tempête d'intensité modérée, plutôt classique à cette époque de l'année, avec des rafales de vent qui ont dépassé les 130 km/h, notamment dans les Landes. On a eu 117 km/h à La Rochelle (Charente-Maritime) et 130 km/h également sur les caps exposés de la Bretagne. C'était donc attendu.\" \"Retour au calme\" La journaliste ajoute que \"la perturbation neigeuse qui était associée à la tempête a donné les plus forts cumuls pour la région Hauts-de-France, la région Île-de-France, également. Il est tombé 12 cm à Lille (Nord), 14 cm du côté des Yvelines, 5 cm à Paris. Une différence qui s'explique, entre la banlieue et l'intérieur de la capitale, par la différence de températures, mais aussi l'effet d'urbanisation.\" Pour la suite, Virginie Hilssone prévoit, pour \"cet après-midi, un retour au calme. On va surveiller la situation pour jeudi 31 janvier au matin. On attend de nombreux phénomènes glissants. La neige va fondre, cet après-midi. Les températures seront négatives en cours de soirée et la nuit prochaine.\"","date":"2019-01-30T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-encore-de-la-neige-attendue_3168193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un froid polaire paralyse une partie du pays","description":"Dans le nord des États-Unis, le vent glacial descendu du cercle arctique et qui se dirige vers la côte est du pays a déjà fait au moins trois morts selon les médias américains. Jusqu'à -50°C ressentis entraînant fermetures d'écoles, suspension de la distribution du courrier ou perturbation du trafic aérien.C'est un véritable blizzard qui s'est abattu sur cette autoroute du Minnesota au nord des États-Unis rendant la circulation extrêmement difficile. Depuis mardi 29 janvier, les accidents se multiplient dans cette région : des camions embourbés dans des talus et des voitures qui viennent se percuter par manque de visibilité. Déjà trois morts Les autorités recommandent alors d'aller \"doucement et [de] laisser un espace entre vous et la voiture devant vous\". Les écoles et la plupart des administrations sont fermées dans les États les plus touchés, et les avions sont cloués au sol. 2 000 vols ont été annulés pour mardi 29 et mercredi 30 janvier. Cette vague de froid est due à une immense poche d'air glacial descendue du cercle arctique. Le thermomètre pourrait plonger par endroits jusqu'à -50°C. Les habitants sont invités à ne pas sortir de chez eux. Le froid a causé la mort de trois personnes.","date":"2019-01-30T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/ameriques/froid-record-aux-etats-unis/etats-unis-un-froid-polaire-paralyse-une-partie-du-pays_3168195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Procès du 36 quai des Orfèvres : 7 ans de prison requis","description":"Les réquisitions du procès du 36 quai des Orfèvres viennent de tomber. Pendant plusieurs semaines, la justice a tenté d'y voir clair dans les accusations de viol portées par une Canadienne contre deux policiers.Les réquisitions viennent de tomber. Le procès de deux policiers pour des accusations de viol sur une Canadienne dure depuis plusieurs semaines. \"Le procureur général vient tout juste de requérir 7 ans de prison ferme à l'encontre de deux policiers. 'Je crois la version d'Emily S.', a-t-il affirmé après avoir évoqué les faits pendant plus de deux heures\", rapporte Nathalie Perez en direct du Palais de Justice de Paris pour France 3. \"La jeune femme dit la vérité\", \"les policiers ont menti\" \"La jeune femme dit la vérité\", selon lui. Il ajoute que \"la caméra ne peut pas mentir lorsque l'on voit sur les images la jeune femme arriver au 36 quai des Orfèvres joyeuse, visiblement en état d'ébriété, mais on la voit ressortir prostrée, à moitié nue et en état de choc\", poursuit la journaliste. Elle explique encore que le procureur a estimé que les policiers, eux, avaient \"menti à plusieurs reprises. Ils ont affirmé n'avoir eu aucun contact avec la jeune femme puis ont parlé de relations consenties\". \"Ils ont, dit-il, adapté leur version en fonction des preuves qu'on leur présentait, puis il s'est tourné vers les jurés en leur affirmant 'vous devez condamner ces deux hommes, car visiblement ils ont abusé de la vulnérabilité de cette jeune femme'\", conclut la journaliste.","date":"2019-01-30T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/viol-au-36-quai-des-orfevres/proces-du-36-quai-des-orfevres-7-ans-de-prison-requis_3168205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Sicile : pourquoi les partis populistes ont balayé les vieux partis politiques","description":"Le magazine \"Avenue de l'Europe\", diffusé mercredi 30 janvier sur France 3, est allé dans ces régions du continent devenues le terreau du populisme.Mercredi 30 janvier, France 3 diffusera un numéro de Avenue de l'Europe, consacré aux peuples qui ont peur, et qui se tournent vers le populisme pour se rassurer. Exemple en Sicile (Italie), où la population a été séduite par le mouvement 5 Étoiles, mais aussi par la Ligue du nord. Des formations qui surfent sur le sentiment d'abandon d'une partie des habitants. Elena Pagana élue sur l'île sous l'étiquette des 5 Étoiles, parti populiste de gauche, a balayé les anciens politiciens responsables de situations révoltantes. Un gaspillage de 6,5 millions d'euros \"Tu vois ce pont, c'est l'archétype des chantiers inachevés de Sicile. Comment a-t-on pu dépenser 6,5 millions d'euros ici ?\", pose-t-elle en montrant la carcasse d'un pont loin d'être terminé. Tout cela \"pour une route fermée, qui n'a jamais été ouverte, qui a provoqué de nombreux dommages\". Une route qui pénalise les villages alentour, soit environ 40 000 personnes, selon l'élue régionale.","date":"2019-01-30T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/sicile-pourquoi-les-partis-populistes-ont-balaye-les-vieux-partis-politiques_3168181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Loi alimentation : quels sont les produits dont le prix va augmenter","description":"L'obligation pour les supermarchés d'appliquer une marge de 10% minimum va les obliger à augmenter le prix de certains produits.Le panier moyen des Français va augmenter de 6,3%, indique mercredi 30 janvier le journal Aujourd'hui en France. Le quotidien dévoile une liste de 24 produits de grande consommation dont le prix va augmenter dès vendredi 1er février en application de la loi alimentation. Ainsi, le prix d'un camembert passerait de 1,39 euro à 1,51 euro. Un lait pour bébé passerait aussi de 15,25 euros à 16,48 euros et un alcool anisé de 18,75 euros à 20,61 euros. Des produits de grande consommation \"10% c'est énorme. Sur des produits qu'on consomme tous les jours c'est vraiment énorme\", explique un client de grande surface. La loi alimentation oblige les distributeurs à ne plus vendre à perte, et à appliquer une marge d'au moins 10%. La hausse sera surtout visible sur certains produits de grande consommation sur lesquels les supermarchés gagnaient très peu d'argent jusqu'à présent.","date":"2019-01-30T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loi-alimentation-quels-sont-les-produits-dont-le-prix-va-augmenter_3168173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Épilepsie : des chiens pour prévenir les crises","description":"Certains chiens sont dressés pour détecter les crises d'épilepsie de leur maître.En quelques mois seulement, Carole et Lassau sont devenus les meilleurs amis du monde. Mais son labrador golden est surtout capable de prévenir ses crises d'épilepsie avant qu'elles ne surviennent. Démonstration avec un exercice. Carole Houlié sort de sa poche \"une petite capsule. À l'intérieur il y a un coton avec mon odeur de malaise. Et quand je la mets dans la poche, le chien doit 'pocker' pour trouver la capsule\", explique-t-elle. \"Pocker\", c'est appuyer avec son museau, comme ici, sur la cuisse de Carole. 15 000 euros de frais par animal Le chien a reconnu l'odeur particulière de sa maîtresse quand elle fait une crise. C'est Ulrich qui a formé Lassau pendant neuf mois. L'association Handi'Chiens couvre tous les frais, soit 15 000 euros par animal. Sept ont déjà été formés l'année dernière. \"Ce qui alerte ces chiens, ce sont deux choses. D'abord, les effluves qui vont changer. Les gens vont émettre des molécules qu'ils n'émettent pas quand ils ne sont pas en crise d'épilepsie. Et ça commence avant la crise, généralement trois quarts d'heure avant. Et le deuxième aspect est purement visuel : le chien est très très attentif au visage de son maître et dès qu'il y a la moindre petite modification d'anxiété, d'angoisse, même si elle est inconsciente de la part du maître, le chien va se manifester\", explique le professeur Dominique Grandjean, chef du département élevage et pathologie à l'école vétérinaire de Maisons-Alfort (Val-de-Marne).","date":"2019-01-30T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/epilepsie-des-chiens-pour-prevenir-les-crises_3168203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Un Poudlard dans les Alpes-Maritime","description":"Plus de discipline et d'écoute dans les classes grâce à Harry Potter. À Saint-Jeannet (Alpes-Maritime), un collège applique le même règlement qu'à Poudlard, l'école de \"Harry Potter\". Et ça marche.Dans ce collège, on s'inspire d'Harry Potter et l'école des sorciers pour travailler. Comme à Poudlard, les collégiens sont répartis en sept groupes, sept maisons de couleur différente, avec chacune une classe de 6e à la 3e. \"On a mis Harry Potter pour mettre un nom dessus, mais la plupart des établissements scolaires en Angleterre fonctionnent de cette manière et on se dit pourquoi pas essayer\", argumente Virginie Carreaux, professeure de lettres classiques. Les élèves, eux, semblent également conquis pas ce système, notamment parce qu'il permet de \"rencontrer des gens que l'on ne connaissait pas avant\", se réjouit une élève. Des points bonus pour le bon comportement Objectif : impliquer les élèves, donner davantage de solidarité entre les classes. C'est la professeure d'éducation physique qui a lancé l'idée. \"On voulait vraiment qu'ils participent à leur vie de collégien, qu'ils aient une certaine motivation et l'envie de venir\", explique-t-elle. Pour faire gagner des points à leur équipe, les élèves doivent avoir un comportement exemplaire. Selon le principal de l'établissement, six mois après, \"l'ambiance s'est améliorée\" et \"les incivilités ont nettement diminué\".","date":"2019-01-30T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/livres/harry-potter/un-poudlard-dans-les-alpes-maritime_3168209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-janvier-2019_3137957.html","containsWordGlobalWarming":false}
{"title":"Emiliano Sala : des débris de l'avion retrouvés","description":"C'est sur une plage du Cotentin qu'une promeneuse a retrouvé des débris d'avion, identifiés par les enquêteurs comme étant ceux de l'avion qui transportait le footballeur.Des débris d'avion ont été retrouvés sur une plage du Cotentin le weekend passé, sans doute ceux de l'appareil qui transportait le footballeur argentin Emiliano Sala. Les enquêteurs, qui ont méticuleusement analysé les coussins retrouvés, en ont déduit qu'il s'agit sans doute de morceaux de l'avion tant recherché. La plage de Surtainville (Manche) est située juste en face de l'île de Guernesey, et c'est exactement dans cette zone que l'avion a disparu. Remonter le parcours des débris L'Argentin, juste avant le décollage, avait laissé un message vocal alarmant à ses proches concernant l'état de l'appareil qui allait l'emmener de Nantes (Loire-Atlantique) à Cardiff (Pays-de-Galles). Les enquêteurs français vont maintenant essayer de retracer le parcours des débris afin de localiser l'avion. Les autorités anglaises vont de leur côté mettre en oeuvre des recherches sous-marines en fin de semaine.","date":"2019-01-30T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-emiliano-sala/emiliano-sala-des-debris-de-l-avion-retrouves_3168355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"Neige : la tempête a traversé la France","description":"Depuis mardi 29 janvier, et jusqu'à ce mercredi, la neige est tombée sur une grande partie de la France. Les dégâts ont été limités, et seul le réseau électrique a subi de grosses perturbations.La tempête Gabriel est arrivée par l'ouest, mardi 29 janvier au soir. Dans l'Orne, 10 centimètres de neige sont tombés en quelques heures, provoquant la pagaille sur les routes départementales. Des camions à l'arrêt, parfois de manière préventive. Sur certains axes, les camions sont interdits, dans l'Oise ou dans le Nord, près de Lille. Des poids lourds ont été bloqués plus de six heures, avant de pouvoir repartir. Près de 15 centimètres dans les Ardennes Autre conséquence sur le réseau électrique : jusqu'à 41 000 foyers ont été privés de courant en France. Dans le Pas-de-Calais, à Puisieux, une femme n'a pas pu aller au travail, ce mercredi matin. La neige, elle, a poursuivi sa route vers les Ardennes, où près de 15 centimètres sont tombés. Alors, avec son tracteur, un habitant agriculteur déneige les 22 kilomètres de routes communales. Déneiger, une tâche physique, mais divertissante, pour ce retraité. Les plus jeunes, eux aussi, apprécient le retour de la neige.","date":"2019-01-30T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-la-tempete-a-traverse-la-france_3168359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"Loi alimentation : l'inquiétude des consommateurs","description":"Le passage aux caisses dans les supermarchés vendredi 1er février risque d'être un peu douloureux pour les consommateurs. Les prix de centaines de produits vont augmenter de 5 à 6%. France 3 a fait les comptes.Dans un centre Leclerc du Morbihan, une pancarte inhabituelle. L'enseigne y annonce une augmentation des prix sur certains produits phares. Selon nos confrères du Parisien, d'autres magasins s'apprêtent eux aussi à revoir leurs prix. + 8,4% pour une célèbre marque de pâte à tartiner, + 9,3% sur une boîte de céréales chocolatées, + 9,9% sur une bouteille de Pastis. \"Les prix augmentent, mais les salaires n'augmentent pas donc forcément on a du mal à suivre cette hausse des prix\", réagit une consommatrice. Une hausse sur les produits de grandes marques Cette hausse des prix serait la conséquence de la loi alimentation. Dès le 1er février, elle oblige les enseignes à faire 10% de marge. Tout le secteur de la grande distribution devrait répercuter ces hausses. Elles devraient toucher en particulier les produits de grandes marques. Certains distributeurs, comme Michel-Édouard Leclerc, s'opposent à la loi.","date":"2019-01-30T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/loi-alimentation-l-inquietude-des-consommateurs_3168437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"Loi alimentation : Michel-Édouard Leclerc compte \"diminuer l'impact des hausses\" de prix","description":"Fermement opposé à loi alimentation, dont l'une des conséquences est l'augmentation du prix de nombreux produits d'appel au 1er février, Michel-Édouard Leclerc répond à France 3.Les prix de nombreux produits alimentaires vendus par la grande distribution vont augmenter au 1er février, en conséquence de la loi alimentation. \"Ce n'est pas la loi que je critique, parce que l'essentiel de la loi a pour but d'aider et de rémunérer mieux les agriculteurs. Et nous, Leclerc - même Intermarché, Lidl, etc - n'avons pas besoin d'augmenter nos prix et de taper nos consommateurs pour acheter mieux\", explique Michel-Édouard Leclerc sur le plateau du 19/20. Il ajoute : \"Si c'était pour aider l'agriculture, il n'y a pas de problème\". Le nombre de produits concernés par l'augmentation des prix oscille \"entre 2 000 et 3 500 articles dans un hypermarché\", dit-il aussi, \"si on appliquait [la loi] sans rien faire, sans [la] remettre en question\". \"Diminuer l'impact de ces hausses\" \"On nous demande, à l'heure des 'gilets jaunes' et des demandes sur le pouvoir d'achat, de remonter les prix, au moins jusqu'à 10%. Moi je trouve que c'est du délire. On vit une période assez dingue, je trouve\", déclare encore le PDG de Leclerc. Il ajoute que \"avec tous les centres Leclerc, mais je vois bien la même chose chez les concurrents, on essaye de diminuer l'impact de ces hausses tout en étant légalistes. C'est-à-dire qu'on va donner des rabais en compensation, faire des remises, créditer les cartes de fidélité, baisser [les prix de] 4 600 articles de nos marques de distributeurs\".","date":"2019-01-30T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/loi-alimentation-michel-edouard-leclerc-compte-diminuer-l-impact-des-hausses-de-prix_3168373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"Bastia : un forcené tire sur des passants et tue une personne","description":"Un homme, toujours retranché chez lui, a tiré sur des passants à Bastia mercredi 30 janvier, faisant un mort et cinq blessés.Une fusillade mortelle a eu lieu mercredi 30 janvier à Bastia (Haute-Corse), avec un mort et cinq blessés décomptés. Le tireur est toujours retranché dans un appartement, et la zone est bouclée par les forces de l'ordre. Vers 16h, un homme a commencé à déambuler dans une rue de Bastia avec un fusil à la main, et lorsque la police arrive, le forcené se met à tirer. Il déambulait fusil en main Un employé de l'office HLM qui y a échappé de peu témoigne : \"Il y a un monsieur, qui est arrivé derrière nous avec un fusil, qui nous a mis en joue, qui nous a tirés dessus. Moi il m'a raté, il a eu mon collègue à la jambe. J'ai réussi à le traîner jusqu'à la sortie, le monsieur nous a poursuivis et a continué à nous tirer dessus, il nous a ratés. Mon collègue s'est réfugié derrière une voiture, je suis parti de mon côté\", a-t-il raconté.","date":"2019-01-30T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/bastia-un-forcene-tire-sur-des-passants-et-tue-une-personne_3168369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"Bastia : un forcené retranché après avoir tiré sur des passants","description":"L'homme a fait un mort et cinq blessés mercredi 30 janvier. Pierrick Nannini est en duplex depuis Bastia (Haute-Corse) pour faire le point.Un homme armé d'un fusil a déambulé dans une rue à Bastia (Haute-Corse) et a tiré sur des passants, faisant un mort et cinq blessés. \"Derrière moi le quartier est toujours en émoi. Ça fait maintenant trois heures que les faits se sont produits, et l'homme est toujours retranché dans l'immeuble. Ce que l'on sait c'est qu'à 16h, un homme a ouvert le feu touchant plusieurs personnes\", indique Pierrick Nannini en duplex depuis Bastia. Un \"dispositif de sécurité important\" \"Le bilan est lourd : un mort et cinq blessés, dont un policier et deux dames. D'après nos informations, il y aurait dans l'immeuble deux personnes blessées, mais qui ne peuvent pas être extraites pour raisons de sécurité. Sur place, le dispositif de sécurité est important. La BRI, les CRS, mais aussi la police judiciaire, d'autres renforts pourraient arriver dans les prochaines heures\", explique le journaliste de France 3.","date":"2019-01-30T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/haute-corse/bastia-un-forcene-retranche-apres-avoir-tire-sur-des-passants_3168449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"Jérôme Rodrigues : de nouvelles images du tir au LBD","description":"Une nouvelle vidéo vient relancer l'hypothèse d'un tir de LBD (Lanceur de Balle de Défense) place de la Bastille, à Paris, le jour où Jérôme Rodrigues a été blessé à l'oeil. On ne peut pas dire que le tir visait ce \"gilet jaune\" mais les images montrent bien qu'il y a eu usage du LBD par la police.C'est la fin de la manifestation place de la Bastille. Samedi 26 janvier, Jérôme Rodrigues filme en direct sur Facebook une scène : la place se vide, les forces de l'ordre mènent des interpellations, puis deux groupes de policiers lui font face. Une grenade de désencerclement est jetée à ses pieds et explose. Il s'écroule l'oeil en sang. Transporté à l'hôpital, il incrimine aussitôt un tir de LBD, le controversé Lanceur de Balle de Défense. De nouvelles images permettent, mercredi 30 janvier, de mieux comprendre ce qui a pu se passer. On y voit Jérôme Rodrigues en train de filmer. Puis on identifie un policier porteur de LBD. Il tire en direction du groupe où se trouve Jérôme Rodrigues. Au ralenti, on distingue même la fumée qui s'échappe du Lanceur de Balle de Défense, attestant d'un tir. Pas une preuve, selon le ministère Des images qui remettent en cause la position du ministère de l'Intérieur. Il assure qu'aucun tir de LBD n'a été signalé près de Jérôme Rodrigues, et il indique dans la soirée que ces images n'attestent en aucun cas qu'un tir de LBD a été dirigé vers Jérôme Rodrigues. Les vidéos seront examinées dans le cadre de l'enquête ouverte par l'IGPN.","date":"2019-01-30T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/jerome-rodrigues-de-nouvelles-images-du-tir-au-lbd_3168443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"Élections : le retour du député-maire ?","description":"Le non-cumul des mandats sera-t-il remis en question ? Le sujet fait débat au sein de l'exécutif, alors qu'Emmanuel Macron a plusieurs fois fait allusion à la possibilité d'être député et maire d'une petite commune. Témoignage du maire de Forges-les-Eaux, en Seine-Maritime.Être au quotidien sur le terrain, au contact de la population. Depuis 23 ans qu'il est maire de Forges-les-Eaux, en Seine-Maritime, Michel Lejeune ne manque jamais à ce rituel indispensable, dit-il. \"Les gens vous parlent. C'est tout un ensemble. On ressent bien, quand on est dans le milieu\", indique le maire DVD de la commune. Chaque parlementaire devrait être élu local Pendant 10 ans, l'élu a ajouté à sa fonction de maire celle de député. Un cumul désormais interdit que Michel Lejeune regrette. Lui pense même que chaque parlementaire devrait être élu local. Il l'assure : être confronté au quotidien parfois difficile l'a aidé, à l'époque, à être un meilleur parlementaire. \"Ça permettait de tirer le signal d'alarme\", se rappelle-t-il. Aujourd'hui, Michel Lejeune reconnait néanmoins que lorsqu'il était député, son emploi du temps était très chargé. À l'époque, il ne passait que trois jours par semaine à l'Assemblée nationale.","date":"2019-01-30T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/elections-le-retour-du-depute-maire_3168447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"Élections : le non cumul des mandats en question","description":"Dans les cahiers de doléances, certains souhaiteraient le retour des députés-maires pour que les élus de l'Assemblée nationale gardent un pied sur le terrain. Cette demande a-t-elle un écho à Matignon ?\"Attendons la fin du grand débat national\". Voilà la réponse du gouvernement aux doléances qui commencent à émerger. Parmi elles, le retour du double cumul de mandats de député et maire. \"Ce sont aux Français de nous dire ce qu'ils veulent changer\", ajoute le ministère, rapporte Julien Gasparutto, en direct de Matignon pour France 3. \"En tout cas le sujet est sur la table depuis qu'Emmanuel Macron en a parlé ouvertement devant les maires\", poursuit le journaliste. Emmanuel Macron ouvert au débat \"Le chef de l'État laisse la porte ouverte au débat. Un moyen de soigner sa relation avec les élus locaux mais aussi avec l'opposition, et notamment Gérard Larcher, le patron du Sénat, très favorable à un retour du cumul. Un moyen aussi de répondre aux critiques des Français qui jugent parfois leurs députés et sénateurs trop déconnectés du terrain\". Toutefois, quand François Hollande a pris la mesure de supprimer le cumul des mandats, 90% des Français l'approuvaient.","date":"2019-01-30T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/grand-debat-national/elections-le-non-cumul-des-mandats-en-question_3168441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
{"title":"La Réunion : nouvelle attaque de requin","description":"Mercredi 30 janvier, un pêcheur de 41 ans a vu sa jambe arrachée par un requin à La Réunion.Les secouristes n'ont rien pu faire : à La Réunion mercredi 30 janvier en fin de matinée, c'est un corps sans vie qu'ils ont hélitreuillé. Il sera autopsié jeudi. La victime est un homme de 41 ans qui pêchait, ce mercredi matin avec un groupe d'amis, à moins de 5 mètres du bord. \"On a essayé de l'emmener à terre, c'était dur pour nous. On a essayé de lui faire un garrot, on a essayé de faire notre possible, mais c'était dur pour nous\", explique l'un de ses amis. Baignades et activités nautiques interdites depuis 2013 En état de choc, deux de ses compagnons ont été hospitalisés. L'accident est survenu à l'est de l'île de La Réunion, sur la commune de Sainte-Rose. Depuis 2013, les baignades et les activités nautiques sont interdites tout autour de l'île, en dehors des lagons et des zones protégées. La mer, ici, est une zone à risques, comme l'a rappelé sur place le procureur de la République de Saint-Denis, Éric Tuffery.","date":"2019-01-30T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/la-reunion-nouvelle-attaque-de-requin_3168439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-30-janvier-2019_3137927.html","containsWordGlobalWarming":false}
