{"title":"Tempête Alex : ils retrouvent leur sauveur","description":"Le gendarme Romain Hossepied, a sauvé des vies dans la nuit du 2 au 3 octobre, au moment du passage de la Tempête Alex. Hugo Capelli, journaliste pour France 2, est en direct de Saint-Martin-Vésubie (Alpes-Maritimes).\"On est content de vous revoir ! Heureusement que vous étiez là. Merci !\", exprime Stéphanie Andreoletti, avant de fondre en larmes, dans l'édition du dimanche 11 octobre du 20 Heures. C'est la première fois que cette habitante revoit Romain Hossepied, le gendarme qui a secouru sa famille à Tende (Alpes-Maritimes). La nuit du 2 au 3 octobre, la maison de Stéphanie est menacée par la montée des eaux de la tempête Alex. La famille n'a plus d'électricité ni de réseaux, impossible d'appeler les secours. Heureusement, Romain et sa brigade sont sur le secteur. \"On a juste fait notre travail. C'était ce qu'il fallait faire\", déclare le gendarme. Les secouristes poursuivent leur travail \"Neuf jours après les intempéries, il y a beaucoup à faire à Saint-Martin-Vésubie et dans les vallées aux alentours. Certes, l'électricité est revenue dans tous les foyers grâce à des groupes électrogènes, l'école va reprendre pour un certain nombre d'élèves, mais il y a un travail titanesque\", explique le journaliste Hugo Capelli, en direct de Saint-Martin-Vésubie (Alpes-Maritimes). \"Il faudra des semaines avant de pouvoir circuler à nouveau dans l'arrière-pays niçois\", relate le journaliste. Le travail des secouristes se poursuit.","date":"2020-10-11T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["C.Méral","L.Benzaquen","E.Arnau","A.Bouville","N.Jauson","H. Capelli"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/tempete-alex-ils-retrouvent-leursauveur_4137703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Toulouse passe en zone d’alerte maximale","description":"Après Lille (Nord), Marseille (Bouches-du-Rhône), Paris ou Lyon (Rhône), Toulouse (Haute-Garonne) bascule en zone d’alerte maximale.Toulouse (Haute-Garonne) passe en zone d’alerte maximale à partir de mardi 13 octobre. \"Le préfet l’a confirmé dimanche après-midi. Tous les indicateurs sont au rouge écarlate. Le taux d’occupation des lits en réanimation est par exemple de 31%. Le préfet a donné aux élus ce chiffre : actuellement, 13,8% des personnes testées dans la métropole toulousaine sont positives au Covid-19\", indique la journaliste Isabelle Delion, en direct de la ville. Fermeture des bars et protocole sanitaire dans les restaurants Cette décision entraînera la fermeture des bars et de certains établissements recevant du public. Des mesures sanitaires renforcées devront également être appliquées dans les restaurants. Une jauge maximale sera appliquée dans les centres commerciaux. \"Ces mesures devraient rentrer en vigueur mardi à minuit\", ajoute la journaliste.","date":"2020-10-11T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["Isabelle Delion"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-toulouse-passe-en-zone-dalerte-maximale_4137731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Loches : cinq morts dans une collision entre un avion de tourisme et un ULM","description":"Samedi 10 octobre, à Loches (Indre-et-Loire), un petit ULM est entré en collision avec un avion de tourisme, faisant cinq morts.Samedi 10 octobre, un avion de tourisme et un ULM sont entrés en collision. Les cinq passagers sont décédés. L’ULM s’est écrasé sur la clôture d’une maison, à Loches, en Indre-et-Loire. Il n’en reste qu’une épave calcinée. Les habitants n’ont pas compris ce qu’il se passait. \"On a ouvert la fenêtre et tout d’un coup, on a vu des flammes, une grande fumée, et moi, j’ai pensé au gaz tout de suite\", explique une riveraine. Des investigations pour déterminer les causes de l’accident Les deux avions avaient décollé à quelques kilomètres de Loches, depuis Poitiers (Vienne) pour l’avion et depuis Châtellerault (Vienne) pour l’ULM. Vers 17 heures, les deux appareils se sont percutés. L’ULM vient s’embraser sur une habitation. L’avion est tombé plus loin, dans une zone non-habitée. Le bureau d’enquête de l’aviation civile a débuté les investigations pour déterminer les causes de ce drame.","date":"2020-10-11T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["N. Coadou","P. Périn","L. Perrot","G. Soudat","C. Chen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/loches-cinq-morts-dans-une-collision-entre-un-avion-de-tourisme-et-un-ulm_4137523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Champigny-sur-Marne : le commissariat attaqué dans la nuit","description":"Trois jours après l’agression de deux policiers à Herblay (Val-d'Oise), un commissariat a été pris pour cible, dans la nuit de samedi à dimanche 11 octobre, à Champigny-sur-Marne (Val-de-Marne). Une quarantaine de personnes a attaqué le bâtiment à coups de barres de fer et a tiré des mortiers d’artifice.L’attaque a eu lieu en pleine nuit, samedi 10 octobre, au milieu des barres d’immeuble d’une cité sensible de Champigny-sur-Marne (Val-de-Marne). Un groupe d’individus armés de mortiers d’artifice et de barres de fer prennent pour cible le commissariat pendant plusieurs minutes. Deux policiers sont contraints de se mettre à l’abri. Les habitants sont dépassés Au lendemain de l’attaque, des traces témoignent de la violence de la nuit passée. Plusieurs véhicules ont les vitres brisées. \"C’est grave, on laisse faire, il y a des gens qui se font attaquer ici mais personne ne fait rien\", regrette un habitant. Le maire de la ville évoque une récente course poursuite où un jeune homme en scooter pris en chasse par des policiers se serait cassé la jambe. \"Depuis quelques jours sur les réseaux sociaux, un certain nombre de personnes avait tendance à invectiver les jeunes contre la police\", explique Laurent Jeanne.","date":"2020-10-11T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["I. Bornacin","N. Perez","E. Lagarde","G. Le Goff","P. Guény"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/champigny-sur-marne-le-commissariat-attaque-dans-la-nuit_4137481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Prince : l'ouverture du coffre-fort secret du kid de Minneapolis dévoile une partie de ses trésors","description":"Le chanteur et musicien Prince avait un coffre-fort, dans sa maison, source de rumeurs et de passions. Un trésor musical est apparu pour sa maison de disque, ses ayants droit et ses fans.Quatre ans après la mort de Prince, un coffret de disques vient d'être mis en vente et diffusé sur les plateformes en ligne : de nouvelles chansons, des versions inédites, toutes exhumées d'un coffre-fort légendaire et ultra-gardé qu'avait fait construire le chanteur dans sa résidence à Minneapolis (Etats-Unis). L'ancienne ingénieure du son de la star, Susan Rogers, avait eu l'idée d'un coffre : \"Parfois, il me demandait à 2 ou 3h du matin : apporte moi cet enregistrement ou les cassettes, elles étaient éparpillées dans plein de villes et d'endroits différents. On a eu l'idée de construire un coffre-fort au sous-sol, comme dans une banque, avec une grosse manivelle sur la porte, une combinaison compliquée et on y a mis des étagères et des rangées entières de cassettes. Je sais que Prince en était très fier\". Une créativité épuisante Dans ce coffre, Prince lui-même a reconnu avoir entassé une quantité de versions. Certaines trop en avance sur leur temps ou trop choquantes pour l'époque. La créativité de Prince a épuisé et fasciné sa propre équipe. \"Pour chaque album publié, on aurait pu en faire cinq autres avec tout ce qu'il avait jeté à la poubelle\", explique Susan Rogers, dans l'édition du 20 Heures du dimanche 11 octobre.","date":"2020-10-11T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["L.De La Mornais","A.Monange","T.Arlet","A.Landon","J.Poissonnier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/prince/prince-laredecouverte-d-un-tresor_4137717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Chemins de traverse : une abbaye troglodyte en Dordogne","description":"La série de France 2 vous emmène en Dordogne, à la découverte de l’abbaye Saint-Pierre de Brantôme, qui aurait été fondée par Charlemagne en personne.Bâtie en Dordogne, au pied d’une falaise en forme de croissant, l’abbaye Saint-Pierre de Brantôme est nichée dans un écrin boisé, ceinturée par un cours d’eau. Elle fut fondée par Charlemagne et régulièrement agrandie au fil des siècles. L’imposant bâtiment monastique date du 17e siècle. Le clocher est l’un des plus anciens de France. Baptêmes et mariages y sont célébrés Par l’arrière, on accède à des cavernes, où se sont installés les premiers moines bénédictins de Brantôme. Longtemps, l’abbaye a été troglodyte. Il n’y a plus de moines depuis la Révolution française, mais il y a toujours un abbé, qui célèbre baptêmes et mariages, pour le plus grand plaisir des habitants. \"On a tous été baptisés, mariés ici. C’est grandiose quand on est dedans, surtout pour ceux qui ne connaissent pas, ils sont impressionnés\", décrit l’un d’eux.","date":"2020-10-11T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["D. Basier","T. Gardet","N. Titonel","A. Alvarez","Images drone : L’Atelier du Hô"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/chemins-de-traverse-une-abbaye-troglodyte-en-dordogne_4137529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Roland-Garros : le choc des titans Nadal-Djokovic","description":"La finale hommes de Roland-Garros se déroule dimanche 11 octobre et oppose Rafael Nadal à Novak Djokovic.\"Nadal-Djokovic : un grand classique du tennis moderne. Ce sera aujourd’hui la 56e confrontation entre les deux hommes\", précise le journaliste de France Télévisions, Grégory Naboulet, en direct de Roland-Garros, dimanche 11 octobre. Nadal compte déjà 19 victoires en Grand Chelem, soit les quatre grands tournois de tennis, et Djokovic a gagné 17 fois. Si l’Espagnol s’impose dimanche en finale, il rejoindra Roger Federer, avec ses 20 victoires de Grand Chelem. Nadal part favori \"Nadal est le favori du jour, lui qui a gagné 12 fois le tournoi depuis ses grands débuts en 2005. Rafael Nadal n’a jamais perdu une finale à Roland-Garros, il va disputer aujourd’hui son 102e match à Paris avec des statistiques hallucinantes : 99 victoires, deux défaites\", indique Grégory Naboulet. La finale commence à partir de 15 heures.","date":"2020-10-11T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":["G. Naboulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tennis/roland-garros/roland-garros-le-choc-des-titans-nadal-djokovic_4137533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les soignants vont-ils tenir face à la deuxième vague ?","description":"Le personnel soignants et les hôpitaux sont-ils prêts à faire face à une deuxième vague épidémique ? La tension est déjà visible à l’hôpital Nord de Marseille (Bouches-du-Rhône).Depuis plusieurs mois, dans l’un des services de réanimation de l’hôpital Nord de Marseille (Bouches-du-Rhône), les soignants ne voient pas le bout du tunnel. Neuf lits sur dix sont occupés par des patients malades du Covid-19. Les journées de douze heures paraissent parfois bien plus longues. Plus encore qu’au pic de l’épidémie, les patients admis en ce moment nécessitent une attention particulière. Beaucoup ont déjà quitté l’hôpital public L’équipe est soudée, le métier est passionnant, répètent-ils. Pourtant, l’envie de poursuivre s’érode peu à peu. \"Je me pose beaucoup de questions sur mon avenir, est-ce que je vais continuer à tenir et à être infirmier en réanimation, avec ces épisodes liés au Covid\", se demande Maxime Perrodet, dans l'édition du 20H du dimanche 11 octobre. Selon la Fédération hospitalière de France, d’autres soignants ont déjà quitté l’hôpital public, épuisés.","date":"2020-10-11T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["A. Jolly","A. Lay","P-J. Perrin","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/video-covid-19-les-soignants-vont-ils-tenir-face-a-la-deuxieme-vague_4137681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Meilleur jeune lecteur de France : le pouvoir des mots","description":"Mohamed-Iyad Smaïne, 15 ans, vient de remporter le concours du meilleur jeune lecteur de France. C'est grâce aux ateliers d'éloquence que Mohamed-Iyad s'est réconcilié avec la lecture.Mohamed-Iyad Smaïne vient de remporter le concours du meilleur jeune lecteur de France, organisé par La Grande Librairie et France Télévisions avec le ministère de l'Education nationale. En août, il a conquis un jury d'écrivains renommés, avec une prestation sur scène. \"J'ai eu du mal à m'y faire, à me dire que j'ai gagné le concours. Mais oui, là, je peux le dire : je suis le meilleur jeune lecteur de France. Je n'ai pas l'habitude de me vanter\", confie, timidement, le jeune homme. Cette consécration n'était pas gagnée d'avance. Il y a encore peu de temps, ouvrir un livre était une corvée imposée par ses professeurs du collège. \"J'avais peur de lire un livre entier. Une de mes craintes était d'être évalué sur un livre.\" Atelier d'éloquence Alice Laugier gère un atelier d'éloquence dans un collège classé zone d'éducation prioritaire. Ici, les jeux mêlent paroles et gestuelles pour réconcilier les élèves avec les mots. Avec elle, Mohamed-Iyad a fait ses premiers pas de lecteur : \"On s'est rendu compte à quel point le passage par l'oral, par la découverte de 'je suis capable d'être debout, de dire un texte, d'émouvoir et d'être persuasif', ça marche super bien. Cela les ramène à l'écrit, à leurs capacités de langage\", explique la professeur de lettres classiques. Le concours se déroule toute l'année dans toutes les classes de France de collège et de lycée qui le souhaitent. Les professeurs ont jusqu'au 30 novembre pour s'inscrire à cette adresse. La finale sera diffusée en prime sur France 5 à la fin de l'année scolaire.","date":"2020-10-11T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["F.Mavic","A.Gouty","C.Pary","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/meilleur-jeune-lecteur-de-france-le-pouvoir-des-mots_4137711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : les conséquences de la fonte du pergélisol en Sibérie","description":"L'année 2020 s'inscrit comme tristement historique avec des records de températures. Le pergélisol, recouvre un quart de l'hémisphère nord, fond en profondeur, provoquant un affaissement du sol.À Batagaika, au nord de la Sibérie, on trouve le plus grand cratère au monde. Causé par le dégel pergélisol, la terre y est normalement gelée en toute saison depuis des milliers d'années. En fondant, le pergélisol libère des trésors, comme un os de mammouth. Ce phénomène a commencé dans les années 1960. Avec le réchauffement climatique, le cratère s'élargit de plus d'une dizaine de mètres par an. Le pergélisol recouvre un quart de l'hémisphère nord. La quasi-totalité de la région russe de Iakoutie, où l'hiver atteint régulièrement les -40 degrés. Sa fonte fait des dégâts : le sol s'affaisse et dessine des cercles qui remplacent les pâturages. Qu'est-ce que le pergélisol ? Il \"recouvre d'immenses territoires au nord du Canada, de la Russie et de l'Alaska\", explique Nicolas Chateauneuf. On y trouve le plus souvent de la toundra, avec des herbes rases. \"En dessous, on y trouve le pergélisol, plus on descend, plus le sol reste congelé en permanence, avec parfois de vrais morceaux de glace incrustés.\" L'épaisseur peut varier de quelques mètres à plusieurs kilomètres. \"Avec le réchauffement, cette couche dégèle en profondeur [...] en dégelant, le pergélisol a libéré des bactéries.\" Le risque est de libérer un virus vieux de plusieurs centaines de milliers d'années contre lequel l'humanité ne serait pas immunisée.","date":"2020-10-11T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["L.Lacroix","P.Acheré","A.Dalsbaek","N.Chateauneuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/rechauffement-climatique-fonte-du-pergelisol-en-siberie_4137707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":true}
{"title":"Covid-19 : les trois prochaines semaines pourraient être décisives","description":"26 896 nouveaux cas de coronavirus ont été détectés en 24 heures, samedi 10 octobre. À ce rythme, les trois semaines à venir vont être \"très compliquées\", selon un membre du conseil scientifique.Un record a été franchi en France : près de 27 000 nouveaux cas de coronavirus ont été enregistrés en 24 heures, samedi 10 octobre. Le taux de positivité des tests atteint 11% contre 7%, il y a quinze jours. L’épidémiologiste Arnaud Fontanet s’en inquiète dans le Journal du Dimanche. \"Les projections (…) montrent que les trois semaines à venir vont être très compliquées\", affirme le chercheur. 928 personnes admises en réanimation en sept jours Selon lui, les deux régions où le risque est le plus fort sont les Hauts-de-France et l’Île-de-France. Le risque d’engorgement des services de réanimation inquiète les autorités de santé. 928 personnes ont été admises en sept jours. En Île-de-France, plus de 40% des lits sont déjà occupés par des patients atteints du Covid. Les mesures sanitaires ne semblent pas suffire. Les scientifiques en appellent donc au sens des responsabilités de chacun, en diminuant la fréquence des réunions familiales.","date":"2020-10-11T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["L. Legendre-Trousset","A. Jolly","F. Prabonnaud","M. Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-trois-prochaines-semaines-pourraient-etre-decisives_4137483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Toussaint en famille : les Français vont-ils porter le masque ?","description":"À une semaine des vacances de la Toussaint, les Français sont-ils prêts à respecter les gestes barrières pendant les réunions familiales ? Les scientifiques et le ministre de la Santé recommandent le port du masque.La Toussaint est habituellement synonyme de retrouvailles familiales pour Hélène et Jean-Luc Badault, avec leurs huit petits-enfants. D’un commun accord, la famille a annulé les vacances, la mort dans l’âme. \"Mon épouse a une maladie des poumons chronique, qui la rend encore plus fragile et si jamais elle attrapait ce sale virus, l’issue pourrait être très mauvaise\", affirme Jean-Luc Badault, dans l'édition du dimanche 11 octobre du 20H. Le coronavirus vient perturber les vacances. L’appel à la prudence d’Olivier Véran Olivier Véran recommande de garder ses distances et de porter un masque. Pourtant, l’appel à la prudence n’est pas toujours entendu. D’autres, en revanche, revoient leurs plans, s’adaptent à la contrainte. L’avenir du virus est par nature imprévisible, mais les sacrifices consentis à la Toussaint seront sans doute plus durs à accepter à Noël.","date":"2020-10-11T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["A. Metzmorian","A. Jolly","M-P. Cassignard","F. Mazoyer","A. Etienne","M. Renier","C. Vignal","P. Wursthorn","H. Strobel","C. Cournede","F. Fontaine","C. Chen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/toussaint-en-famille-lesfrancais-vont-ils-porter-le-masque_4137687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Élection américaine : Donald Trump relance sa campagne","description":"Donald Trump a pris la parole devant ses sympathisants, à la Maison Blanche (Washington), samedi 10 octobre. C’était la première intervention en direct du président américain depuis son hospitalisation.Quelques centaines de supporters attendent leur héros. Donald Trump lève le poing, enlève le masque, il veut montrer qu’il est en forme. Le président américain annonce son retour dans la campagne pour la présidentielle américaine, neuf jours après avoir été testé positif au coronavirus, par une déclaration à la Maison Blanche (Washington), samedi 10 octobre. \"Il n’est plus considéré comme risquant de transmettre le virus à d’autres personnes\", affirme son médecin. Toujours loin derrière Joe Biden dans les sondages Donald Trump assure que l’Amérique va bientôt venir à bout du Covid-19. Dans les sondages, il est toujours loin derrière son rival, Joe Biden. Pour essayer de rattraper le retard, l’équipe de Donald Trump a inondé les réseaux sociaux d’une image du candidat démocrate lors d’un meeting à Las Vegas, en délicatesse avec son masque et en train de toussoter. Une façon pour les partisans de Trump de souligner l’âge de Joe Biden, 77 ans.","date":"2020-10-11T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["H. Huet","N. Jauzon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/election-americaine-donald-trump-relance-sa-campagne_4137521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment fonctionnent les tests antigéniques ?","description":"La Haute autorité de santé a donné son feu vert, vendredi 9 octobre, aux tests antigéniques qui promettent des résultats de dépistage du coronavirus en quinze minutes.Savoir si on est positif au coronavirus en moins de quinze minutes, telle est la promesse des tests antigéniques. L’intérêt est évident, à condition qu’ils soient efficaces. La société française qui les commercialise les fait assembler dans un atelier protégé pour personnes handicapées. Dans chaque boîte, ils déposent des écouvillons, car le prélèvement se fait dans le nez, comme les tests PCR. Ensuite, la technique est différente, pas besoin de machine. Le test rapide détecte les antigènes du virus, des protéines présentes à sa surface. Une utilisation encadrée \"Le liquide d’extraction va recueillir l’antigène du virus, si jamais il est présent dans le nez de la personne\", explique Fabien Larue, directeur général de l'entreprise AAZ. Ces tests sont moins performants que les PCR, avec plus de risques de ne pas détecter les personnes positives. La Haute autorité de santé a autorisé leurs utilisations mais de façon encadrée.","date":"2020-10-11T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["F. Prabonnaud","C. Cormery","V. Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-comment-fonctionnent-les-tests-antigeniques_4137511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans Alpes-Maritimes : les recherches des personnes disparues se poursuivent","description":"Une semaine après les violentes intempéries qui se sont abattues sur les Alpes-Maritimes, certaines routes sont toujours coupées et les forces d’intervention continuent de chercher les personnes disparues.\"Neuf jours après les intempéries, le bilan fait état de six morts. La priorité pour les secouristes maintenant, c’est de retrouver 12 personnes toujours portées disparues\", précise le journaliste Hugo Capelli, en direct de la Bollène-Vésubie, dans les Alpes-Maritimes, dimanche 11 octobre. \"Les recherches se poursuivent aussi bien sur le littoral que dans la rivière, où le courant de l’eau reste particulièrement intense\", ajoute-t-il. Réouverture des écoles lundi Dans les vallées, certains accès sont toujours bloqués et trois villages restent coupés du monde. \"Des experts sont arrivés il y a quelques jours sur place pour évaluer l’état de 2 000 bâtiments. La note de la reconstruction pourrait s’élever à plus de 1,5 milliards d’euros\", affirme Hugo Capelli. Cependant, la vie reprend son cours, tous les foyers ont de nouveau accès à l’électricité et les écoles vont rouvrir leurs portes dès lundi 12 octobre.","date":"2020-10-11T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["Hugo Capelli"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/intemperies-dans-alpes-maritimes-les-recherches-des-personnes-disparues-se-poursuivent_4137515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Liam Neeson reprend son rôle de justicier vengeur dans \"The Good Criminal\"","description":"L'acteur Liam Neeson, abonné aux rôles de héros solitaires prêts à en découdre, fait son retour sur les grands écrans avec \"The Good Criminal\".The Good Criminal, ou \"Le Gentil criminel\", est un oxymore, deux mots qui ne vont pas ensemble, spécialement créé pour Liam Neeson. L’acteur irlandais ne peut pas être mauvais. Cette fois, il est braqueur de banques, prêt à se rendre par amour. Mais il va tomber sur deux policiers véreux. Et c’est parti pour une heure et demi de poursuites et de coups de feu. Le badass le plus coriace et le plus cool du cinéma Depuis la série des Taken, c’est sa spécialité : Liam Neeson est devenu malgré lui un justicier vengeur, le badass le plus coriace et le plus cool du cinéma. \"J’ai de la chance de faire ces films, j’ai 68 ans et on continue de m’envoyer des scénarios de films d’action. J’adore faire ça\", confie l’acteur. The Good Criminal réjouira les amateurs de films d’action. Il s’agit du 25e rôle de héros solitaire bagarreur de Liam Neeson. The Good Criminal, de Mark Williams, sortie en salles le 14 octobre 2020.","date":"2020-10-11T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["P. Deschamps","V. Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-liam-neeson-reprend-son-role-de-justicier-vengeur-dans-the-good-criminal_4137531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-octobre-2020_4118151.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les trois semaines à venir seront décisives","description":"Alors que 27 000 nouveaux cas de coronavirus ont été détectés samedi 10 octobre, les services de réanimations craignent un engorgement.Près de 27 000 nouveaux cas de coronavirus ont été détectés samedi 10 octobre. Depuis que la France teste massivement, les records de nouvelles contaminations s'enchaînent. Le virus circule vite. Le taux de positivité des tests atteint 11% contre 7%, il y a encore 15 jours. Le professeur Stéphane Gaudry, médecin intensif réanimateur explique : \"Dans les semaines qui viennent, il faut s'attendre, en tout cas en Île-de-France à une augmentation du nombre de cas, une augmentation du nombre de cas graves et donc à plus de patients dans nos services de réanimation\". Le virus n'a pas changé 928 personnes sont entrées en réanimation ces sept derniers jours. Le risque d'engorgement inquiète les autorités sanitaires qui doivent lutter contre certaines fausses vérités. Le professeur Bruno Lina, membre du conseil scientifique Covid-19 l'affirme : \"Ce virus n'a pas changé. Il est pareil. Il est exactement le même. Le virus qui circulait en mars [...] est exactement identique\".","date":"2020-10-11T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["L.Legendre-Trousset","A-C. Le Sann","Y.Junqua","A.Jolly","E.Sizarols","L.Krikorian","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-trois-semaines-a-venir-seront-decisives_4137683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Champigny-sur-Marne : le commissariat attaqué","description":"Dans la nuit du samedi 10 au dimanche 11 octobre, le commissariat de Champigny-sur-Marne a été attaqué par une quarantaine d'individus.Dans la nuit du 10 au 11 octobre, une pluie de mortiers d'artifice s'est abattue sur le commissariat de police de Champigny-sur-Marne (Val-de-Marne). Plusieurs hommes ont tiré en continu, juste sous les vitres des voisins qui ont été obligés de se calfeutrer. \"Toutes les vitres ont tremblé. Le sol, tout a tremblé. C'est insupportable, j'ai peur pour ma vie\", témoigne une riveraine inquiète. Troisième attaque en deux ans L'attaque s'est déroulée avant minuit. Deux policiers sont en pause, à l'extérieur du commissariat quand plusieurs individus, armés de barres de fer, s'en prennent aux véhicules et menacent les deux agents. Laurent Jeanne, maire de Champigny-sur-Marne, témoigne : \"C'est une petite boule de pétanque qui a servi de projectile contre le commissariat (...) Imaginez que ce type de projectile arrive dans la tête d'un fonctionnaire de police, voyez les dégâts que cela peut occasionner\". C'est la troisième fois en deux ans, que ce commissariat subit des jets de projectiles. Jamais cela n'avait été d'une telle intensité.","date":"2020-10-11T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["D.Schlienger","E.Lagarde","N.Perez","D.Morel","G.Le Godd","D.Tanchereau","P.Brame","France 3 Ile-de-France"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/agression-de-policiers-a-champigny-sur-marne/champigny-sur-marne-le-commissariat-attaque_4137691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Paroles de soignante : \"Je suis fatiguée sur le plan psychique et physique\", confie une infirmière marseillaise","description":"57% des soignants estiment être dans une situation de burn-out, selon une enquête de l’Ordre des infirmiers. France 2 a recueilli le témoignage d'une infirmière, alors que le pays connaît un important rebond épidémique.Chaque soir à 20 heures, les soignants étaient applaudis pendant le confinement. Camille Pinglis a 29 ans, elle est infirmière en réanimation à l’hôpital Nord de Marseille (Bouches-du-Rhône). Début octobre, elle n’a pas plus de répit qu’au printemps. Dans son unité Covid, il ne reste qu’un lit sur dix. \"On n’a pas eu trop le temps de se reposer par rapport aux derniers mois. Je suis fatiguée, sur le plan psychique, physique aussi\", confie l’infirmière, dans l'édition du 20 Heures du dimanche 11 octobre. Une prise en charge encore plus compliquée La prise en charge des malades est encore plus compliquée en ce moment, car Camille Pinglis doit gérer les patients atteints du Covid et les autres. En juin, quelques mois après le pic de l’épidémie, l’infirmière confiait déjà à France 2 ses inquiétudes. Malgré des moments difficiles, elle n’a jamais cessé d’être là. Aujourd’hui, elle attend toujours les 180 euros de prime promis par le gouvernement.","date":"2020-10-11T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["A. Lay","P-J. Perrin","F. Ventura","S. Canetto","C. Bosshardt"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/paroles-de-soignante-je-suis-fatiguee-sur-le-plan-psychique-et-physique-confie-une-infirmiere-marseillaise_4137699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
{"title":"Conflit dans le Haut-Karabakh : pourquoi la région est si convoitée","description":"Les combats continuent sur dans cette zone alors qu’une trêve est entrée en vigueur entre les diplomates arméniens et azéris, samedi. France 2 détaille les enjeux derrière ce conflit.Le Haut-Karabakh est un minuscule territoire âprement disputé aux confins du Caucase. L’enclave au cœur de l’Azerbaïdjan compte 148 000 habitants, majoritairement des Arméniens. La zone est sous l’influence de deux grandes puissances, la Russie et la Turquie, et suscite beaucoup de convoitises. Un objectif commun à la Russie et la Turquie Depuis la chute de l’URSS et les années de guerre entre l’Azerbaïdjan et le Haut-Karabakh, soutenu par l’Arménie, l’Azerbaïdjan n’a jamais renoncé à récupérer ce territoire. Les Turcs soutiennent l’Azerbaïdjan musulman, les Russes vendent des armes aux deux camps. \"La Turquie et la Russie ont un objectif commun qui est d’exclure les occidentaux de ce terrain de guerre et de régler les choses entre elles\", affirme Guillaume Perrier, auteur du livre Dans la tête de Recep Tayyip Erdogan.","date":"2020-10-11T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M. Burgot","M. Félix","A. Tribouart","V. Huon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/conflit-dans-lehaut-karabakh-pourquoi-la-region-est-si-convoitee_4137733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-octobre-2020_4118157.html","containsWordGlobalWarming":false}
