{"title":"Réchauffement climatique : la France vivra sous plus 4° en 2100","description":"L'avenir semble se diriger vers un scénario de +4° en 2100, mais quel serait l'impact du réchauffement climatique en France ? Le gouvernement lance mardi 23 mai une consultation sur ce point.Des nuits tropicales à plus de 20°, trois mois de canicule par an en Méditerranée, deux dans le nord de la France. Ce serait l’une des conséquences du réchauffement climatique en 2100, selon le gouvernement qui retient le scénario le plus pessimiste. Les experts prévoient plus 3° dans le monde, mais plus 4 en France. Car depuis 30 ans, le réchauffement en Europe est plus de deux fois supérieur à la moyenne de la planète. Réduire à tout prix les émissions de gaz à effet de serre Submersion, feux de forêts, cyclones, aucune région ne sera totalement épargnée, mais certaines, comme le littoral de la Manche, seront plus vivables que d’autres. Le gouvernement travaille donc sur des mesures précises, comme un plan eau pour mieux gérer et utiliser cette ressource qui se raréfie. Il y a aussi un plan vague de chaleur, pour les anticiper et s’en protéger et des mesures risques émergents en montagne, comme la déstabilisation des glaciers. Selon Greenpeace, le gouvernement pose un constat réaliste, mais doit agir en limitant les émissions de gaz à effet de serre.","date":"2023-05-21T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":["F.Bouquillat","Y.Junqua","R.Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/rechauffement-climatique-la-france-vivra-sous-plus-4-en-2100_5839115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":true}
{"title":"Guerre en Ukraine : Bakhmout finalement aux mains des Russes","description":"Samedi 20 mai, le chef du groupe armé paramilitaire Wagner a annoncé dans une vidéo avoir conquis la ville de Bakhmout. Une information confirmée par Moscou et sur laquelle Volodymr Zelensky est resté flou.Le drapeau russe brandit triomphalement par les unités du groupe Wagner dans Bakhmout (Ukraine), en ruines. Sur des images soigneusement produites et mises en scène par la milice paramilitaire, elle revendique la capture totale de la ville. Son chef, Evgueni Prigogine, s’en attribue seul le succès, alors que l’écho des bombes résonne encore. “Pendant 224 jours, nos hommes ont pris d'assaut cette ville. Les seuls combattants étaient les mercenaires de Wagner”, dit-il dans la vidéo. 20 000 Russes morts dans les combats à Bakhmout ? Dans un communiqué, Moscou confirme également la victoire sur les forces ukrainiennes. “Le président a félicité les unités d’assaut de Wagner, et les forces armées russes qui leur ont fourni le soutien nécessaire pour l'achèvement de l’opération”, rapporte le communiqué. Le président Zelensky, accueilli en grandes pompes au sommet du G7 au Japon, a semé le doute. En plein entretien avec Joe Biden, il est interrogé sur la perte, ou non, de la ville. “Je ne pense pas. Vous devez comprendre qu'il n’y a rien. Ils ont tout détruit”, lance-t-il alors. Si la prise de Bakhmout se confirme, il s’agirait enfin d’une victoire pour les Russes. Mais à quel prix ? Selon des estimations, les forces russes y auraient perdu près de 20 000 hommes.","date":"2023-05-21T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["S.Perez","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-bakhmout-finalement-aux-mains-des-russes_5839088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : à la découverte de voies d’escalade exceptionnelles","description":"En Thaïlande, Railay Beach est l'un des plus beaux endroits pour pratiquer l'escalade en Asie du Sud-est et les touristes s’y ruent pour tenter de grimper les parois rocheuses et admirer la vue imprenable sur la mer d'Andaman.Railay Beach (Thaïlande) est l’un des sites d’escalade les plus spectaculaires du monde où des roches quartiques de plus de 100 mètres sont bordées de sable blanc et bénies par des eaux cristallines. Elles sont domptées chaque jour par des centaines de grimpeurs venus du monde entier pour s’offrir des panoramas d’exception avant de plonger dans les eaux chaudes de la mer d'Andaman. 40 euros pour une demi-journée d’escalade “C'est vrai que c’est impressionnant, dans le milieu naturel, je ne l’ai jamais fait, c’est aussi une première”, confie Meryll Colin, touriste français, qui s’apprête à escalader la roche sous les encouragements de son fils et de sa femme. Pour 40 euros, chaque grimpeur peut escalader différentes voies pendant une demi-journée accompagné d’un guide privé qui assure la sécurité. Et Railay Beach offre une infinie variété de parois rocheuse à conquérir, certaines réservées aux grimpeurs les plus expérimentés.","date":"2023-05-21T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":["H.Abdelkhalek","V.Reynaud ","C.Jumsai na Ayudhya"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/escalade/thailande-a-la-decouverte-de-voies-d-escalade-exceptionnelles_5839118.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":false}
{"title":"Marseille : trois morts dans une nouvelle fusillade","description":"Dimanche 21 mai au petit matin, trois hommes ont été tués dans une fusillade à l’est de Marseille (Bouches-du-Rhône). Pour les autorités, tout laisse à croire qu’il s’agirait d’un nouveau règlement de comptes.La rafale de kalachnikov sur une voiture n’a laissé aucune chance à ses occupants. Trois hommes, âgés d’une vingtaine d’années, sont morts sous les balles, à Marseille (Bouches-du-Rhône). Deux autres individus qui les accompagnaient étaient à côté du véhicule et ont pu prendre la fuite, un peu après 5h, dimanche 21 mai. “On sortait de soirée et ils se sont fait rafale ici”, dit une jeune femme qui connaissait bien les victimes. Les hommes pris pour cible venaient de sortir d’une discothèque de l’est de la ville. Peut-être ont-ils été suivis. Ils se sont arrêtés une centaine de mètres plus loin, à l’entrée d’un quartier résidentiel, avant d’être abattus. Un nouveau règlement de comptes ? D’après le maire du secteur, les victimes seraient originaires du nord de Marseille. “Le problème, c’est qu’on est en train d’exporter des règlements de comptes, si c’est confirmé. Bien entendu, cela inquiète la population”, explique Sylvain Souvestre, maire du 12e arrondissement de Marseille. “Tout le motus operandi d’aujourd’hui nous laisse présager qu’il s’agit d’un règlement de compte sous couvert de trafic de stupéfiants”, déclare Eddy Sid, délégué unité SGP Police FO à Marseille. Depuis le début de l’année, 21 morts violentes ont été recensés dans la cité phocéenne.","date":"2023-05-21T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["T.Souman","C.La Rocca","N.Thévenot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/criminalite-a-marseille/marseille-trois-morts-dans-une-nouvelle-fusillade_5839043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":false}
{"title":"Grèce : une vidéo accuse le pays de renvoyer illégalement des migrants","description":"Les élections en Grèce se tiennent dans un contexte de critiques à l'égard de la politique migratoire du pays. La Grèce est régulièrement accusée de refouler des migrants vers la Turquie, chose illégale, et une vidéo publiée par le New York Times en atteste.Sur des images filmées le 11 avril dernier par un activiste, on voit un camion blanc banalisé et douze personnes qui y en descendent au fur et à mesure. Il y a des femmes, des enfants et un bébé de quelques mois. Le petit groupe est escorté vers le rivage par des hommes masqués pour embarquer à bord d’un bateau sans aucune idée de sa destination. Ces migrants avaient la veille réussie à rejoindre Lesbos (Grèce) et se cachaient dans les broussailles. Le bateau prend le large avant que les passagers ne soient débarqués sur un plus grand navire des gardes côtes grecs, puis mis à l’eau sur un bateau gonflable et laissés à la dérive. Une pratique grecque bien ancienne ? “Bien sûr que ce que j’ai vu c’est un crime. Ils ont enlevé des gens, enfreint des lois internationales, comme la convention de Genève. Ils ne leur ont même pas laissé la chance de demander l’asile”, explique l’activiste Fayad Mulla. Le groupe est poussé vers les eaux turques, une pratique illégale, avant que les Turcs ne leur viennent en aide. Des journalistes du New York Times les ont retrouvés dans un centre de rétention en Turquie. “Nous ne nous attendions pas à survivre ce jour-là. Quand ils nous ont mis sur le radeau pneumatique, ils l’ont fait sans aucune pitié”, confie l’une d’eux. Selon le journaliste spécialisé, Tomas Statius, c’est la première vidéo qui retrace dans son entièreté une telle opération, mais la pratique n’est pour autant pas nouvelle. Selon le quotidien américain, le Commission européenne s’est dite préoccupée par ces images et a promis de prendre attache avec les autorités grecques, qui n’ont pas répondu aux sollicitations des journalistes.","date":"2023-05-21T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["M.Bougault","M.Martel","M.Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/grece/grece-une-video-accuse-le-pays-de-renvoyer-illegalement-des-migrants_5839103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":false}
{"title":"Espagne : la pluie vient soulager les pompiers face aux incendies","description":"Dans l'ouest de l'Espagne, un incendie géant a ravagé un massif forestier en Estrémadure, près de 12 000 hectares brûlés. Le feu, vraisemblablement d'origine criminelle, est à présent stabilisé.Ils peuvent enfin rentrer chez eux. À bord d’un bus, les habitants de Moraleja (Espagne), l’une des quatre communes évacuées, ont les traits tirés, mais sont soulagés. “On est contents et on est en vie, c’est l’essentiel”, dit l’une d’eux. Le retour a commencé samedi 20 mai au soir, alors que pas moins de 700 personnes avaient été évacuées à la hâte. Depuis jeudi 18 mai, les pompiers font face à un incendie indomptable et hors de contrôle. Une sécheresse historique dans le pays avant l’été La situation est désormais stabilisée, il tombe en légère pluie, mais sous terre, le feu couve toujours. Les habitants du dernier hameau évacuée attendent. Depuis l’incendie, une Espagnole ne dort plus, traumatisée. “J’étais en train de pleurer tout le temps. (...) Cela ressemblait à l’enfer”, confie-t-elle. L’incendie est désormais considéré par les autorités espagnoles comme l’un des feux les plus dévastateurs de la région. Alors que l'été n’a pas commencé, le pays fait face à une sécheresse historique et à des températures record.","date":"2023-05-21T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["A.Lay","V.Lucas","L.Feuillebois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/espagne-la-pluie-vient-soulager-les-pompiers-face-aux-incendies_5839112.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":false}
{"title":"Rugby : La Rochelle fête ses héros après la victoire en coupe d’Europe","description":"Le Stade rochelais a remporté, samedi 20 mai, sa deuxième Champions Cup de suite, alors forcément, dans la ville de Charente-Maritime, les supporters ont célébré cette victoire toute la nuit.Samedi 20 mai au soir, des jaunes et noirs rouges de plaisirs. Accueillis en héros à l'aéroport de La Rochelle (Charente-Maritime), les joueurs du Stade rochelais ont montré leur trophée, durement gagné en finale de la Champions Cup. Ce sont 1 500 supporters, chauffés a blanc, qui attendent les joueurs malgré l’heure tardive, 3h30 tout de même, mais pas un gramme de fatigue. “J’ai pleuré de joie pour mon équipe que j’aime”, dit l’un d’eux. Tour d’honneur prévu dimanche Un deuxième titre consécutif sur le toit de l'Europe, alors forcément, il y avait de quoi donner de la voix. “Voir tout ce monde, c’est que du plaisir. Merci à eux”, lance Reda Wardi, joueur du Stade rochelais. Sur le Vieux-Port de la ville, la fête a déjà commencé, samedi soir, dès le coup de sifflet final. La Rochelle l’emporte d’un petit point, de quoi se jeter à l’eau pour ses fans. La ville se parera à nouveau de jaune et de noir dimanche après-midi pour accueillir ses héros de l’ovalie.","date":"2023-05-21T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["A.Peyrout","France 3 La Rochelle","A.Canestraro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/champions-cup/rugby-la-rochelle-fete-ses-heros-apres-la-victoire-en-coupe-d-europe_5839040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":false}
{"title":"Rugby : les joueurs du Stade rochelais attendus de pied ferme pour célébrer le titre","description":"Le Stade rochelais a remporté, samedi 20 mai, sa deuxième Champions Cup de suite et seront célébrés en héros, dimanche, sur le Vieux-Port de la ville. En direct de La Rochelle (Charente-Maritime), le journaliste Rémi Moquillon.Le Vieux-Port de La Rochelle (Charente-Maritime) n’a pas encore tout vu samedi 20 mai, après la victoire du Stade rochelais en Champions Cup. Les héros de Dublin (Irlande) y sont attendus à partir de 16h. “Le Vieux-Port de La Rochelle est prêt à accueillir ses héros. C’est déjà la fête, de nombreuses personnes sont déjà vêtues de jaune et noir”, rapporte Rémi Moquillon, en direct pour le 13 Heures. Des dizaines de milliers de personnes attendues Dimanche 21 mai, les joueurs, le staff et le trophée sont attendus à 16h sur le Vieux-Port où ils circuleront dans un bus à impériale. “Un bus floqué de deux étoiles. Une deuxième étoile synonyme de ce deuxième titre de champion d’Europe consécutif”, poursuit le journaliste. Plusieurs milliers de personnes sont attendues dans la ville. L’année dernière, ils étaient 40 000 à fêter le premier titre européen.","date":"2023-05-21T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["R. Moquillon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/rugby/champions-cup/rugby-les-joueurs-du-stade-rochelais-attendus-de-pied-ferme-pour-celebrer-le-titre_5839037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la situation reste confuse à Bakhmout","description":"Bakhmout, en Ukraine, aurait été entièrement prise par la milice Wagner, samedi 20 mai. Mais le doute demeure sur la véracité de ces faits, alors que Kiev conteste. En direct d’Ukraine, Maryse Burgot fait le point sur la situation.Moscou a revendiqué la prise de Bakhmout, samedi 20 mai, mais le président Zelensky conteste. “Qui croire ? C’est une bataille de communication, on est donc un peu tentés de ne croire personne, pas plus les Russes que les Ukrainiens”, explique Maryse Burgot, en direct de Kramatorsk (Ukraine) pour le 13 Heures. Une certitude demeure, Bakhmout est une ville réduite en état de cendres. Les Russes encerclés dans la ville “C’est donc une ville totalement dévastée dont viennent de se rendre maîtres les forces russes. L’autre information dont on est sûrs, c’est que les Ukrainiens ont pris, ces derniers jours, quelques kilomètres carrés sur les flancs nord et sud de cette ville de Bakhmout”, rapporte la journaliste, leur permettant de dire qu’ils y ont quasiment encerclé l’ennemi. “Les Russes auront beaucoup de difficultés à sortir de Bakhmout et à venir vers Kramatorsk, bien plus stratégique”, conclut Maryse Burgot.","date":"2023-05-21T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["M. Burgot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-situation-reste-confuse-a-bakhmout_5839100.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-21-mai-2023_5804486.html","containsWordGlobalWarming":false}
