{"title":"Indre-et-Loire : premier déplacement de l'année à Tours pour Emmanuel Macron","description":"Mardi 5 janvier, Emmanuel Macron a organisé son tout premier déplacement de l’année, à Tours (Indre-et-Loire), à la Caisse d’allocations familiales. Il comptait évoquer sa réforme sur la pension alimentaire. Présente sur place, la journaliste Anne Bourse fait le point.C’est le premier déplacement de l’année 2021 pour le président de la République. Mardi 5 janvier, Emmanuel Macron s'est rendu à Tours (Indre-et-Loire), à la Caisse d’allocations familiales. Il entendait évoquer sa réforme sur la pension alimentaire. Une première sortie sur fond de polémique alors que l’intéressé est vivement critiqué pour sa gestion de la campagne vaccinale. Le Premier ministre déplore les critiques \"Un début d’année qui commence comme s’était achevée 2020, dans la polémique. La stratégie du gouvernement est critiquée par l’opposition et par des scientifiques ; stratégie dont Emmanuel Macron est le premier à décider\", relate la journaliste Anne Bouse, en direct de Tours. Mardi matin, le Premier ministre, Jean Castex, a déploré, de son côté, ces critiques. \"Ici, à Tours, il n’y a pas de prise de parole prévue sur le vaccin. Emmanuel Macron vient pour parler de la réforme des pensions alimentaires. Une façon de montrer qu’il n’y a pas que le Covid, que les réformes sociales continuent\", ajoute la journaliste.","date":"2021-01-05T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["A. Bourse"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/indre-et-loire-premier-deplacement-de-l-annee-a-tours-pour-emmanuel-macron_4245677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le coronavirus : Olivier Véran annonce une accélération","description":"Le ministre de la Santé annonce mardi 5 janvier une accélération des vaccinations contre le Covid-19 avec de nouvelles populations concernées, ainsi que l’augmentation des commandes de vaccins.Amplifier et accélérer, ce sont les mots du ministre de la Santé, Olivier Véran, qui a annoncé, mardi 5 janvier sur RTL, que de nouvelles catégories de personnels médicaux seraient bientôt concernées par le vaccin, et qu’une centaine de centres de vaccination dans les hôpitaux allaient être ouverts. L’élargissement concerne les pompiers âgés de 50 ans et plus, mais aussi les aides à domicile de 50 ans et plus, \"parce que ce sont des professionnels qui sont au contact de personnes fragiles et qui peuvent être amenés à travailler auprès de malades\", a expliqué le ministre. Plus de commandes Parallèlement, la vaccination sera également proposée d’ici fin janvier aux personnes de plus de 75 ans, ce qui représente 5 millions de Français. Mais il faudra pour cela augmenter les doses de vaccin : \"Aujourd’hui nous avons un rythme de livraison de 500 000 doses de vaccin Pfizer par semaine, nous auront bientôt, s’il est validé, 500 000 doses de Moderna par mois, ensuite nous attendons d’autres doses de vaccins, et nous sommes à l’affût pour commander le maximum de doses pour protéger plus vite les Français\", a-t-il affirmé. Un rythme insuffisant pour certains médecins.","date":"2021-01-05T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["S.Aramon","C.Verove","P.Caron","T.Plantecoste"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-coronavirus-olivier-veran-annonce-une-acceleration_4245417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : L’Angleterre fait face à un troisième confinement","description":"Le nombre de contaminations a augmenté à toute vitesse en Angleterre, et le Premier ministre Boris Johnson a préféré fermer les écoles et tous les commerces non-essentiels, mardi 5 janvier.Pour les familles anglaises, c’est le retour de l’école à la maison pour la troisième fois en un an à partir du mardi 5 janvier. \"C’est très difficile de jongler entre le travail et la scolarité, mais il faut apprendre à fonctionner autrement désormais\", constate un père de famille. Écoles, collèges et lycées garderont portes closes jusqu’à la mi-février en Angleterre, et les magasins non-essentiels ont été fermés. Les rues sont à nouveau désertes. \"C’est vraiment dur de rester chez soi, mais on doit le faire, pour protéger les autres\", estime une passante. Boris Johnson acculé Le Premier ministre, Boris Johnson, espérait que le pays puisse éviter un nouveau confinement grâce au lancement de la campagne de vaccination, mais face à l’explosion des cas à cause de la nouvelle souche de Covid-19, il a dû s’y résoudre. \"Il est clair que nous devrons faire davantage ensemble pour maitriser cette nouvelle variante pendant le déploiement de nos vaccins\", a-t-il annoncé. Les hospitalisations ont bondi à Londres, jusqu’à 70% en une semaine.","date":"2021-01-05T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["E.Lagarde","C.Madini","L.Soudre","C.Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/covid-19-langleterre-fait-face-a-un-troisieme-confinement_4245465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le secteur parvient à sauver les meubles en dépit de la crise","description":"De nombreux secteurs français sont durement touchés par la pandémie de Covid-19. Qu’en est-il de celui de l’immobilier ? Il semble s’en tirer relativement bien, révèle la journaliste France Télévisions Anne-Claire le Sann, sur le plateau du 12/13, mardi 5 janvier.En France, plusieurs secteurs sont touchés de plein fouet par la pandémie de Covid-19, à l’instar de celui de la restauration. Le milieu de l’immobilier, de son côté, limite à peu près la casse. \"Il tient le choc malgré une année hors-norme. Les ventes ont légèrement reculé : - 12% par rapport à 2019 même si le nombre de transactions reste supérieur à la crise de la 2008. Le marché est en mutation\", explique la journaliste France Télévisions Anne-Claire le Sann, sur le plateau du 12/13, mardi 5 janvier. Moins d'achats à Paris Par ailleurs, en dépit de la crise actuelle, près d’un Français sur quatre envisage toujours de déménager, selon une étude. \"Les acquéreurs recherchent surtout des biens à la campagne, des maisons pour vivre dans des villes moyennes. En région parisienne, c’est la grande couronne qui attire les acheteurs\", précise la journaliste. Cependant, à Paris, les ventes sont en chute libre : - 35%.","date":"2021-01-05T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["A.C Le Sann"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/immobilier-le-secteur-parvient-a-sauver-les-meubles-en-depit-de-la-crise_4245681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Ski : les professionnels de la montagne dans l’attente","description":"La saison d’hiver est en suspens pour les professionnels de la montagne. Après des vacances de Noël gâchées, les remontées mécaniques pourront-elles fonctionner pour les vacances de février ?À Porté-Puymorens (Pyrénées-Orientales), les randonneurs à ski se faufilent entre les remontées mécaniques à l’arrêt. Mardi 5 janvier, la station est suspendue à la possibilité d’une réouverture prochaine. \"Tout était en place et malheureusement de report en report… On attendait le 7 janvier, mais ça va être compliqué. Donc on reste optimiste pour les vacances de février pour qu’il y ait des clients et qu’on se régale sur nos pistes\", espère Guilhem Palazot, moniteur de ski. La station emploie une centaine de personnes des villages alentours. L'économie locale à l'arrêt Pour l’économie locale, le ski reste vital. \"Mes amis qui sont moniteurs de ski ou accompagnateurs en montagne me disent qu’au moins, si on avait février, ça les aiderait, même moralement\", raconte une habitante. Cette année, Guilhem voulait reprendre un restaurant d’altitude. Impossible d’accueillir des clients, et pourtant, il doit chauffer le bâtiment à perte. Il attend patiemment pour démarrer sa nouvelle vie. En bas de la montagne, même son de cloche chez les hôtels et restaurants contraints de fermer leurs portes. Des annonces gouvernementales sont attendues dans la semaine.","date":"2021-01-05T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["A.Delcourt","V.Frederic","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/ski-les-professionnels-de-la-montagne-dans-lattente_4245935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Angleterre : premier jour d'un troisième confinement","description":"L’Angleterre vient de débuter son troisième reconfinement, mardi 5 janvier, une mesure annoncée hier par le Premier ministre Boris Johnson. Les hôpitaux, débordés, ont atteint 100% de leur taux d'occupation.L'Angleterre se confine pour la troisième fois. Les restrictions, déjà imposées à Londres, sont désormais étendues au reste du pays. Les commerces non-essentiels et écoles resteront fermés jusqu’à nouvel ordre. Une mesure radicale annoncée par le Premier ministre Boris Johnson, lundi 4 janvier, pour lutter contre l’épidémie de Covid-19. 59 000 cas de contaminations ont été enregistrés lundi dans le pays, soit le plus haut taux depuis le début de la crise. Un nouveau virus encore plus contagieux Ces mesures sont acceptées par les Britanniques. Les hôpitaux restent débordés. “C’est une bonne chose. Dans mon entourage, tout le monde est malade”, affirme une passante. Selon les autorités, le Royaume-Uni fait face à une remontée des cas à cause d’un nouveau variant du virus, qui serait 50 à 70% plus contagieux. Le confinement devrait durer au moins jusqu'à mi-février. L’Écosse a aussi décidé d’un confinement similaire.","date":"2021-01-05T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["M. Boisseau","C. Madini","L. Soudre"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/angleterre-premier-jour-d-un-troisieme-confinement_4245915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le gouvernement accélère la campagne de vaccination","description":"Le gouvernement veut accélérer la campagne de vaccination contre le Covid-19 pour rattraper son retard. Il promet notamment l'ouverture de 600 centres de vaccination d'ici la fin du mois de janvier.Face aux critiques, l'exécutif accélère la campagne de vaccination contre le Covid-19 et promet de multiplier les centres de vaccination. Mais il n'est pas question de créer de grands vaccinodromes comme en Allemagne. Localement, les préfectures et les agences régionales de santé devront définir les futurs lieux de vaccination. \"D'ici la fin du mois de janvier, il y aura 500 à 600 centres qui seront ouverts, accessibles pour la ville\", a déclaré mardi 5 janvier le ministre de la Santé, Olivier Véran, sur RTL. L'exécutif anticipe la vaccination du plus grand nombre Initialement, janvier devait être le mois de la vaccination pour les résidents d'Ehpad et leurs soignants fragiles, soit un million de personnes. Désormais, tous les seniors de plus de 75 ans, les pompiers, les aides à domicile et les soignants de 50 ans et plus sont éligibles à l'injection, soit 7,2 millions de personnes. D'ici à la fin du mois, la France possèdera 2,5 millions de doses du vaccin Pfizer-BioNTech et devrait recevoir 500 000 doses de Moderna, une fois son vaccin autorisé sur le marché. Le gouvernement anticipe déjà la vaccination du plus grand nombre ; les volontaires pourront s'inscrire sur une plateforme ou sur l'application TousAntiCovid. \"Il faut prioriser les personnes de plus de 75 ans parce que huit personnes qui décèdent sur dix sont des personnes âgées de plus de 75 ans\", rappelle le docteur et journaliste Damien Mascret sur le plateau du 19/20, mardi 5 janvier.","date":"2021-01-05T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["S. Soubane","J. Baëza","C. Rougerie","A. Husser","S. Giaume","T. Plantecoste","D. Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/coronavirus-le-gouvernement-accelere-la-campagne-de-vaccination_4245925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Yvelines : le pain en circuit court, une histoire de famille","description":"Un agriculteur de Rambouillet (Yvelines) s’est lancé avec ses fils dans le défi de fabriquer du pain avec son propre blé, en circuit on ne peut plus court.Marc Winocour cultive à Rambouillet, dans les Yvelines, du colza, du maïs mais aussi du blé. Il y a dix ans, l’agriculteur céréalier a également revêtu la casquette de meunier : \"J’ai cherché à faire une diversification, et donc à aller plus loin dans le produit, donc je cultive mes blés, nous les stockons, et nous les transformons en farine et en pain. (…) Je vais de la fourche à la fourchette\", s’amuse-t-il. Ses deux fils, Jules et Émile, ont mis la main à la pâte. Un projet familial Émile s’occupe de la fabrication et, quand il pétrit son pain maison, on sent toute la passion qui l’anime. \"On cultive en moyenne trois variété de blé différentes, on les fait analyser après la moisson par un laboratoire très spécifique qui nous analyse la force, la ténacité, la flexibilité, et d’autres paramètres boulanger. Ensuite, on fait notre assemblage, comme un maître vigneron avec ses cépages pour avoir le mélange le plus panifiable possible\", détaille-t-il. Jules s’occupe de la partie commerciale et des deux points de vente parisiens, mais travaille aussi avec la restauration collective (traiteurs, cantines), des épiceries fines et des chefs étoilés.","date":"2021-01-05T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["R.Duroselle","M.Cauwel","C.Botella"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/yvelines-le-pain-en-circuit-court-une-histoire-de-famille_4245689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Télétravail : les salariés autorisés à retourner au travail une fois par semaine à partir du 7 janvier","description":"La France tend à assouplir ses règles en matière de télétravail. À partir de jeudi 7 janvier, chacun pourra demander à revenir dans l’entreprise une fois par semaine, pour sortir de l’isolement et retrouver du lien social.Le 100% télétravail ne sera plus une obligation en France, à partir du jeudi 7 janvier. À compter de cette date, tout un chacun pourra demander à revenir travailler une fois par semaine dans son entreprise. Un bon moyen de sortir de l’isolement et de réalimenter le lien social. Car le télétravail n’est pas aisé pour tout le monde. Ambre Gossart travaille de chez elle, sur sa table de cuisine, depuis deux mois. Des salariés soulagés \"J’ai mon ordinateur portable fourni par l’entreprise. Je me connecte grâce à un VPN qui me permet d’accéder au réseau\", témoigne cette chargée de marketing dans une entreprise de repas. Si son entreprise l’y autorise, elle pourra donc retourner travailler sur place. Elle se montre très soulagée. \"J’aimerais revenir une fois par semaine au travail. Pour maintenir un lien avec mes collègues, sachant que je viens d’arriver, ce serait bénéfique\", ajoute-t-elle.","date":"2021-01-05T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["M. Damoy","B. Briffaut","N. Bidard","M. Birden","Ph. Maire","S. Gravelaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/teletravail-les-salaries-autorises-a-retourner-au-travail-une-fois-par-semaine-a-partir-du-7-janvier_4245929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Insolite : un sanglier retrouvé au deuxième étage d'un immeuble à Agen","description":"C’est une rencontre pour le moins insolite en ce début d’année 2021 : un sanglier a été retrouvé, le 1er janvier, au deuxième étage d’un immeuble d’habitation, dans la ville d’Agen (Lot-et-Garonne). Le déloger s'est révélé une tâche délicate pour les pompiers, rapporte France 3, mardi 5 janvier.C’est un nouveau locataire incongru qui a élu domicile dans un immeuble d’habitation à Agen (Lot-et-Garonne), le 1er janvier 2021. Un sanglier a été retrouvé au second étage de la résidence. Les habitants sont très surpris, à l’instar de Sylviane qui s’apprête à sortir de son appartement. Elle tombe nez-à-nez avec ce voisin inattendu. \"Il avait l’air quand même un peu apeuré, contre le mur, il regardait le mur, il me regardait\", témoigne-t-elle. Une opération délicate \"Apparemment, c’est une meute qui s’est échappée d’un petit village à côté, et qui est venue jusqu’ici et il y en a un qui a réussi à rentrer dans le bâtiment\", ajoute une jeune femme. Les pompiers, de leur côté, doivent mener la tâche délicate du délogement de l’animal. Deux filets sont nécessaires pour capturer la bête. \"Il a bourré dans le filet […] On s’est couché dessus puis on a tenté de l’immobiliser. On a réussi, à trois sapeurs-pompiers\", explique Christian Meleiro, pompier responsable de l’unité du risque animalier en Lot-et-Garonne. Depuis, le sanglier a été relâché dans la nature, sain et sauf.","date":"2021-01-05T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["France 3 Aquitaine","I. Gallou","J. Sousa"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/insolite-un-sanglier-retrouve-au-deuxieme-etage-d-un-immeuble-a-agen_4245687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : les nouvelles populations concernées","description":"Le gouvernement montre mardi 5 janvier qu’il accélère le rythme de la vaccination, avec de nouvelles populations concernées : les pompiers et aides à domicile de 50 ans dès maintenant, ainsi que les Français de plus de 75 ans d’ici la fin du mois de janvier.Le droit à la vaccination contre le Covid-19 a été élargi aux pompiers et aux aides à domicile de plus de 50 ans, mardi 5 janvier. Ces populations sont souvent en contact avec les plus fragiles et de potentiels malades. Armelle Simone, aide à domicile, enchaîne les visites à Lyon (Rhône). Elle a appris qu’elle pourrait se faire vacciner et le fera sans hésitation. \"Pour me protéger moi-même et protéger ceux que je vais soigner, les personnes à domicile, qui sont quand même vulnérables\", explique-t-elle. Les modalités à préciser L’élargissement concernera aussi d’ici fin janvier les personnes de plus de 75 ans, ce qui représente 5 millions de Français. La plupart sont en demande : \"Moi, je n’attends que ça de me faire vacciner, on a les vaccins, alors pourquoi attendre ?\" demande un passant. Beaucoup d’incertitudes subsistent tout de même chez ces seniors, quant aux modalités de la vaccination. Elles devraient être précisées jeudi 7 janvier.","date":"2021-01-05T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["F.Mathieux","D.Sebastien","J.Baeza","C;Verove","A.Tribouart","L.Dulois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/vaccination-contre-le-covid-19-les-nouvelles-populations-concernees_4245909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Affaire Olivier Duhamel : une enquête ouverte après des accusations d'inceste portées par sa belle-fille","description":"Une enquête a été ouverte pour viols et agressions sexuelles contre le médiatique politologue Olivier Duhamel. Sa belle-fille, Camille Kouchner, l’accuse d’inceste sur son frère jumeau dans un livre.Le livre de Camille Kouchner met fin à des décennies de silence et de souffrances. Elle y raconte au fil des pages le calvaire présumé de son frère jumeau, qui se dit victime d’inceste de la part de son beau-père, Olivier Duhamel, dans les années 80. Dans l'ouvrage, on lit notamment : \"Il est venu dans mon lit et il m’a dit : ‘Je vais te montrer. Tu vas voir, tout le monde fait ça.’ Il m’a caressé et puis tu sais…\" Son frère n’avait alors que 13 ans. Un secret tenace Le très médiatique politologue est dénoncé par sa belle-fille, fille de l’ancien ministre Bernard Kouchner et de l’universitaire Évelyne Pisier. Dans le livre, elle interpelle très vivement son beau-père : \"Tu aurais pu, au moins, t’excuser. Prendre conscience et t’inquiéter. (…) Au lieu de ça, tu m’as menacée.\" Olivier Duhamel n’a pas voulu commenter cette affaire, mais a mis fin à toutes ses fonctions. Selon l’auteure, nombreux sont ceux qui savaient, mais personne n’a parlé. Une enquête pour viols et agressions sexuelles a été ouverte par le parquet de Paris.","date":"2021-01-05T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["L.Nahon","T.Cuny","E.Lagarde","D.Ollieric","C.Vignal","J.Boulesteix","L.Latour"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/affaire-olivier-duhamel-une-enquete-ouverte-apres-des-accusations-d-inceste-portees-par-sa-belle-fille_4245923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Le Havre : l’histoire oubliée de Jules Durand, un docker condamné à mort","description":"En 1910, un docker syndicaliste, Jules Durand, est injustement condamné à mort au Havre (Seine-Maritime). Il sera innocenté huit ans après son procès.C'est l'une des plus grandes erreurs judiciaires du XXe siècle. Jules Durand, docker charbonnier syndicaliste, travaille sur les quais du port du Havre (Seine-Maritime), parmi 600 travailleurs. En 1910, les ouvriers décident de faire grève pour réclamer des douches. Jules Durand prend la tête du mouvement. “C’est un meneur, il faut trouver le moyen pour qu’il n’existe plus. Se débarrasser de Durand, c’est faire arrêter la grève”, explique Pierre Lebas, militant CGT. Alors qu’un contremaître est retrouvé mort sur le quai, Jules Durand est accusé. Jugé à Rouen, il est condamné à mort. Un innocent condamné Un procès bâclé, sans preuves, selon Marc Hédrich, auteur d’un livre sur le sujet : “Tout repose sur dix témoignages d’ouvriers charbonniers qui ont été soudoyés.” Huit ans après son procès, Jules Durand est innocenté. Il meurt dans un asile psychiatrique, traumatisé par l’affaire. Aujourd’hui encore, la mémoire de Jules Durand est préservée chez les dockers. Ce dernier est considéré comme un martyr.","date":"2021-01-05T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["M. Buisson","J.Ababsa","D. Fuet","F. Cardoen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/le-havre-lhistoire-oubliee-dun-docker-condamne-a-mort_4245937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Allemagne : de nouvelles mesures restrictives adoptées","description":"Alors que la pandémie de Covid-19 continue de toucher de plein fouet le monde entier, plusieurs pays d’Europe donnent un tour de vis, à l’instar de l’Allemagne. Présent à Berlin, le journaliste Laurent Desbonnets fait le point, pour le 19/20, mardi 5 janvier.La pandémie de Covid-19 ne faiblit pas en Europe. Plusieurs pays imposent de plus en plus de mesures restrictives et drastiques, à l’instar de l’Allemagne. \"On est autour de 1 000 décès chaque jour. La situation n’est plus du tout contrôlée. Angela Merkel prolonge jusqu’au 31 janvier les restrictions actuelles : fermetures des écoles et des commerces non-essentiels\", relate le journaliste Laurent Desbonnets, présent à Berlin, mardi 5 janvier. Des déplacements limités Mais d’autres mesures devraient être ajoutées également. Il ne sera plus possible de se déplacer à plus de 15 km de chez soi. L’espoir vient cependant de la vaccination. 316 000 Allemands ont déjà reçu leur première dose du vaccin. Toutefois, le pays craint, à terme, une pénurie au niveau de l’approvisionnement. La chancelière admet, de son côté, qu’il est impossible de connaître le calendrier de livraison pour l’instant.","date":"2021-01-05T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["L. Desbonnets"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/allemagne-de-nouvelles-mesures-restrictives-adoptees_4245921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Isère : une télécabine pour les collégiens des Deux Alpes","description":"Aller au collège en télécabine, c’est possible. C’est bien ce que propose une navette aux Deux Alpes, en Isère. Malgré les mesures sanitaires, c’est l’une des rares remontées mécaniques à fonctionner encore. Un véritable service public qui permet d’économiser un trajet de 40 minutes par la route.C’est un véritable service public mis en place depuis dix ans, aux Deux Alpes, en Isère : la télécabine. Les collégiens peuvent l’utiliser pour rentrer chez eux. Le transport par câble est une alternative à la route. Un jeune homme témoigne ainsi de la rapidité du procédé : il gagne entre 15 et 20 minutes sur son trajet, par rapport à l’autobus. Des collégiens enthousiastes \"C’est toujours cool de passer un moment, juste nous, dans notre cabine. On peut dire ce qu’on veut, on sait qu’on ne sera pas entourés\", ajoute une collégienne. Depuis la fusion des communes des Deux Alpes et Venosc, les élus veulent rendre ce mode de transport encore plus attractif, tout en gardant la possibilité de prendre le bus. \"Il y a toujours un car qui quittera les Deux Alpes parce qu’il fait du ramassage en cours de route\", confirme Pierre Balme, maire délégué des Deux Alpes-Venosc.","date":"2021-01-05T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["France 3 Rhône-Alpes","D. Despin","D. Bourget","V. Muamba"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/isere-une-telecabine-pour-les-collegiens-des-deux-alpes_4245701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Creuse : des restaurants se transforment en cantines d'entreprise","description":"Des restaurants ont obtenu une dérogation pour ouvrir et se convertir en cantines d'entreprise, comme un établissement dans la Creuse, visité par les équipes de France Télévisions.Un restaurant de Saint-Vaury (Creuse) est ouvert, mais pas pour tout le monde : il l'est uniquement pour ceux qui travaillent. Depuis le midi du mardi 5 janvier, le Victoria est assimilé à un restaurant d'entreprise. Des maçons ou encore des salariés de l'office HLM profitent de l'établissement. \"On est au chaud, on est mieux que dehors\", confie Maxime Papini, salarié de l'entreprise de maçonnerie MPM, qui devait auparavant manger dans son camion. Une quinzaine de restaurants engagés La CCI (Chambre de commerce et d'industrie) de la Creuse a pris cette initiative et a négocié cette dérogation avec la préfecture. Elle a passé convention avec les restaurants. D'autres chambres de commerce ont même pris contact avec la Creuse pour s'en inspirer. \"On est dans une zone rurale, donc peu de restaurants répartis, pas de restauration collective\", rappelle Gilles Beauchoux, président de la CCI de la Creuse, pour justifier son action. Jusqu'à présent, une quinzaine de restaurants se sont engagés dans la démarche.","date":"2021-01-05T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["M. Camp","Y. Robin","A. Lafeuille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/creuse-des-restaurants-se-transforment-en-cantines-d-entreprise_4245927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-5-janvier-2021_4221815.html","containsWordGlobalWarming":false}
{"title":"Lyon : menacé après un cours sur la laïcité, un professeur d'histoire compte changer de métier","description":"À Lyon, un professeur a été menacé de mort après avoir donné un cours sur la laïcité. Un événement qui ne peut manquer de susciter l’émoi après le meurtre de Samuel Paty, le 16 octobre dernier. En soutien, ses collègues se sont mis en grève.Le meurtre du professeur d’histoire-géographie Samuel Paty, le 16 octobre dernier, dans les Yvelines, continue de hanter le monde enseignant. Récemment, un autre professeur a aussi été menacé par un parent d’élève, à Lyon (Rhône), après un cours sur la laïcité. Ses collègues ont décidé de se mettre en grève pour dénoncer cette situation et pour le soutenir. L’intéressé, de son côté, a décidé d’abandonner son travail et de se reconvertir dans la cuisine, après 17 ans dans l’enseignement. Un professeur résigné \"Nous, en histoire-géographie, on aborde la laïcité à peu près une fois par semaine. On fait de la géopolitique toutes les semaines. On a des questions qui frottent à chaque instant. On pèse nos mots à chaque fois pour répondre normalement. Si on ne peut plus le faire dans un cadre serein, je ne vois plus pourquoi je pourrais le faire\", témoigne le professeur menacé. Ses collègues, qui le soutiennent sans relâche, ne cachent pas leur peine. \"C’est quelqu’un de très impliqué dans l’établissement, qui a beaucoup fait pour les élèves en difficulté\", raconte Éloïse Herbreteau, professeure de français.","date":"2021-01-05T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["France 3 Rhône-Alpes","O. Feniet","V. Benais","L. Crozat","D. Mollard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/lyon-menace-apres-un-cours-sur-la-laicite-un-professeur-d-histoire-compte-changer-de-metier_4245691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Réforme de la CAF : un nouveau dispositif pour limiter les impayés","description":"Depuis le 1er janvier, les parents peuvent avoir recours à un nouveau service auprès de leur caisse d’allocations familiales, pour limiter les impayés et les retards de paiements. Explications.C’est une réforme ardemment désirée par Emmanuel Macron, qui touche les pensions alimentaires. Depuis le 1er janvier, les parents bénéficient d’un nouveau service. Désormais, la CAF peut devenir un intermédiaire entre les parents, pour gérer les versements de pensions. Le but de cette mesure est de limiter les retards et les impayés. 350 000 familles sont concernées chaque année. Émeline Fele en fait partie. Sa vie est devenue un cauchemar depuis son divorce. Son ex-compagnon doit lui verser une pension pour ses trois enfants mais les impayés s’enchaînent, la mettant dans un grand embarras. La CAF prend le relai L’intéressée peut ainsi bénéficier du nouveau dispositif. Autrement dit, la CAF pallie la défaillance de l’autre parent et continue de lui verser la pension en question, et ce à hauteur de 116 euros maximum par enfant. Ce système existait déjà plus ou moins, mais maintenant il présente un gros avantage : il sera pérenne dans le temps. \"Ça permet pour les parents de lever tout stress\", estime Élisabeth Malis, directrice de la Caisse d’allocations familiales de Tours (Indre-et-Loire).","date":"2021-01-05T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["A. Peyrout","France 3 Orléans","P. Bouchetou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/reforme-de-la-caf-un-nouveau-dispositif-pour-limiter-les-impayes_4245679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Nouveau variant du coronavirus : une dizaine de cas en France","description":"L’apparition en France de la nouvelle souche de coronavirus venue d’Angleterre inquiète. Faut-il s’affoler ? Le médecin et journaliste Damien Mascret répond sur le plateau du 12/13 de France 3, mardi 5 janvier.Le ministre de la Santé, Olivier Véran, a annoncé mardi 5 janvier sur RTL qu’une dizaine de cas du nouveau variant de Covid-19 venu de l’Angleterre avaient été détectés en France. Faut-il s’inquiéter ? \"10 cas repérés, ça veut dire qu’il y en a souvent beaucoup plus et probablement partout en France, répond le médecin et journaliste France Télévisions Damien Mascret, sur le plateau du 12/13 de France 3. Depuis décembre, en Angleterre, ils étaient à peu près comme nous, et en trois semaines, ça a flambé, et les cas ont été multipliés par quatre, donc il faut être vigilant\", prévient-il. Plus contagieux mais pas plus de complications La présence de ce nouveau variant a pu pousser le gouvernement à accélérer la campagne de vaccination face à un virus bien plus contagieux. \"Quand on a ce variant, on excrète beaucoup plus de virus, donc on risque beaucoup plus facilement de contaminer quelqu’un d’autre\", explique Damien Mascret. Un virus plus contagieux mais qui, selon les études, ne provoque pas plus de complications.","date":"2021-01-05T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["D.Mascret"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/nouveau-variant-du-coronavirus-une-dizaine-de-cas-en-france_4245421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
{"title":"Golf : profession ramasseur de balles perdues dans les lacs","description":"Ancien professeur de golf et passionné de plongée, Jérôme est devenu récupérateur de balles de golf perdues dans les lacs, à Brignoles (Var).À Brignoles (Var), Jérôme Dugué, ancien enseignant de golf et passionné de plongée, est ramasseur de balles dans les lacs depuis quatre ans. Vêtu d’une combinaison de plongée, il s’enfonce dans l’eau glacée à la recherche de centaines de balles perdues, à cinq ou six mètres de profondeur. “On est dans une nuit totale, dans la pénombre, à taton. C’est un milieu un peu austère et oppressant”, explique le passionné, qui doit aussi faire attention aux poissons et rochers. Selon les jours, il peut récupérer entre 300 et 5 000 balles. Trois euros à la revente Dans son petit atelier à Hyères (Var), Jérôme Dugué peut ensuite commencer à trier les balles et estimer leurs prix à la vente. Revendues environ trois euros dans le commerce, elles doivent d'abord être lavées, brossées et reconditionnées. L'intéressé vend aussi à des particuliers, et customise des balles selon les goûts des collectionneurs.","date":"2021-01-05T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["France-3 Provence-Alpes","E. Ambrosini","J-F Fuster","E. Malet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/golf/golf-profession-ramasseur-de-balles-perdues-dans-les-lacs_4245711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-5-janvier-2021_4221807.html","containsWordGlobalWarming":false}
