{"title":"Bretagne : sauvetage in extremis d'un couple de retraités emportés par les flots","description":"Il est un peu plus de 17 heures, la scène se déroule sur la plage de Portsalle à la pointe de la Bretagne. Un homme prend des photos avec son téléphone portable en étant filmé par un ami. Personne ne semble avoir conscience du danger. Un couple de retraités s'approche aussi du bord de la jetée. En un instant, le septuagénaire est déséquilibré et happé par les flots. Sa femme paniquée n'arrive pas à le rattraper. Les vagues redoublent d'intensité et la retraitée se fait aussi emporter à son tour. Un homme tente de leur porter secours, mais semble impuissant sur les images de la vidéo. Un garagiste sauveteur Éric Roudaut passait par là à ce moment-là. \"J'ai aperçu une personne qui était debout et deux autres personnes allongées dans les vagues. Il y avait une personne qui tenait les deux autres par les bras. J'ai sauté. Il y a eu une grosse série de vagues qui est arrivée donc on a réussi à sortir le monsieur et après, je suis parti chercher la dame qui était balayée. (...) Il y a eu une grosse vague qui nous a emmenés vers le bord donc j'ai réussi à revenir en suivant la vague et je me suis accroché sur la dune et à ce moment-là, j'ai réussi à la hisser\", raconte ce garagiste. Les deux retraités ont ensuite été pris en charge par les pompiers. Le couple a été hospitalisé à Brest et est hors de danger. L'homme qui a tourné la vidéo affirme qu'il était en mauvaise santé et qu'il n'a pas pu intervenir.","date":"2016-02-09T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/tempete/bretagne-sauvetage-in-extremis-d-un-couple-de-retraites-emportes-par-les-flots_1307413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tempête : deux blessés et de nombreux dégâts matériels","description":"Des dizaines de troncs d'arbres charriés par la mer mardi 9 février. Sur le littoral basque, les rafales ont soufflé à plus de 140 km/h. Un restaurant de plage a pratiquement été détruit. Au large, les vagues ont atteint jusqu'à neuf mètres. Sur les côtes, l'alerte est maximale, le public est tenu éloigné des plages. Dans un centre de thalassothérapie, les vitres ont été brisées par les vagues qui se sont engouffrées à l'intérieur de l'établissement. La mer s'est aussi déchaînée plus haut sur les côtes dans le port de La Rochelle. La tempête a traversé toute la France Dans le Val-de-Marne, au sud de Paris un arbre de 20 mètres de haut s'est abattu en plein campus en début d'après-midi mardi. Deux personnes ont été gravement blessées. Elles sont hospitalisées ce mardi soir. \"Ça fait un choc, on s'attend pas à un accident de ce type avec un minimum de vent\", témoigne un jeune homme. La tempête a traversé toute la France. Elle se déplace ce soir vers l'est du pays, mais les vents devraient néanmoins faiblir selon les météorologues.","date":"2016-02-09T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-deux-blesses-et-de-nombreux-degats-materiels_1307425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Collision entre deux trains en Allemagne : au moins 10 morts selon un bilan provisoire","description":"Deux trains régionaux lancés à pleine vitesse sur une voie unique se sont percutés de plein fouet. Le choc frontal a été d'une violence inouïe mardi 9 février. Les deux voitures de tête sont désintégrées. On les distingue à peine dans l'enchevêtrement de métal. De ces carcasses, les sauveteurs vont extraire difficilement des dizaines de victimes. Il leur faudra des heures pour désincarcérer les corps les uns après les autres. Les blessés sont directement évacués par hélicoptère vers les hôpitaux de la région. Patrick n'a été que légèrement blessé lorsque le train a freiné brusquement. \"Les gens criaient 'à l'aide', on entendait le bruit des vitres que l'on brise pour pouvoir sortir. Un par un, les gens sont sortis. Certains étaient couverts de sang, ils boitaient. D'autres étaient couverts de boue\", témoigne ce jeune homme qui était à bord d'une des rames. Les secours ont été ralentis en raison de l'accès difficile au site de l'accident. Des questions en suspens Pourquoi les deux trains se sont-ils retrouvés sur cette voie unique, lancés à plus de 100 km/h ? Défaillance technique ou erreur humaine, aucune piste n'est pour l'instant privilégiée, mais l'enquête pourrait avancer rapidement. Les boîtes noires des deux appareils ont été retrouvées et vont être analysées.","date":"2016-02-09T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/collision-de-train-en-baviere/collision-entre-deux-trains-en-allemagne-au-moins-10-morts-selon-un-bilan-provisoire_1307405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Collision entre deux trains en Allemagne : le réseau allemand est-il mis en cause?","description":"Des questions se posent ce mardi 9 février après la collision mortelle entre deux trains en Bavière, même si globalement, le réseau allemand a plutôt bonne réputation. \"Le secteur ferroviaire a été libéralisé en Allemagne à la fin des années 90 et depuis c'est la Deutsche Bahn qui gère, qui entretient ce réseau et les accidents sont plutôt rares\", précise le journaliste en direct d'Allemagne. Il y a eu le drame d'Eschede bien sûr en 1998, avec plus de 100 morts. En 2011 déjà, une collision frontale entre deux trains avait fait dix morts. Des accidents plutôt rares \"Mais c'est après cet accident que la Deutsche Bahn a généralisé sur son réseau un système qui oblige les trains à freiner quand il y a un risque de collision, et ce système était installé à l'endroit où s'est produit l'accident de ce matin en Bavière\", explique Amaury Guibert. Alors a-t-il mal fonctionné ? L'un des deux trains a-t-il pu forcer le passage malgré tout ? Ce sont les questions qui sont ce soir au coeur de l'enquête.","date":"2016-02-09T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/collision-de-train-en-baviere/collision-entre-deux-trains-en-allemagne-le-reseau-allemand-est-il-mis-en-cause_1307429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les banques italiennes font craindre un retour de la crise dans la zone euro","description":"Les marchés financiers souffrent en ce début d'année. Les bourses du monde dévissent et celle de Milan incarne cette situation : elle a perdu 25% de sa valeur depuis le 1er janvier. Les banques italiennes alimentent les craintes de la zone euro. Fin 2015, des milliers d'Italiens découvraient avec stupeur que leurs économies converties en actions dans quatre banques régionales s'étaient volatilisées. Ils ignoraient que ces petits établissements étaient en faillite. Le scandale a fait un mort : un retraité de 70 ans a mis fin à ses jours. \"Le maillon faible de l'Europe\" Après la polémique, place au krach boursier; sur les marchés, toutes les banques italiennes plongent. Elles ont consenti à des prêts qui ne seront peut-être jamais remboursés. Ces créances douteuses représentent 200 milliards d'euros. \"Les banques italiennes font partie du maillon faible de l'Europe. On redoute d'avoir, par l'Italie, un retour de la crise sur la zone euro\", explique l'économiste Philippe Dessertine. Les grandes banques italiennes ne devraient pas faire faillite. Mais l'ensemble du secteur bancaire transalpin a perdu 50% de sa valeur depuis l'été dernier. \"Ce soir, la bourse de Milan a encore dégringolé. Certaines banques ont perdu près de 10% de leur valeur en une seule journée. Des chiffres impressionnants qui rappellent le plus fort de la crise de 2011\", conclut le journaliste de France 2 François Beaudonnet.","date":"2016-02-09T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/bourse/les-banques-italiennes-font-craindre-un-retour-de-la-crise-dans-la-zone-euro_1307373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Économie : les banques françaises sont-elles en danger ?","description":"Pendant que les banques italiennes vont mal, au niveau mondial, on assiste à un krach boursier à petit feu. Les principales bourses dévissent. Les banques françaises, qui ont perdu 30 à 40% de leur valeur depuis le 1er janvier, sont-elles aussi en danger ? François Lenglet se veut rassurant : \"Elles sont beaucoup plus solides que les banques italiennes\". La situation transalpine est plus alarmante. Les établissements bancaires ont des créances abyssales qui ne seront peut-être jamais remboursées. \"Le PIB italien a chuté de plus de 8% depuis 2007. C'est considérable. C'est ce qui a provoqué des faillites et donc des non-remboursements\", déclare le spécialiste de France 2, qui ajoute qu'en France, \"les prêts douteux sont bien moins nombreux\". Explosion du stock mondial de dettes Mais le risque de contagion n'est pas écarté. \"Toutes les banques sont liées les unes aux autres par des relations financières. Qu'un maillon s'affaiblisse dans cette chaîne et c'est tout le système qui est exposé aux risques\", explique François Lenglet. \"Depuis 2007, le stock mondial de dettes - publiques mais aussi et surtout privées - a considérablement progressé. Il a augmenté d'un tiers. C'est un record, d'où le risque de contagion qui affole les bourses\", conclut le journaliste.","date":"2016-02-09T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/bourse/economie-les-banques-francaises-sont-elles-en-danger_1307401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La prime d'activité séduit les travailleurs à revenus modestes","description":"La prime d'activité a été mise en place par le gouvernement pour inciter au retour à l'emploi. Le cap des deux millions de bénéficiaires a déjà été franchi. Un succès éclair enregistré en seulement deux mois. Le gouvernement ne pensait atteindre ce chiffre que fin 2016. Cette prime de 170 euros/mois en moyenne remplace le RSA activité et la prime pour l'emploi jugés trop complexes. Une aide précieuse pour Franck Marin qui travaille depuis cinq mois à temps plein dans un restaurant. \"Ça va être bien, ça va me permettre d'acheter les meubles qui me manquent et finir un peu mieux les fins de mois. Comme j'ai qu'un SMIC et que j'ai 900 euros de loyer à payer plus 100 euros avec les charges, ça fait déjà pas mal\", indique le jeune homme de 18 ans. Un budget réévalué Le gouvernement avait prévu quatre milliards d'euros d'argent public pour financer cette prime en 2016. Il ne s'attendait toutefois pas à un tel succès du dispositif. Marisol Touraine, la ministre des Affaires sociales et de la Santé, a assuré que ce budget pourrait être revu à la hausse.","date":"2016-02-09T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/la-prime-d-activite-seduit-les-travailleurs-a-revenus-modestes_1307417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : Bernie Sanders, la figure socialiste qui menace Hillary Clinton","description":"La deuxième étape des primaires américaines débute ce mardi 9 février dans le New Hampshire. Côté républicain, Donald Trump est le favori. Côté démocrate, Bernie Sanders est le nouveau candidat en vogue. Celui qui a fait jeu égal avec Hillary Clinton dans l'Iowa plaît aux jeunes. À 74 ans, ce sénateur austère est le nouveau chouchou des démocrates de moins de 30 ans. Celui qui entend \"créer une économie qui va profiter aux travailleurs et pas seulement aux 1% les plus riches\" revendique l'étiquette socialiste. Au sein d'un pays ultra-libéral, ses propositions étonnent : assurance pour tous, université gratuite, doubler le salaire minimum en le faisant passer à 14 euros de l'heure... Bernie Sanders veut également créer une taxe à 77% pour les plus riches et augmenter les impôts sur les grandes entreprises. Le papy révolté par les injustices Outre-Atlantique, le mot socialiste effraie. \"Le socialisme, c'est du communisme\", martèle un homme. Un autre renchérit au micro de France 2 : \"C'est contraire aux fondements de notre pays\". Dans les émissions satiriques, Bernie Sanders tient le rôle du papy révolté par les injustices. Inconnu il y a six mois, il est devenu un concurrent crédible à Hillary Clinton la modérée.","date":"2016-02-09T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-bernie-sanders-la-figure-socialiste-qui-menace-hillary-clinton_1307407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : le manque de popularité d'Hillary Clinton profite à Bernie Sanders","description":"On l'a disait archi favorite à l'investiture démocrate en vue de la présidentielle. Pourtant, Hillary Clinton apparaît affaiblie aux États-Unis alors que commence ce mardi 9 février les primaires dans le New Hampshire. Le gros score de Bernie Sanders dans l'Iowa met à mal l'épouse de Bill Clinton. \"Bernie Sanders surfe sur le désamour des électeurs envers Hillary Clinton, jugée trop installée dans le paysage politique américain. Il la place systématiquement sur la défensive en dénonçant ses conférences payées 500 000 euros par les grandes banques. Il la déporte un petit peu sur la gauche\", rapporte depuis Manchester Valérie Astruc. Des minorités à convaincre pour Sanders Le sénateur n'est cependant pas certain de l'emporter. Il doit encore convaincre les minorités noires et hispaniques, lesquelles sont plutôt pro-Clinton. \"Si Bernie Sanders devait abandonner en cours de route, il n'aura aucun état d'âme à se ranger derrière Hillary Clinton qui aura bien besoin de ses supporters pour gagner la course à la Maison Blanche\", conclut la journaliste de France 2.","date":"2016-02-09T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-le-manque-de-popularite-d-hillary-clinton-profite-a-bernie-sanders_1307409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Syrie : des milliers de réfugiés sont bloqués à la frontière avec la Turquie","description":"La guerre d'Alep est en cours en Syrie entre les rebelles et le régime et en raison des bombardements, des milliers d'habitants de la deuxième ville du pays ont fui en direction du Nord et de la Turquie ces derniers jours. Mais les autorités refusent d'ouvrir le passage et ces réfugiés s'entassent dans un camp de fortune installé à un kilomètre de la frontière. \"Des dizaines de milliers de réfugiés attendent dans le froid, ils fuient les bombardements russes intenses\", indique Martine Laroche-Joubert, envoyée spéciale de France 2 sur place. Éviter le passage de jihadistes Ankara ferme sa frontière pour mieux contrôler ce flux migratoire intense. \"La Turquie refuse de les laisser passer parce qu'elle a déjà accueilli plus de 2,5 millions de réfugiés. Ensuite parce qu'elle veut contrôler chaque passage pour éviter que des jihadistes entrent ici. S'il y a passage, il se fera au compte-goutte. Actuellement, seuls des humanitaires et des camions de ravitaillement pénètrent dans le camp de réfugiés\", conclut la journaliste.","date":"2016-02-09T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/syrie-des-milliers-de-refugies-sont-bloques-a-la-frontiere-avec-la-turquie_1307423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Inde : des enfants travaillent encore dans les mines","description":"Papou a 6 ans et même s'il porte la tenue de sport d'une école de la région, il n'en prend pas la direction. Comme beaucoup d'autres enfants, il travaille dans une mine de mica. Ce produit brillant est utilisé dans la fabrication des peintures de voiture, des composants électroniques, des rouges à lèvres ou encore des vernis à ongles. L'Inde en est le principal producteur au monde. Les enfants sont partout ici. Un tiers des travailleurs de la mine ne semblent pas avoir 12 ans. \"Ils commencent à 5 ou 6 ans, dès qu'ils sont capables de reconnaître le mica, ils le récoltent avec nous\", témoigne une mère de famille. Un peu plus loin, Kavita, 10 ans, manie le marteau pour extraire des morceaux. \"C'est le seul travail dans la région. Si nous ne faisons pas cela, comment survivons-nous ?\" interroge son père. Le mica se vend un peu partout dans le monde à des grandes compagnies, mais il ne coûte presque rien en Inde : 13 centimes le kilo. Les familles doivent en récolter toujours plus, dans des conditions très précaires, pour gagner 3 euros par jour. Le travail des enfants illégal en Inde Le propriétaire de la mine sait que le travail des enfants est interdit en Inde. Il ment donc face à la caméra de France 2. \"Ces enfants sont juste venus par curiosité, parce que vous étiez là. [...] Il n'y a pas d'enfants\", lance-t-il sans ciller. Selon les associations, 5 000 enfants travaillent pourtant sur place. Le minerai passe par de nombreux intermédiaires avant d'arriver en Chine, où les industriels n'arrivent plus à retracer son origine. Un homme essaye pourtant de changer les choses. Teknarayan est directeur d'école et va chercher les plus jeunes dans les mines pour tenter de les rescolariser. \"Avec de l'éducation, je comprends mieux les choses de la vie et je vais devenir quelqu'un\", explique un adolescent. Pour les garder à l'école, les autorités locales et le directeur de l'établissement offrent chaque jour un déjeuner complet aux enfants.","date":"2016-02-09T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/inde/inde-des-enfants-travaillent-encore-dans-les-mines_1307379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris : deux braqueurs armés sont restés coincés dans le sas d'une bijouterie","description":"Deux braqueurs ont été pris au piège d'un sas de sécurité. Mardi 9 février, deux hommes ont tenté de dévaliser une bijouterie de la rue de la Boétie, dans le 8e arrondissement de Paris. Mais les employés du magasin, qui avaient déjà été attaqués de la sorte, ont su réagir. \"J'ai fait en sorte de les tirer dans le sas pour pouvoir les coincer\", a expliqué le bijoutier à France 2. Prisonnier du sas, \"ils n'ont pas réussi à casser la porte. Pendant ce temps-là, j'ai appelé la police.\" Les policiers les cueillent à la sortie Fausse moustache, imperméable et casquette sur la tête, les malfaiteurs ont été filmés depuis la rue, par un passant qui a assisté à la scène. Sur cette vidéo, on voit les policiers prendre place devant la porte, prêts à interpeller les deux braqueurs. L'intervention se déroule alors sans heurts. Les deux hommes risquent jusqu'à 20 ans de prison.","date":"2016-02-09T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/video-paris-deux-braqueurs-armes-sont-restes-coinces-dans-le-sas-d-une-bijouterie_1307371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"DOCUMENT FRANCE 2. Depuis l'espace, l'astronaute Tim Peake demande aux Terriens de \"s'occuper de notre planète\"","description":"A 43 ans, Tim Peake réalise son premier vol dans l'espace. Mardi 9 février, l'astronaute britannique a raconté à France 2 comment se déroulait la vie à quelques milliers de kilomètres de la Terre, à bord de la Station spatiale internationale (ISS). Depuis le 15 décembre, il y participe à l'expédition 46-47, avec les Américains Scott Kelly et Tim Kopra, ainsi que les Russes Mikhaïl Kornienko, Sergueï Volkov et Iouri Malentchenko. \"Je souhaiterais pouvoir faire venir tout le monde ici\" \"Au quotidien, on travaille de 7 heures du matin à 7 heures du soir\", explique-t-il, citant les activités scientifiques en cours dans l'ISS. Mais \"bien sûr\", ajoute-t-il, \"on passe chaque moment de liberté à regarder par la fenêtre et à prendre des photos (...) La vue de la planète terre est spectaculaire pendant les aurores, c'est incroyable.\" Lui qui poste régulièrement des vidéos et des photos sur les réseaux sociaux confie \"[essayer] de partager cette mission le plus possible avec tous ceux sur terre.\"\"Je souhaiterais pouvoir faire venir tout le monde ici pour admirer la Terre\" afin de \"comprendre combien il est important de s'occuper les uns les autres et de s'occuper de notre planète\", rappelle-t-il. La Terre est ce qu'il y a \"de plus remarquable\" et de \"plus beau\", assure le Britannique.","date":"2016-02-09T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/document-france-2-depuis-l-espace-l-astronaute-tim-peake-demande-aux-terriens-de-s-occuper-de-notre-planete_1307339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : des tremblements de terre à cause de l'exploitation du gaz de schiste et du pétrole","description":"Les silhouettes des puits de forage et de fracturation étaient jusque-là synonymes de prospérité en Oklahoma. Ces engins sont partout, mais leur avenir pourrait s'assombrir. Ils provoquent des tremblements de terre importants : 900 séismes d'une magnitude supérieure à 3 sur l'échelle de Richter ont été ressentis rien qu'en 2015. Les dégâts s'accumulent et les pertes sont difficiles à chiffrer. Lisa Griggs a subi six mois de travaux dans sa maison après une nuit où elle a compté 53 secousses. \"J'ai eu peur parce qu'il y en avait tellement, je craignais que ça soit les prémices d'un plus gros séisme\", indique-t-elle au micro de France 2. La fracturation hydraulique est pointée du doigt Pour le sismologue Todd Halihan, ces séismes sont causés par l'exploitation du sous-sol de la région. \"Il fut un temps, on détectait peut-être trois séismes par an. Maintenant, on en est à trois par jour\", explique ce professeur de l'école de géologie d'Oklahoma. La fracturation hydraulique est mise en cause. Pour les forages, il faut d'énormes quantités d'eau mélangée à des produits toxiques. Pour éviter toute pollution, ces eaux usées sont enfouies en profondeur, mais quand une faille se trouve à proximité, les plaques terrestres peuvent se soulever, d'où les tremblements de terre. Après avoir nié l'évidence, l'Etat envisage de fermer des puits. Mais l'industrie pétrolière refuse et toute la région dépend de cette économie. Les scientifiques craignent que les plaines d'Oklahoma soient touchées par des séismes de plus en plus forts si rien n'est fait.","date":"2016-02-09T00:00:00.000+01:00","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/gaz-de-schiste/etats-unis-des-tremblements-de-terre-a-cause-de-l-exploitation-du-gaz-de-schiste-et-du-petrole_1307427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Se lever (très) tôt pour vivre mieux ?","description":"À l'heure où tout le monde dort encore, eux ont décidé d'attaquer leur journée. À 5 heures, le réveil sonne et le rituel de Bertrand Soulier peut commencer. Un jus de citron pour démarrer, puis 10 minutes de lecture pour réveiller ses méninges, 7 minutes de sport pour se tonifier et pour finir, quelques minutes de méditation. À 5h50, ce consultant en communication indépendant se met au travail. \"Ce n'est vraiment pas difficile pour moi de me lever et c'est vraiment le matin que je suis le plus efficace\", indique Bertrand au micro de France 2. Un phénomène génétique Pour expliquer comment certains arrivent à se lever tôt, il faut se tourner vers la génétique et le cerveau. Une glande sécrète de la mélatonine, l'hormone qui nous fait dormir, mais chez 10% d'entre nous, elle est produite une heure plus tôt. Ce n'est donc pas meilleur pour la santé, mais les lève-tôt ont l'avantage d'être d'attaque dès le saut du lit. \"Ils sont en forme sur le plan cognitif (...), mais également sur le plan physique, ils se sentent capables de tout faire\", explique le docteur Damien Léger. D'autres profitent du petit matin pour faire du sport ou pour être dans le calme, sans personne dans les rues pour une ballade. Jusqu'ici, aucune étude n'a démontré que les lève-tôt vivent plus longtemps.","date":"2016-02-09T00:00:00.000+01:00","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/psycho-bien-etre/se-lever-tres-tot-pour-vivre-mieux_1307383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2016_1296641.html","containsWordGlobalWarming":false,"media":"France 2"}
