{"title":"Afrique du Sud : le monde rend hommage à Desmond Tutu, décédé à l'âge de 90 ans","description":"Desmond Tutu était un rire, une danse ainsi qu’un franc-parler légendaire mis au service de la défense des droits de l’homme et de l’égalité entre les blancs et les noirs. \"On va être humain tous ensemble, noirs et blancs\", déclarait-il. L'archevêque anglican sud-africain Desmond Tutu est décédé à l’âge de 90 ans, dimanche 26 décembre. Sa vie de près d'un siècle de combat a été saluée par de nombreuses personnalités, comme la reine Elizabeth II et l'ancien président américain, Barack Obama, qui l'a qualifié de \"mentor\" et de \"phare\". Admiré par le Dalaï Lama Le prix Nobel de la paix 1984 a également suscité l’admiration de nombreuses personnalités comme le Dalaï Lama. C’est aux pires heures de l’apartheid, le système de ségrégation en Afrique du Sud, que Desmond Tutu acquiert sa notoriété. Il a notamment organisé des marches pacifiques, a soutenu Nelson Mandela quand il était prisonnier. Desmond Tutu a aussi été celui qui l’a accueilli à la tribune, quand ce dernier a été élu président en 1994. Les autres combats de l'homme de foi ont notamment été la lutte contre l'homophobie et pour le suicide assisté. En Afrique du Sud, beaucoup rendent hommage à celui qui restera comme une conscience de son siècle.","date":"2021-12-26T00:00:00.000+01:00","order":1,"presenter":"Jean-Baptiste Marteau","authors":["D. Schlienger","C. Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-le-monde-rend-hommage-a-desmond-tutu-decede-a-l-age-de-90ans_4894699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : à quoi faut-il s’attendre après le Conseil de défense sanitaire ?","description":"Alors qu’il y a plus de 100 000 contaminations par jour et une propagation rapide du variant Omicron, quelles mesures pourrait annoncer le gouvernement à l’issue du Conseil de défense sanitaire prévu lundi 27 décembre ? Un isolement allégé serait à l’étude. Aujourd’hui, c’est sept jours quand on est cas contact avec Omicron et 17 si on partage le domicile de la personne contaminée. Mais le risque est la paralysie de l’économie. Un super pass sanitaire à l’étude Une personne positive contamine environ dix personnes. À un rythme actuel de 100 000 positifs par jour, il y aurait donc un million de cas contact quotidiens. Le pays se retrouverait donc avec plusieurs millions d’arrêts maladie en même temps. C’est une stratégie que le gouvernement pourrait changer. L’autre piste envisagée : un super pass. Le pass sanitaire actuel pourrait être remplacé par un pass vaccinal. Les tests ne seront plus possibles. Pour le valider, il faudra avoir reçu ses trois doses de vaccin. Mais il pourrait être complété par un super pass dans les lieux à haut risque comme les stades, les salles de concert ou les boîtes de nuit : trois doses de vaccin avec un test négatif.","date":"2021-12-26T00:00:00.000+01:00","order":2,"presenter":"Jean-Baptiste Marteau","authors":["M.Arribe","F.Prabonnaud","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/covid-19-a-quoi-faut-il-sattendre-apres-le-conseil-de-defense-sanitaire_4894679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : l'hôpital peut-il tenir face au variant Omicron ?","description":"Le week-end de Noël est tendu aux urgences de l'hôpital de la Timone à Marseille (Bouches-du-Rhône). Aux patients habituels, s'ajoutent de plus en plus de malades Covid. \"Avec le contexte hivernal et les vagues Delta et Omicron, on se dit qu'on aura bientôt un gros problème de place\", indique l'urgentiste Nicolas Bonté. Dimanche 26 décembre, 3 299 patients Covid sont en soins critiques, un chiffre plus bas que lors des trois premières vagues. Mais comment ce chiffre va-t-il évoluer ? Omicron est plus contagieux et moins dangereux, mais on ignore dans quelle mesure. Une équipe à Montpellier a étudié plusieurs scénarios. Un possible pic pourrait être atteint début février 2022, avec 4 000 à 5 000 patients en soins critiques. La circulation d'Omicron inquiète L'inquiétude autour du variant Omicron est grande : \"Sa circulation sera tellement vive, qu'il y a un risque de réduction des effectifs hospitaliers à cause de cela\", explique Mircea Sofonea, membre de l'équipe de modélisation. Les autorités sanitaires auront, fin décembre, les yeux rivés sur le Royaume-Uni notamment, pour voir comment évoluent les chiffres des hospitalisations et des passages en réanimation.","date":"2021-12-26T00:00:00.000+01:00","order":3,"presenter":"Jean-Baptiste Marteau","authors":["F.Prabonnaud","S.Boujamaa","L.Herbache","L.Patris de Breuil Gerbi","H.Horoks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-l-hopital-peut-il-tenir-face-au-variant-omicron_4894703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : vers une réduction de la durée d'isolement des personnes infectées par le variant Omicron ?","description":"En France, la propagation du variant Omicron du Covid-19 bouleverse le fonctionnement des entreprises et des services publics. La durée de l’isolement des malades pose question : actuellement fixée à dix jours pour le nouveau variant, doit-elle être réduite ? Des personnes positives et asymptomatiques pourraient-elles travailler ? Cette possibilité divise au sein d’une pharmacie : certains craignent de voir des porteurs du virus contaminer des collègues, un autre client n’y est pas opposé, si les gestes barrières sont respectés. Des règles modifiées dans d’autres pays Certains pays ont assoupli leurs règles. La période d’isolement a été réduite de dix à sept jours au Royaume-Uni pour les personnes contaminées et vaccinées. Pour retourner travailler, il est nécessaire de présenter deux tests négatifs. En Afrique du Sud, il n’y a plus de période d’isolement pour les personnes asymptomatiques : une solution qui n’est pas à l’ordre du jour en France. Si le variant Omicron s’avère plus contagieux, la durée de contagiosité d’une personne contaminée reste encore inconnue.","date":"2021-12-26T00:00:00.000+01:00","order":4,"presenter":"Jean-Baptiste Marteau","authors":["C.Tixier","R.Miri","G.De Florival","M.Septembre","B.Vignais","F.Decominck","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-vers-une-reduction-de-la-duree-d-isolement-des-personnes-infectees-par-le-variant-omicron_4894727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : à quelques mois de la présidentielle, Emmanuel Macron doit prendre des décisions difficiles","description":"Face à la hausse des contaminations liées au Covid-19, faut-il s’attendre à un changement de stratégie de la part d’Emmanuel Macron ? \"Non, il a décidé de garder son pack 'vacciné vacciné', ne pas exagérer le principe de précaution, ne pas asphyxier l’économie et surtout, préserver le moral des Français (...). Il veut donc prendre la moins mauvaise décision possible dans un contexte qui change tout le temps\", explique la journaliste Nathalie Saint-Cricq en direct du plateau du 20 Heures. \"On s’adapte parce que la science évolue\" Emmanuel Macron pilote à vue \"mais ça ne veut pas dire pour autant qu’il est dans le brouillard, ça veut dire qu’on s’adapte parce que la science évolue sans interruption. Ce qui est vrai en juillet peut être faux en décembre et peut donc être revu et corrigé au bon moment. C’est ce qu’il se passe d’ailleurs partout en Europe (...) ce n’est pas agréable pour nous car le variant mute\", poursuit la journaliste.","date":"2021-12-26T00:00:00.000+01:00","order":5,"presenter":"Jean-Baptiste Marteau","authors":["N. Saint-Cricq"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-a-quelques-mois-de-la-presidentielle-emmanuel-macron-doit-prendre-des-decisions-difficiles_4894729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : les États-Unis craignent la paralysie du pays","description":"Avec 200 000 nouvelles contaminations au Covid-19 par jour, les États-Unis ne sont pas épargnés par le variant Omicron. Certains secteurs sont frappés de plein fouet, comme le transport aérien : des centaines de vols ont été supprimés pour cause de personnels malades. Le monde du sport est également touché, avec l'annulation de matchs de baseball et de hockey sur glace. Sur l'une des plus célèbres avenues de New York, Broadway, les spectacles sont annulés par dizaines, en pleines vacances de Noël. La perte est estimée à 20 millions de dollars par rapport à l'année passée. Réduction de la période d'isolement Le variant a également des conséquences sur la restauration. Des centaines d'établissements ont baissé le rideau, lors d'une des périodes les plus lucratives de l'année. Dans l'État de New York, la gouverneure, Kathy Hochul, a annoncé vouloir réduire la période d'isolement des malades à cinq jours, afin de ne pas totalement paralyser l'économie. Pour lutter contre la reprise épidémique, la ville de New York rend par ailleurs obligatoire la vaccination en entreprise à partir de lundi 27 décembre.","date":"2021-12-26T00:00:00.000+01:00","order":6,"presenter":"Jean-Baptiste Marteau","authors":["T.Cuny","A.Sangouard","K.Sullivan","B.Laigle"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/covid-19-les-etats-unis-craignent-la-paralysie-du-pays_4894691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : de plus en plus de restrictions sanitaires dans les pays européens","description":"Les restrictions sanitaires se durcissent un peu partout en Europe. À Bruxelles, des manifestants sont venus dénoncer la fermeture des salles de spectacle et de cinéma en Belgique, dimanche 26 décembre. Les professionnels du secteur ont brandi parapluies et pancartes pour dénoncer des mesures sanitaires qu’ils ne comprennent pas. Les Pays-Bas ont de leur côté passé leur week-end de Noël en confinement. Les commerces non-essentiels et les lieux de culture étaient fermés et le nombre d'invités autorisés par foyer pendant les fêtes était limité à quatre. Couvre-feu à Barcelone La peur monte aussi en Espagne face à la hausse des cas de Covid-19. Le soir de Noël, les Catalans étaient peu nombreux sur les Ramblas, à Barcelone, avant le couvre-feu, prévu de 1 heure à 6 heures du matin. La messe de la Sagrada Família n’attire pas les foules habituelles. Là encore, le ras-le-bol face aux restrictions en cascades est exprimé en musique par des milliers de manifestants.","date":"2021-12-26T00:00:00.000+01:00","order":7,"presenter":"Jean-Baptiste Marteau","authors":["J.Vitaline","T.Petit","L.Carbajal","France 3 Hauts-de-France","B.Bervas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-de-plus-en-plus-de-restrictions-sanitaires-dans-les-pays-europeens_4894733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : un week-end en plein-air aux quatre coins de la France","description":"Sur les plages de Marseille (Bouches-du-Rhône), il flotte comme un air d'été dimanche 26 décembre. Le soleil est au rendez-vous dans la cité phocéenne, un vrai bonheur pour les touristes. \"Les enfants ne portent même pas de manteaux\", souligne un père de famille. À Nice (Alpes-Maritimes) les habitués du paddle n'ont pas peur du grand bain, même si l'eau est à 14 degrés. Voguer sur l'eau est un moment rafraîchissant et un moyen \"d'oublier la pandémie\". Les commerçants rassurés Plus au Nord, à Saint-Malo (Ille-et-Vilaine), les familles enchaînent les photos souvenirs. \"On étouffe à Paris, ici on respire du bon air\", s'enthousiasme une vacancière. Les rues du centre-ville de la cité Corsaire sont pleines de clients, pour le plus grand bonheur des professionnels du tourisme. \"L'année dernière en novembre, on était fermé\", se rappelle un commerçant. Malgré les masques et la crise sanitaire, les Français sont bien décidés à profiter de leurs congés.","date":"2021-12-26T00:00:00.000+01:00","order":8,"presenter":"Jean-Baptiste Marteau","authors":["R.Asencio","N.Bidard","P.Montels","D.Brignand","C.Barbaux","Y.Rivault","E.Pépin","R.Chapelard","P.Goldman"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/vacances-un-week-end-en-plein-air-aux-quatre-coins-de-la-france_4894709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Immobilier : les propriétaires d'une \"passoire thermique\" s’empressent de vendre","description":"Dans le centre-ville de Rennes (Ille-et-Vilaine), un immeuble est à vendre. Marie-Christine est chargée de trouver des acquéreurs. Dans ce bien, l’isolation est quasi nulle. Le logement de l’une des locataires est ce qu’on appelle \"une passoire énergétique\". Si aucune rénovation n'est faite dans l’immeuble, la loi interdira bientôt aux propriétaires de louer ce type de bien, gros consommateur d’énergie. Dans les grandes villes, les propriétaires préfèrent vendre Dès 2023, pour certains logements classés G, 2028 pour ceux classés F et 2034 pour les E. L’immeuble à vendre dans le centre-ville de Rennes est classé G, la pire note possible. Les travaux à faire sont colossaux. \"On a un budget de 1,5 million d’euros pour la rénovation du bâti, pour la mise aux normes par rapport aux évacuations incendies\", explique Marie-Christine, agent immobilière. Les propriétaires préfèrent donc vendre et c’est le cas partout dans les grandes villes où les annonces se multiplient.","date":"2021-12-26T00:00:00.000+01:00","order":9,"presenter":"Jean-Baptiste Marteau","authors":["M.Damoy","T.Paga","O.Poncelet","A.Dupont","K.Moreau","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-les-proprietaires-d-une-passoire-thermique-sempressent-de-vendre_4894689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Environnement : en Islande, une usine dépollue l'air","description":"De l'industrie chinoise aux mines australiennes de charbon : à cause de l'activité humaine, le dioxyde de carbone est l'ennemi numéro 1 de la lutte contre le réchauffement climatique. Environ 70 % des gaz à effet de serre sont du C02. Un danger que de nouvelles techniques cherchent à retirer de l'atmosphère. À 30 kilomètres de la capitale islandaise, Reykjavik, se trouve la plus grande usine de captage de dioxyde de carbone dans l'air ambiant, Climeworks. Tel un immense purificateur, elle fait disparaître ce gaz, présent partout. L'innovation vient d'une société suisse. Une technologie perfectible Une fois capturé, pour éviter qu'il ne s'échappe, l'entreprise le confie à une autre société, qui l'enterre grâce à des puits en forme d'igloo de l'entreprise Carbfix. Dissout, le gaz est piégé pour toujours à 400 mètres de profondeur et ne peut plus réchauffer l'atmosphère. En théorie, cette méthode pourrait être utilisée dans d'autres régions volcaniques, notamment en France. Mais elle coûte cher et n'est pas encore assez performante, puisqu'en Islande, elle n'absorbe que l'équivalent des émissions annuelles de 870 voitures. \"Nous devons aussi éliminer les émissions historiques, celles qui sont déjà dans l'atmosphère, donc le captage est une des solutions\", souligne Bryndys Nielsen, porte-parole de Climeworks. La technique de captage de CO2 n'en est qu'à ses débuts, mais ses concepteurs sont convaincus qu'elle va se démocratiser. Un nouveau projet, dix fois plus grand que celui déjà existant, devrait le voir le jour en 2027.","date":"2021-12-26T00:00:00.000+01:00","order":10,"presenter":"Jean-Baptiste Marteau","authors":["M.Boisseau","L.Soudre","C.Madini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/environnement-en-islande-une-usine-depollue-l-air_4894713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"La Lituanie, nouvel eldorado pour les tournages de films","description":"Lorsqu’on se balade dans les rues de Vilnius, la capitale de Lituanie, il est possible de croiser des personnes habillées à la mode du XIXe siècle. Et pour cause : ce sont des acteurs qui jouent dans l’un des très nombreux films tournés dans la ville. Le pays est devenu un lieu de tournage incontournable. \"Je travaille énormément en Lituanie. (…) Sur cinq ans, ça a explosé : on travaille avec des productions de plus en plus grandes, avec des budgets de plus en pus importants\", déclare Flore Vauvillé, designer de costumes. Des tournages moins chers que prévu Dans le pays sont tournés des films historiques mais aussi des séries mondialement connues comme la nouvelle saison de Stranger Things par exemple, qui sortira sur Netflix l’an prochain. La série Chernobyl a posé ses caméras dans une vieille centrale nucléaire aujourd’hui en démantèlement. Ces choix sont notamment faits pour des raisons économiques. Pour louer une mairie pendant deux jours, une production paye moins de 3 000 euros, soit un montant dix fois moins élévé qu’une location au Musée du Louvre. Des décors historiques, évoquant la Scandinavie du XIXe siècle ou la Russie voire l’ancienne Union soviétique, sont facilement disponibles. La Lituanie s’est aussi engagée à financer un tiers du film s’il est tourné à Vilnius et ses environs. La capitale lituanienne a déjà accueilli une quinzaine de tournages cette année malgré le Covid-19.","date":"2021-12-26T00:00:00.000+01:00","order":11,"presenter":"Jean-Baptiste Marteau","authors":["J.Bigard","B.Poulain","A.Bouville","A.Bervas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/series/cinema-des-tournages-prestigieux-ont-lieu-en-lituanie_4894695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-26-decembre-2021_4873379.html","containsWordGlobalWarming":false,"media":"France 2"}
