{"title":"Automobile : les inquiétudes et les attentes pour le plan de soutien","description":"Mardi 26 mai, Emmanuel Macron va dire comment il compte soutenir la filière automobile, durement touchée par la crise du Covid-19. Une journée très attendue par les centaines de milliers d’employés que fait vivre le secteur, et plus particulièrement par les employés du français Renault.À Caudan, dans le Morbihan, les employés de Renault sont en colère. \"On va rester ici 24 heures sur 24, et on va tenir le site. Il n’y a rien qui partira d’ici\", lance l’un d’eux. Production et livraisons à l’arrêt. La fonderie de Bretagne est donc bloquée depuis lundi 25 mai au matin. C’est la décision de l’assemblée générale des personnels, convoquée par la CGT. La menace de fermeture plane sur cette usine du groupe Renault. Rien d’officiel encore, mais l’inquiétude domine chez les 385 salariés. Un plan de soutien à plusieurs volets Et justement, le PDG de Renault fait partie des personnes qui ont été reçues mardi 26 mai au matin à l’Élysée. Plusieurs pistes sont donc évoquées pour ce plan de soutien à la filière automobile. \"Sur les réseaux sociaux, il parle lui-même d’un soutien massivement amplifié. À l’Élysée, on explique que ce plan comprendra plusieurs volets : la transition vers les véhicules propres, l’accompagnement de la sous-traitance et l’incitation à la relocalisation\", explique la journaliste Anne Bourse en direct de l’Élysée.","date":"2020-05-26T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/automobile-les-inquietudes-et-les-attentes-pour-le-plan-de-soutien_3981727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"La peur des entreprises face à la baisse de la prise en charge du chômage partiel par l’État","description":"Le chômage partiel a permis à beaucoup d’entreprises de tenir durant toute la crise. Mais à compter du 1er juin, l’État va réduire sa prise en charge, et pour éviter des licenciements, ce sont les entreprises qui vont devoir compenser.Dans une des entreprises du groupe Émile Dufour, qui fabrique du matériel industriel, 360 salariés ont bénéficié du chômage partiel. Aujourd’hui, une centaine d’entre eux n’ont toujours pas repris le travail et leur salaire est pris en charge à 100% par l’État. Mais à partir du 1er juin, le dispositif va changer : l’entreprise devra à nouveau leur verser une partie de leur salaire. 40 000 euros supplémentaires à payer pour le patron. Prise en charge à 100% pour le tourisme et la restauration À partir du 1er juin, le montant du salaire pris en charge par l’État va baisser à 85%. Les 15% restants seront à la charge de l’entreprise. Mais cela ne changera rien pour les salariés. Le dispositif a déjà coûté 24 milliards d’euros à l’État. L’objectif du gouvernement : encourager la reprise d’activité. En avril, 8,6 millions de salariés étaient encore en chômage partiel. En grande difficulté, les secteurs de la restauration et du tourisme continueront à bénéficier d’une prise en charge à 100%.","date":"2020-05-26T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/la-peur-des-entreprises-face-a-la-baisse-de-la-prise-en-charge-du-chomage-partiel-par-letat_3981729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : quel statut pour les victimes et familles de victimes ?","description":"Comment prendre en charge les victimes du Covid-19 et aider leurs proches ? Lionel Petipas a perdu sa femme, et souhaiterait une journée de deuil national pour les victimes de l’épidémie.Lionel Petipas se rappelle les jours heureux avec son épouse Joëlle. Elle était diabétique et atteinte du Covid-19. Fin mars, son état s’aggrave brusquement. Il appelle le Samu, et le dernier instant partagé avec elle, il ne l’oubliera jamais. Une semaine après son hospitalisation, elle décède. Pour que les personnes décédées du Covid-19, comme elle, ne tombent pas dans l’oubli, il a créé une association avec sa fille. Leur but : instaurer une journée nationale du souvenir pour toutes les familles endeuillées. \"Les enfants de tous les héros en blouses blanches\" Concernant les enfants des personnels soignants victimes de la maladie, les élus planchent sur un moyen de reconnaissance pour ne pas les abandonner. \"'Ce sont les enfants de tous les héros en blouses blanches', écrivent les députés. Cela concerne donc les médecins d’infirmiers, de médecins, d’aides-soignants, d’ambulanciers, de pharmaciens, qui sont décédés du Covid-19. Il y a deux possibilités : soit ces enfants deviennent des pupilles de la Nation […] soit on leur créé un statut à part\", explique le journaliste Julien Gasparutto sur le plateau du 12/13.","date":"2020-05-26T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-quel-statut-pour-les-victimes-et-les-familles-des-victimes_3981933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : tour d'horizon de l'évolution de l'épidémie à travers le monde","description":"À deux jours des annonces concernant une nouvelle étape du déconfinement, et alors que l'épidémie semble perdre du terrain en France, le bilan est plus sombre dans d'autres pays. C'est le cas par exemple de la Suède ou du Brésil.Alors que le Brésil est désormais le deuxième pays du monde le plus touché par la pandémie, le président Jair Bolsonaro s'offre un bain de foule, comme un pied de nez à ses détracteurs. Le Brésil compte désormais près de 400 000 personnes contaminées et la situation du pays inquiète le monde. La Suède est quant à elle un des rares pays européens à ne pas avoir confiné sa population. Résultat, elle possède un taux de mortalité très supérieur à ses voisins scandinaves (4 000 décès). Les autorités s'interrogent sur leur stratégie. Certains clubs de sport ont rouvert à Rome L'Italie, elle, semble enfin sortir de la crise. En hommage aux soignants, la patrouille acrobatique italienne a balayé le ciel de Turin lundi 25 mai. À Rome, certains clubs de sport ont pu reprendre leur activité avec des restrictions sanitaires. En Islande, les discothèques ont pu rouvrir ce week-end. Alors qu'une partie de l'Europe poursuit son déconfinement, comme à Berlin, en Allemagne, l'épidémie a fait près de 340 000 victimes à travers le monde.","date":"2020-05-26T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-tour-d-horizon-de-l-evolution-de-l-epidemie-a-travers-le-monde_3981863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Allemagne : des mariages organisés en \"drive\" à cause du coronavirus","description":"En Allemagne, dans certaines villes, la prudence est toujours de mise, avec des situations parfois originales et étonnantes. C’est le cas des mariages en drive à Düsseldorf.C’est le grand jour sur parking de Düsseldorf (Allemagne) pour Janine et Philip. Les invités arrivent, et rien ne pourra gâcher la fête. \"Je n’ai pas les mots, c’est incroyable ! On est tellement heureux. On est stressés, encore plus que pour un mariage normal\", expliquent les futurs mariés. Les amis et la famille sont répartis dans 30 voitures, et personne n’a le droit d’en sortir. Les salles fermées jusqu’en juillet Pour la cérémonie, les stars du jour ont le droit de retirer leurs masques. Le maire a bien voulu faire le déplacement, et le \"oui\" est diffusé en direct sur tous les autoradios. Pas de gestes barrières entre les deux époux, mais malheureusement impossible de poursuivre la fête avec les invités, car toutes les salles doivent rester fermées, au moins jusqu’en juillet. Cette règle exaspère la propriétaire d’un lieu de réception près de Mayence. \"Nous pouvons largement assumer une distance de deux mètres entre chaque chaise. C’est incompréhensible que nous n’ayons pas le droit d’organiser de mariages.\"","date":"2020-05-26T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/allemagne-des-mariages-organises-en-drive-a-cause-du-coronavirus_3981929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-Seine : le policier ayant arrêté un terroriste présumé à Colombes récompensé","description":"Témoignage unique : celui du jeune policier à l’origine de l’arrestation d’un terroriste présumé à Colombes dans les Hauts-de-Seine. C’était il y a un mois en plein confinement. Un homme, au volant de sa voiture, fonçait sur deux motards de la police nationale.À 32 ans, ce jeune policier municipal de Colombes reçoit sa premier récompense. Pour avoir fait preuve de sang-froid face à un terroriste présumé, une médaille lui est remise par la maire de sa ville, Colombes dans les Hauts-de-Seine. \"Je vous félicite pour votre acte de bravoure et de courage\", lui dit-elle. \"Ça m’a touché, effectivement. J’ai été ravi qu’on m’offre cette médaille, et je trouve que la reconnaissance derrière est vraiment là\", s’émeut-il. Retour sur les lieux Samuel a accepté de nous emmener sur les lieux de l’attaque. Le 27 avril dernier vers 17h30, le jeune policier contrôle un conducteur récalcitrant. Pour cela, il a demandé le soutien de deux motards de la police nationale. C’est à ce moment-là que le terroriste présumé, au volant d’une grosse cylindrée, fonce délibérément sur les fonctionnaires. Très vite, le policier comprend qu’il ne s’agit pas d’un banal accident de la route.","date":"2020-05-26T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/hauts-de-seine-le-policier-ayant-arrete-un-terroriste-presume-a-colombes-recompense_3981937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Le tramway de Strasbourg peut de nouveau relier l'Allemagne","description":"Après plus de deux mois d'arrêt, le tramway qui relie la France à l'Allemagne a pu reprendre son trajet. Toutefois pour pouvoir l'emprunter, il faut présenter une attestation.Sa fermeture avait été un choc. Après 70 jours d'arrêt, la desserte du tramway reliant Strasbourg (Bas-Rhin) à Kehl, en Allemagne, reprend. Une seule station est ouverte et il y a des contrôles stricts à l'arrivée, mais les usagers sont soulagés. \"Les mesures sont assez impressionnantes, mais ça fait du bien de pouvoir repasser la frontière\", se rejouit un voyageur. Il a fallu négocier avec les autorités allemandes et trouver des solutions pour garantir la sécurité. \"Tout le monde ne peut pas se rendre en Allemagne\" Cette réouverture de ligne n'est pas encore celle des frontières. \"Tout le monde ne peut pas se rendre en Allemagne. Seuls les frontaliers ou les personnes présentant un motif impérieux peuvent venir\", tient à rappeler Peter Hutt, le porte-parole de la police allemande. D'habitude, plus de 6 000 voyageurs empruntent chaque jour cette liaison transfrontalière. Si on est encore loin de cette fréquentation, le besoin existe.","date":"2020-05-26T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/le-tramway-de-strasbourg-peut-de-nouveau-relier-l-allemagne_3981869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Charente : ouverture d’un atelier de confection traditionnel de charentaises","description":"C’est plutôt rare en ce moment, mais en Charente, une entreprise vient de voir le jour. C’est une fabrique de charentaises, ces pantoufles traditionnelles. Elle a souhaité garder le patrimoine industriel local.Un geste unique : le cousu retourné. C’est ce qui fait la qualité de la charentaise. \"C’est le fait d’assembler le haut de la charentaise avec la semelle en feutre par un fil. C’est un montage traditionnel. On est sur un produit qui est très qualitatif\", explique Olivier Rondinaud, co-gérant de ce tout nouvel atelier à La Rochefoucauld. L’idée de cet atelier est née dans la tête d’anciens salariés d’une grosse usine de chaussons en Charente, fermée depuis. Une création de A à Z, et une fierté pour Olivier Rondineau, dans la pantoufle depuis quatre générations. La même technique qu’il y a un siècle \"Nous avons trouvé des locaux, nous avons trouvé des machines, et nous avons retrouvé le personnel qui avait le geste. On est aujourd’hui capable de faire des charentaises traditionnelles, telles qu’elles étaient faites il y a un siècle\", se réjouit-il.","date":"2020-05-26T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente/charente-ouverture-dun-atelier-de-confection-traditionnel-de-charentaises_3981939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Haut-Rhin : la surpopulation problématique des cigognes","description":"C’est l’un des emblèmes de l’Alsace : les cigognes. Après les avoir réintroduites dans la région avec succès, un petit village du Haut-Rhin constate que les volatiles s’y sentent bien, trop bien peut-être.Les cigognes sont symboles de renouveau et de fécondité. En la matière, le village de Raedersdorf, dans le Haut-Rhin, est bien servi. 33 nids ont été décomptés cette année, il y en a partout. Des nids qui, parfois, dégringolent dans la cour de l’école. Raedersdorf est manifestement le village préféré des cigognes. Dans les années 1980, un enclos avait été installé dans le village pour fixer l’espèce en Alsace. Une opération de réintroduction à grand succès. Des couples de cigognes dans les jardins \"Une fois que les cigognes se reproduisaient, les petits étaient lâchés à l’automne, avec l’espoir qu’elles reviennent, après migration, vers le lieu où elles sont nées. Et c’est effectivement ce qu’il s’est passé\", raconte le maire, Jean-Marc Metz. Aujourd’hui, certains habitants ont même un couple fidèle au fond du jardin.","date":"2020-05-26T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/haut-rhin-la-surpopulation-problematique-des-cigognes_3981945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Bande dessinée : des planches originales d'Albert Uderzo vendues au profit du personnel soignant","description":"C'est une vente aux enchères exceptionnelle qui a lieu mardi 26 mai à Paris. Cinq planches de bande dessinée signées de la main d'Albert Uderzo, le créateur d'Astérix décédé en mars dernier, sont mis à la vente. La somme récoltée ira à la Fondation Hôpitaux de Paris.Sur ces cinq planches originales, de tous petits personnages de bande dessinée devenus des géants dans l'imaginaire des Français : Astérix et Obélix, les chevaliers du ciel ou encore le peau rouge Oumpah-Pah. Ces dessins à l'encre de Chine exceptionnels seront vendus mardi 26 après-midi au profit des hôpitaux. Albert Uderzo, décédé au début du confinement, avait lui-même soufflé l'idée à sa fille. \"J'ai dû les choisir avec ma mère très peu de temps après le départ de mon père. C'était dur, mais à côté de ça il le souhaitait vraiment car il a vu la crise sanitaire\", confie Sylvie Uderzo. Une planche originale estimée à 100.000 euros Si ces planches sont si précieuses, c'est grâce au tandem légendraire Uderzo-Goscinny qui, en 1959, donne naissance à un véritable emblème national. Depuis 60 ans, génération après génération, le succès de la potion magique ne s'est jamais démenti. Astérix, c'est 330 millions d'albums vendus. Une bande dessinée coûte 10 euros, mais cette planche originale est estimée à 100.000 euros et les prix pourraient s'envoler car cette fois Astérix se bat contre un ennemi : Coronavirus. Un nom qui figurait de façon prémonitoire dans une BD récente.","date":"2020-05-26T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/bande-dessinee-des-planches-originales-d-albert-uderzo-vendues-au-profit-du-personnel-soignant_3981873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-26-mai-2020_3950787.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : une étude de l’institut Pasteur démontre une possible immunité","description":"Depuis le début de l’épidémie, on se demande tous si on est immunisé lorsqu’on a été malade, même légèrement. Une étude menée sur des soignants par CHU de Starbsourg ( Bas-Rhin) et l’institut Pasteur montre qu’il y a bien une protection temporaire.Plusieurs mois de recherche, des milliers de tests, et enfin une certitude. L’immunité contre le Covid-19 existe, même pour les malades qui ont développé une forme légère de la maladie. C’est dans un laboratoire de virologie du CHU de Strasbourg (Bas-Rhin), que les chercheurs en ont acquis la certitude. 160 soignants, dont les symptômes étaient légers, ont été traités entre 13 et 39 jours après l’apparition des premiers signes de la maladie. Des anticorps pour 98% d’entre eux Sur ces 160 malades, des anticorps neutralisants, c’est-à-dire protecteurs, ont été détecté après le 13ème jour pour 79% d’entre eux, et après le 28ème jour pour 98% d’entre eux. Des résultats rassurants. \"Même chez les personnes qui ont développé une forme légère de la maladie, vous avez des anticorps qui se sont développés un mois après les premiers symptômes\", explique le professeur Arnaud Fontanet, directeur de l’unité d’épidémiologie des maladies émergentes à l’institut Pasteur.","date":"2020-05-26T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-une-etude-de-linstitut-pasteur-demontre-une-possible-immunite_3982301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
{"title":"Application StopCovid : quels dangers et quelle efficacité ?","description":"La CNIL a donné mardi 26 mai son feu vert à l'application StopCovid présentée par le gouvernement comme un outil pour stopper la chaîne de contamination. Elle devrait être opérationnelle le week-end prochain après un vote des députés.Voici à quoi devrait finalement ressembler l'application StopCovid, l'un des atouts majeurs du gouvernement dans sa stratégie de déconfinement. Cette entreprise de Chambéry (Savoie) a participé à créer l'interface qui serait téléchargeable sur la base du volontariat et gratuitement. Selon ce système, l'application enregistre les appareils à proximité grâce à la technologie Bluetooth. Si une personne positive au coronavirus signale sa maladie, tous ceux qui l'ont croisé pendant au moins quinze minutes et à moins d'un mètre dans les quinze derniers jours reçoivent un message d'alerte pour être testés à leur tour. Le projet vient d'être validé par la CNIL Selon les concepteurs de l'application, aucune donnée personnelle ne serait enregistrée. \"On protège vraiment la vie privée c'est-à-dire qu'on ne sait pas qui utilise l'application et qui est malade\", assure Thomas Jaussoin, président de Lunabee. Le projet vient d'être validé par la CNIL, qui demande un droit à l'effacement des données. Une application pour lutter contre un virus, les Français sont partagés. 60 militaires l'ont testé et pour le secrétaire d'État au numérique, les résultats sont concluants. Si les parlementaires l'approuvent, elle pourrait être téléchargeable dès ce week-end. L'identité de l'utilisateur est cryptée Mais si je la télécharge et me déclare malade, les autorités peuvent-elle me retrouver pour me demander de me confiner ? \"Le gouvernement assure que non, d'abord parce que l'application fonctionne sans géolocalisation et parce que l'information selon laquelle vous êtes malade ne sera transmise à aucune administration. Votre nom n'apparaîtra pas non plus. Sur l'application, l'identité de l'utilisateur est cryptée\", assure Benjamin Delombre sur le plateau de France 3.","date":"2020-05-26T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/application-stopcovid-quels-dangers-et-quelle-efficacite_3982321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
{"title":"Chloroquine : un traitement du Covid-19 remis en question","description":"La recherche sur l'hydrohyxchloroquine vient de prendre un coup d’arrêt en France. L’Agence du médicament et le Haut Conseil de la santé publique recommandent de ne plus utiliser la molécule dans le traitement du Covid-19.Avec plus de 230 essais cliniques dans le monde, la chloroquine et son dérivé, l’hydrohyxchloroquine, sont les molécules les plus étudiées chez les malades du Covid-19. Mais les coups d’arrêt se multiplient. Le 25 mai, l’Organisation Mondiale de la Santé (OMS) annonçait une pause temporaire de son essai, Solidarity, avec aucun nouveau patient recruté. Une étude qui sème le doute Même chose en France avec l’Agence du médicament qui souhaite suspendre par précaution les essais cliniques évaluant l’hydroxychloroquine. Le Haut Conseil à la santé publique va plus loin : il recommande de ne pas utiliser la molécule pour le traitement du Covid-19 chez les patients ambulatoires ou hospitalisés. Ce qui a fait basculer les experts, c’est une étude publiée dans la revue The Lancet. Selon ses auteurs, l’observation de 96 000 cas ne montre pas d’efficacité, mais un risque cardiaque.","date":"2020-05-26T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chloroquine-un-traitement-du-covid-19-remis-en-question_3982295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
{"title":"Match de foot interdit à Strasbourg : la préfecture appelle les participants à se faire dépister","description":"Un match de foot illégal a rassemblé des centaines de supporters à Strasbourg (Bas-Rhin) dimanche 24 mai. Une affaire prise très au sérieux par les autorités qui redoutent un nouveau foyer de contamination.Entre 300 et 400 personnes ont assisté dimanche 24 mai à un match de foot illégal dans un stade de Strasbourg (Bas-Rhin). La préfecture appelle tous les participants à se faire dépister. \"Des tests qui auront lieu au Parlement européen de Strasbourg à parti de jeudi. Pour tous ceux qui auraient assisté à ce match de football totalement interdit. Ils pourraient se faire dépister de manière anonyme et sans rendez-vous\", explique Ben Barnier en direct de Strasbourg. Les autorités veulent éviter le développement d'un nouveau cluster Il faut le rappeler, la région Grand-Est a payé un lourd tribut dans cette crise sanitaire et souhaite éviter à tout prix le développement d'un nouveau cluster, un foyer de contamination. \"En parallèle, l'enquête se poursuit. Je parlais il y a deux heures avec la mairie qui m'indiquait que l'objectif n'est pas tant d'identifier des joueurs ou des supporters, mais bien les organisateurs. La municipalité a même replié les buts du stade afin d'empêcher un match retour\", conclut le journaliste.","date":"2020-05-26T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/match-de-foot-interdit-a-strasbourg-la-prefecture-appelle-les-participants-a-se-faire-depister_3982733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
{"title":"Automobile : un plan de soutien ambitieux énoncé par Emmanuel Macron","description":"Emmanuel Macron a présenté mardi 26 mai son plan pour tenter de sauver la filière automobile, totalement sinistrée. Le chef de l’État veut faire de la France le premier pays producteur de véhicules propres en Europe d’ici cinq ans.Un président venu masqué pour sauver le secteur automobile. Un plan historique avec 8 milliards d’euros versés par l’État et des propos offensifs. \"Il s’agit d’un plan de souveraineté industrielle automobile qui a vocation à relocaliser la valeur ajoutée, et à nous battre pour que la valeur ajoutée et les secteurs d’avenir se fassent en France\", a déclaré Emmanuel Macron. Le bonus écologique revu à la hausse D’abord, il faut relancer les ventes et écouler les invendus du confinement. Pour y parvenir, une prime à la conversion selon les revenus. Les trois quarts des Français les plus modestes pourraient toucher 3 000 euros minimum pour l’achat d’une voiture plus propre. Une offre limitée à 200 000 véhicules. Le bonus écologique aussi est revu à la hausse. Il passe de 6 000 à 7 000 euros pour l’achat d’une voiture électrique.","date":"2020-05-26T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/automobile-un-plan-de-soutien-ambitieux-enonce-par-emmanuel-macron_3982305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
{"title":"Chômage partiel : les entreprises ont-elles abusé de cette aide ?","description":"Dans l’automobile, comme dans tous les secteurs sinistrés, le gouvernement a misé sur le chômage partiel pour protéger l’emploi. Le budget est conséquent, Bercy allège donc le dispositif dès le 1er juin, mais déjà un phénomène de fraude semble avoir eu lieu.Depuis le début du confinement, un jeune cadre anonyme travaille depuis chez lui. \"Je travaille à 100% et j’ai même dû travailler certains week-end, parce que j’avais un surcroit d’activité\", explique-t-il. Pourtant, sur son bulletin de salaire de mars, surprise : son employeur l’a déclaré en AP, c’est-à-dire en activité partielle à 50% depuis la mi-mars. \"C’est nos impôts qui vont payer tout ça après\" \"J’ai signalé une fraude à l’État. Pour moi, c’est frauduleux, et ça me pose problème, surtout qu’après, c’est nos impôts qui vont payer tout ça après, et des impôts, on en paye tous\", ajoute le jeune-homme. Il interroge alors sa direction sur ces pratiques. Pour seule réponse, il reçoit une proposition de rupture conventionnelle. Plus d’un million d’entreprises ont demandé du chômage partiel pour 12 millions de salariés. Mais combien sont concernés par ces abus des employeurs ? Un quart, selon une étude d’un cabinet indépendant.","date":"2020-05-26T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chomage-partiel-les-entreprises-ont-elles-abuse-de-cette-aide_3982309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les enfants de soignants décédés bientôt aidés par l'État ?","description":"Les enfants de soignants décédés du coronavirus vont-ils bénéficier du statut de pupille de la Nation ? Les députés veulent obtenir une reconnaissance nationale et viennent d'adopter une résolution qui permettrait de leur donner un statut privilégié.Depuis quelques jours, Axelle et Baptiste doivent jouer au milieu des cartons. Avec la mort de leur père, emporté par le Covid-19, leur vie a soudainement basculé. \"Il me manque mon papa\", dit doucement la petite fille. \"On part parce que le loyer est trop élevé pour ma maman\", confie de son côté son grand-frère. Olivier avait 57 ans, il était infirmier libéral et pompier volontaire. À la douleur de la disparition, s'ajoutent les difficultés financières. Ces victimes collatérales pourraient recevoir une aide de l'État Sa conjoindre Laure, aide-soignante, gagne 1 800 euros par mois, insuffisant pour payer son loyer parisien. Ces victimes collatérales de l'épidémie pourraient bientôt recevoir une aide de l'État. Les enfants seraient considérés comme pupilles de la Nation. Ce statut donne droit aux enfants à une subvention scolaire jusqu'à 21 ans, une aide aux frais médicaux, mais aussi des avantages fiscaux.","date":"2020-05-26T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-enfants-de-soignants-decedes-bientot-aides-par-l-etat_3982741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
{"title":"Tour d'Europe des plages : comment la Belgique prépare son littoral pour cet été","description":"Comme chaque soir cette semaine, France 3 poursuit sont tour d'Europe des plages pour voir comment nos voisins s'organisent. Direction mardi 26 mai la côte flamande.À Knokke-le-Zoute, en Belgique, ce sont douze kilomètres de plages désespérément vides que l'on retrouve. Malgré un soleil de plomb, toujours pas le droit de se poser sur le sable, mais les plagistes, eux, sont prêts, et veulent montrer qu'il est possible d'adapter leurs installations. Les transats sont éloignés et séparés d'une toile. Sur cette plage privée, il n'y aura que 100 transats, au lieu de 200 habituellement. Des places réservables par téléphone. Un système de réservations sur les plages d'Ostende Les plages publiques de la station doivent aussi préparer l'affluence des prochains jours et faire respecter les distances de sécurité. La mairie a décidé de délimiter les espaces avec des filets en plastique pas très esthétiques. À 40 kilomètres de là, à Ostende (Belgique), le maire veut imposer un système de réservations sur smartphone pour accéder aux quatre plages du centre pour ne pas avoir à refouler les touristes. Un quota de places sera dédié aux résidents et aux clients d'hôtels. Avec 67 kilomètres de littoral, la Belgique est obligée de faire respecter un système d'accès réservé à ses plages cet été.","date":"2020-05-26T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tour-d-europe-des-plages-comment-la-belgique-prepare-son-littoral-pour-cet-ete_3982749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
{"title":"Tourisme : des idées pour voyager à proximité","description":"Pour préparer votre week-end de la Pentecôte près de chez vous, la rédaction du 19/20 vous a déniché des idées d’excursions pas forcément touristiques, comme à Guérande (Loire-Atlantique) ou près de Nice (Alpes-Maritimes).C’est une terre façonnée par la main des hommes depuis des siècles. Les marais salants de Guérande (Loire-Atlantique) sont un lieu de labeur, un panaché de lumière entre ciel et mer. Un trésor local que ces riverains ont choisi de découvrir. Pour ces Bretons, la limite des 100 kilomètres est une opportunité de donner à leurs échappées un goût de proximité. \"Je passe souvent devant les marais salants, mais je ne connaissais pas leur fonctionnement\", explique un visiteur. Se baigner dans l’une des 28 rivières sauvages de France À l’autre bout de l’Hexagone, loin de l’eau salée, c’est un paysage de canyons et de rochers qui s’offrent aux baigneurs du Riolan, une rivière non loin de Nice (Alpes-Maritimes). \"Il y a 28 rivières sauvages en France, et le Riolan est l’une de ces rivières. Il s’agit de la nature à l’état pur\", explique Fabrice Doumergue, enquêteur du guide du Routard.","date":"2020-05-26T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-des-idees-pour-voyager-a-proximite_3982299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-26-mai-2020_3950797.html","containsWordGlobalWarming":false}
