{"title":"Vaccin contre le Covid-19 : les 12-18 ans intègreront la campagne le 15 juin","description":"Emmanuel Macron a confirmé, vendredi 2 juin, que tous les jeunes âgés de 12 à 18 ans pourront donc se faire vacciner à partir du 15 juin. Une nouvelle étape pour, à terme, espérer une véritable immunité collective.C'est un nouveau coup d'accélérateur dans la campagne de vaccination. L'après-midi du mercredi 2 juin, Emmanuel Macron a annoncé l'ouverture de la vaccination aux 12-18 ans. \"Nous avons décidé, à partir du 15 juin, d'ouvrir la vaccination aux plus jeunes, et d'aller se faire vacciner dans des conditions de bonne information et de consentement des parents et des familles\", a déclaré le chef de l'État. Une étape cruciale pour atteindre l'immunité collective plus rapidement. Avant l'été, la barre des 30 millions de français vaccinés sera franchie. Sur les traces des États-Unis et de l'Allemagne Pourquoi ce timing ? \"À l'Élysée, on explique que tous les voyants sont au vert. Les doses sont là, la Haute Autorité de la Santé a donné son accord. Il n'y a plus de raison d'attendre pour vacciner les 12-18 ans\", explique la journaliste Anne Bourse en direct de Saint-Cicq-Lapopie (Lot). La France ne sera pas la première, puisque les États-Unis vaccinent déjà les jeunes. L'Allemagne commencera elle la semaine prochaine.","date":"2021-06-02T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["L.Audebert","C.Vérove","D.Fossard","C.Berett","A.Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccincontre-le-covid-19-les-12-18-ans-integreront-la-campagnele-15-juin_4648261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-juin-2021_4622141.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le taux d’incidence inquiète en Nouvelle-Aquitaine","description":"Si le taux d’incidence continue de diminuer au niveau national, mercredi 2 juin, une remontée est observée en Nouvelle-Aquitaine. Faut-il s’en inquiéter ? Le médecin et journaliste Damien Mascret se veut rassurant, sur le plateau du 19/20.Les chiffres de l'épidémie de Covid-19 sont globalement encourageants, mercredi 2 juin, sauf dans certaines parties de la France, comme le Sud-Ouest. En augmentation depuis le 24 mai, le taux d’incidence de la Nouvelle-Aquitaine, particulièrement dans les Pyrénées-Atlantiques, inquiète. Il est de 131 points sur la période 23-29 mai, contre 117 trois semaines plus tôt. C’est 24 points de plus que la moyenne française, qui continue de diminuer. Au niveau national, les chiffres sont en effet en baisse depuis le 12 avril. Pas de panique Le Dr Damien Mascret estime qu'il faut rester prudent dans ces zones, mais refuse néanmoins de céder à la panique, expliquant que ce phénomène s’observe \"essentiellement chez les jeunes\", notamment dans les Pyrénées-Atlantiques. \"Ce n’est pas une surprise, c’était attendu\", explique-t-il. \"Tant que ça remonte et que ça ne génère pas d’hospitalisation, et a fortiori des personnes en réanimation, il ne faut pas paniquer\", conclut l'expert. Parmi nos sources CovidExplorer https://covidtracker.fr/covidexplorer/ Visualisation Covid-19 https://germain-forestier.info/covid/ Liste non exhaustive","date":"2021-06-02T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-taux-dincidence-inquiete-en-nouvelle-aquitaine_4648259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-juin-2021_4622141.html","containsWordGlobalWarming":false}
{"title":"Reims : un adolescent de 14 ans grièvement blessé au couteau","description":"Un adolescent de 14 ans a poignardé grièvement un garçon du même âge en plein centre-ville de Reims (Marne), à l'heure du déjeuner, mercredi 2 juin. Son pronostic vital est toujours engagé, dans la soirée.Une violente agression est survenue aux alentours de midi, mercredi 2 juin, dans l'hypercentre de Reims (Marne), à quelques centaines de mètres de la cathédrale. Une bagarre a éclaté entre deux adolescents de 14 ans. Le premier, touché par un couteau, est grièvement blessé, et souffre de plusieurs lésions particulièrement graves à la tête. Il est, dans la soirée, toujours entre la vie et la mort. Le second est en garde à vue pour tentative d'assassinat. Deux collégiens inscrits dans un établissement privé \"Vu la jeunesse des auteurs, on peut se dire que c'est un contexte de violence qui a rapidement dégénéré\", commente Michel Corriaux, délégué du syndicat Alliance - Police nationale. Les deux collégiens, inscrits dans un établissement privé de Reims, se seraient donnés rendez-vous pour en découdre sur les réseaux sociaux. L'enquête a été confiée à la sûreté départementale de Reims.","date":"2021-06-02T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["G.Puffeney","N.Perez","S.Neumayer","O.Feniet","N.Tahar","S.Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/reims-un-adolescent-de-14-ans-grievement-blesse-au-couteau_4648251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-juin-2021_4622141.html","containsWordGlobalWarming":false}
{"title":"Allocations : bugs en cascade à la CAF","description":"Depuis plusieurs mois, un gros bug pénalise des dizaines de milliers allocataires de la CAF. Dossiers traités en retard, allocations impayées... La faute à la réforme des calculs d'aides au logement et à un nouveau logiciel interne.Depuis quatre mois, Yanis Garcia-Bouguerra, un étudiant, attend ses allocations logement. En début d'année, il a emménagé, a rempli son dossier, et a reçu un accusé de réception de sa première démarche en février. Mais son dossier a été annulé plusieurs fois de suite. Il devrait toucher 250 euros par mois, une somme essentielle pour un loyer de 650 euros. \"Je dois demander des sous à mes parents et travailler en plus à côté, sinon je ne peux pas payer mon loyer\", déplore Yanis. La CAF \"progresse\" selon son directeur Le cas n'est pas isolé. Depuis le premier janvier, entre 120 000 et 150 000 dossiers sont en souffrance. En cause, la réforme des allocations logement. La méthode de calcul a changé, ainsi que le logiciel interne, entraînant des dysfonctionnements informatiques. \"Aujourd'hui, nous progressons, nous résolvons les bugs. Il en reste mais nous progressons\", assure Vicent Mazauric, directeur général de la Caisse national des allocations familiales. Il reste encore 32 000 dossiers à traiter, sur les 6 millions mensuels.","date":"2021-06-02T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["S.Feydel","B.Briffaut","C.de la Guérivière","A.Lo Cascio","A."],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/menages/allocations-familiales/aides-bugs-en-cascade-a-la-caf_4648265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-juin-2021_4622141.html","containsWordGlobalWarming":false}
{"title":"Environnement : à Grenoble, interdiction de circulation pour les véhicules les plus polluants","description":"À Grenoble, en Isère, les utilitaires et les camionsles plus polluants sont interdits de circuler sur plus de la moitié de la métropole depuis un an. Les professionnels ont dû s'adapter.Grenoble (Isère) fait partie des huit métropoles françaises où l'air est le plus pollué. Alors depuis deux ans, les utilitaires très polluants ont l'interdiction de circuler sur plus de la moitié du territoire de la commune. La filière transports et les professionnels s'adaptent. Les camions livrent leurs marchandises aux portes de la ville. Elles seront ensuite transportées par de plus petits véhicules plus petits, moins polluants. La livraison à vélo, par exemple, se développe de plus en plus. Les poids lourds génèrent 50% de la pollution Depuis un an, cette interdiction a été étendue aux vignettes Crit'Air 4. Les résultats de cette mesure ne peuvent être réellement évalués après une année de perturbation, mais la stratégie s'annonce payante, dans une agglomération où 150 personnes meurent à cause de la pollution chaque année. \"En agissant sur les poids lourds, on agit sur 50% de la pollution générée sur le territoire\", estime Didier Chapuis, directeur territorial de l'Atmo Auvergne-Rhône-Alpes, organisme spécialisé dans la qualité de l'air.","date":"2021-06-02T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A.Chopin","M.Mullot","F.Daireaux","V.Huon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-a-grenoble-interdiction-de-circulation-pour-les-vehicules-les-plus-polluants_4648269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-juin-2021_4622141.html","containsWordGlobalWarming":false}
{"title":"Automobile : quelles aides pour le passage aux véhicules propres ?","description":"Quel est le bilan des primes à la conversion et du bonus écologique ? Le journaliste David Boéri fait le point sur le plateau du 19/20, mercredi 2 juin.Les primes à la conversion ont-elles été bénéfiques pour l'environnement ? \"Ces aides ont plutôt rapidement fait verdir le parc automobile français\", indique le journaliste David Boéri, présent sur le plateau du 19/20. Depuis le 1er janvier 2018, plus de 820 000 primes à la conversion ont été distribuées pour acheter un véhicule plus propre, électrique ou hydrique. 312 000 bonus écologiques ont également été versés. Davantage de véhicultes non polluants La proportion des voitures non polluantes en circulation dans l'Hexagone a quant à elle \"plus que doublé\" en cinq ans, affirme le journaliste. \"Selon le ministère de la Transition écologique, la prime à la conversion permet de retirer de la circulation des véhicules anciens âgés en moyenne de 19 ans, et qui à 80% sont équipés de moteurs diesel\", indique David Boéri. Les ménages modestes profitent majoritairement de la prime : 72% des bénéficiaires sont non imposables. Parmi nos sources : Toutes les informations pratiques concernant la prime à la conversion pour un véhicule propre ainsi que le bonus écologique, sont à retrouver sur le site du ministère de la transition écologique : https://www.ecologie.gouv.fr/prime-conversion-bonus-ecologique-toutes-aides-en-faveur-lacquisition-vehicules-propres#scroll-nav__4 Un 1er bilan chiffré sur la prime à la conversion est également disponible sous la forme d’une infographie, réalisée par le ministère : https://www.ecologie.gouv.fr/sites/default/files/17264_PAC_Infog.pdf Liste non exhaustive","date":"2021-06-02T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["D.Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/automobile-quelles-aides-pour-le-passage-aux-vehicules-propres_4648273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-juin-2021_4622141.html","containsWordGlobalWarming":false}
{"title":"Seconde Guerre mondiale : le Mémorial de la Shoah découvre des photos inédites d'une rafle oubliée","description":"Des photos inédites retrouvées par le Mémorial de la Shoah retracent la journée du 14 mai 1941, durant laquelle a eu lieu la première arrestation de Juifs à Paris.Le gymnase Japy qui fait aujourd'hui le bonheur des Parisiens a connu des heures plus sombres. Le 14 mai 1941, des visages s'inquiets s'affichent aux fenêtres. À l'intérieur sur les gradins, 800 hommes sont parqués, des Juifs étrangers établis en France. Tous ont reçu un billet vert, une convocation par l'administration francaise, qui souhaite examiner leur situation. Le piège se referme alors sur eux : dans ce gymnase comme dans d'autres lieux parisiens, une rafle qui ne dit pas son nom va avoir lieu. \"Ma mère, qui a toujours eu de la prémonition, a dit à mon père ‘n’y va pas, n’y va pas ! C’est un piège !’ Et mon père a dit ‘mais je ne risque rien’. Il faisait confiance au pays des droits de l’homme\", se souvient Rachel Jedinak, qui avait 7 ans le 14 mai 1941. Le père de Rachel Jedinak avait fait la guerre auprès des Francais en 1939. 3 747 hommes partis vers les camps 80 ans aprés la rafle du billet vert, des photos resurgissent du passé. Elles ont été retrouvés par hasard aux mains de collectionneurs privés. 98 clichés rares, pris par un photographe allemand embauché pas les nazis. Seules six avaient été publiées par les SS à l’époque, les autres ont été censurées. Au total, 3 747 hommes de 18 à 60 ans ont été raflés ce jour, avant de partir vers les camps de la mort.","date":"2021-06-02T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["L. Nahan","S. Desjars","H. Pozzo","E. Dellevoye","M. Woerth","B. Boussouar","P. Limpens"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/seconde-guerre-mondiale-le-memorial-de-la-shoah-decouvre-des-photos-inedites-d-une-rafle-oubliee_4648277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-juin-2021_4622141.html","containsWordGlobalWarming":false}
{"title":"Consommation : la percée du jean made in France","description":"Il est désormais possible de s'offrir des jeans made in France. Reportage à Florac (Lozère), dans une entreprise familiale.Au cœur des Cévennes, à Florac (Lozère), une entreprise familiale relève un défi, et fabrique un vêtement produit en masse de l'autre côté de la planète. Un jean made in France, façonné par une quinzaine de couturières. \"On apprend tout à la main, il n'y a rien d'industriel, ce ne sont pas des machines, si on n'est pas là rien ne se fait\", explique Cécile Gérard. Entre les mains des couturières, du tissu en partie tricolore est assemblé doctement. Des jeans pour moins de 60 euros ? Sur les étals, une quarantaine d'euros de toiles, tous les autres coûts sont compressés. Peu de stocks, la production est vendue directement sur internet et dans la boutique juste à côté de l'atelier. Les clients viennent souvent de loin et sont prêts à payer un prix élevé : entre 100 et 280 euros le jean. Un produit cher, mais une grande enseigne est bien décidée à casser les prix. Les sièges des marques Pimkie et Jules, dans le Nord, fomentent le jean français à moins de 60 euros. Les équipes travaillent déjà sur les futurs modèles, avec des tissus importés mais assemblés dans le département.","date":"2021-06-02T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["C.Tixier","L.Le Moigne","M.Anglade","V.Landolfini","V.Lejeune"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/street-wear/consommation-la-percee-du-jeans-made-in-france_4648279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-2-juin-2021_4622141.html","containsWordGlobalWarming":false}
