{"title":"Fête des mères : la joie du fait maison !","description":"▶️ La fête des mères est célébrée ce dimanche. Des millions de poèmes ont été récités ce matin. Du côté des présents, la mode du collier de nouilles est définitivement passée. On est loin de la caricature qu'on se fait du cadeau de la fête des mères, les  enfants ont parfois beaucoup d'imagination. Et il en faut des idées. En plus de faire plaisir à sa maman, cette activité a aussi un intérêt pédagogique : se concentrer et apprendre à écrire pour la plus belle des causes. (Sujets de société).","date":"2025-05-25T13:00:22.057Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-fete-des-meres-la-joie-du-fait-maison-36545-2372924.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gaza : neuf frères et sœurs tués dans un bombardement","description":"▶️ À l'étranger, l'armée israélienne poursuit son offensive. L'État hébreu a renforcé ses opérations à Gaza, où 57 otages israéliens sont retenus en otage et 34 auraient trouvé la mort, selon les autorités. Et elle va sans doute devoir donner des réponses apr ès un drame terrible qui a eu lieu samedi. En arrivant, les secouristes ont découvert une scène d'horreur : un missile a tué neuf enfants d'une même famille. Un couple de médecins, dont la mère travaillait à ce moment-là à l'hôpital. (International).","date":"2025-05-25T13:07:19.378Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-gaza-neuf-freres-et-soeurs-tues-dans-un-bombardement-54829-2372935.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'Île d'Yeu submergée par ses gravats","description":"▶️ Comme toutes les îles, l'Île d'Yeu (Vendée) doit faire face à des contraintes logistiques très lourdes. Les chantiers y sont forcément plus difficiles et plus coûteux que sur le continent. Dans cette commune très prisée, l'évacuation des gravats pose un  sérieux problème, à tel point que la survie des entreprises de BTP est aujourd'hui remise en question. Pour la mairie, il n'existe qu'une solution : le transport des déchets par bateau vers le continent. Mais est-ce viable à long terme ? (Régions).","date":"2025-05-25T13:10:18.490Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-l-ile-d-yeu-submergee-par-ses-gravats-40672-2372942.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La joie des vainqueurs à Bordeaux","description":"▶️ C'est à bord d'un bus à impériale que les joueurs de Bordeaux Bègles vont traverser la ville. Ce dimanche après-midi, ils vont partager un moment avec leurs supporters après leur incroyable victoire de samedi soir au Pays de Galles. Le club de rugby est en effet devenu champion d'Europe pour la toute première fois de son histoire. Les fans en ont bien profité. Quelques minutes après le coup de sifflet final, les Bordelais exultent. La victoire est célébrée dans les rues de Bordeaux. La fête est partout. (Sports).","date":"2025-05-25T13:18:15.369Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-la-joie-des-vainqueurs-a-bordeaux-37300-2372948.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Palmiers en danger : les charançons envahissent la Côte d'Azur","description":"▶️ Les palmiers de la Côte d'Azur sont-ils menacés ? Un parasite a colonisé certaines zones du littoral. Le charançon s'installe dans les troncs et mange les arbres de l'intérieur. Depuis 2006, ce coléoptère, originaire d'Indonésie, est arrivé dans le sud-es t de l'Hexagone. Un fléau qui attaque l'un des symboles de la Riviera, mais qui pose aussi une question de sécurité dans l'espace public. Un arrêté ministériel oblige les propriétaires de palmiers à les faire traiter sous peine d'une amende. (Environnement).","date":"2025-05-25T13:12:17.711Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-palmiers-en-danger-les-charancons-envahissent-la-cote-d-azur-89087-2372937.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Sabotages en série : quels auteurs ? quel mobile ?","description":"▶️ Les enquêteurs cherchent à savoir s'il y a un lien entre les actes malveillants dans le pays. Pour l'instant, il s'agit de trois enquêtes distinctes. La première pour l'incendie du transformateur de Tanneron. La deuxième pour la dégradation du pylône à  Villeneuve-Loubet. La troisième, après l'incendie d'un nouveau transformateur à Nice. Il est trop tôt pour affirmer que les faits ont été commis par les mêmes personnes. Pour l'heure, aucune organisation n'a revendiqué ses actes. (Police, justice et faits divers).","date":"2025-05-25T13:05:20.415Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-sabotages-en-serie-quels-auteurs-quel-mobile-2623-2372933.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Succès : les Français plébiscitent les \"cars Macron\"","description":"▶️ Un mode de transport fête ses dix ans cette année. Ce que l'on a appelé les \"cars Macron\" connaissent un vrai succès. Ils proposent de traverser l'Hexagone pour un prix beaucoup moins cher qu'en voiture ou en train. L'an dernier, 17 millions de personnes les ont empruntés. Prise électrique, ventilation, siège réglage... tout est réuni pour assurer le confort des passagers. Autre raison de cette réussite : les territoires desservis. Au total, 161 villes sont reliées entre elles. (Transports).","date":"2025-05-25T13:15:16.660Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-succes-les-francais-plebiscitent-les-cars-macron-28654-2372940.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un nouveau transformateur saboté à Nice","description":"▶️ Une série intrigante de sabotages a lieu sur la Côte d'Azur. Samedi, un pylône a été scié près de Cannes, et un transformateur a également été enflammé. Ce dimanche matin, un autre site à l'ouest de Nice (Alpes-Maritimes) a été victime d'un incendie.  Environ 45 000 personnes sont privées d'électricité. Les images des caméras de surveillance sont en cours de traitement par les enquêteurs. Pour le procureur, il s'agit sans aucun doute d'un incendie criminel. Le maire souligne la gravité de cette attaque. (Police, justice et faits divers).","date":"2025-05-25T13:02:21.177Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-nouveau-transformateur-sabote-a-nice-9428-2372928.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un paradis perdu dans l'océan Indien","description":"▶️ Une envie de voyages, de vacances ? Eh bien, ce dimanche, on va prendre le large pour un lieu beaucoup plus calme, une sorte de refuge loin de notre monde moderne où l'on préfère les ânes et les voiles aux moteurs. L'archipel de Lamu, situé sur la côte Est du Kenya, est un paradis de plages aux sables fins et aux eaux turquoise. Ce petit groupe d'îles a été découvert dans les années 70 par les hippies et quelques stars, qui vont en faire sa renommée. (Voyages).","date":"2025-05-25T13:20:14.400Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-un-paradis-perdu-dans-l-ocean-indien-58924-2372944.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
