{"title":"Agriculteurs : la colère ravivée","description":"▶️ Cette semaine sociale s'annonce encore chargée. Les taxis menacent toujours de bloquer le tournoi de Roland-Garros même si le Premier ministre a promis de revoir en détails la réforme de la tarification des transports de patients. Et puis demain,  les agriculteurs manifesteront devant l'Assemblée nationale. Les députés s'attaquent à l'examen de la loi de simplification de leurs contraintes. Les exploitants soutiennent notamment la réintroduction d'un pesticide issu des fameux néonicotinoïdes. (Sujets de société).","date":"2025-05-25T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-agriculteurs-la-colere-ravivee-15802-2372999.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ces bénévoles qui font tourner la France","description":"▶️ Ils offrent leur énergie gratuitement. Les bénévoles sont l'un de nos biens les plus précieux. Un Français sur quatre donne de son temps régulièrement et dans ce monde si troublé, voilà sans doute une raison d'espérer.  Mais la question se posera un jour. La relève est-elle assurée ? Il y a de plus en plus de jeunes qui s'engagent. Mais le problème, c'est qu'ils ont souvent moins de temps à consacrer et qu'ils prennent moins de responsabilités dans les associations. (Sujets de société).","date":"2025-05-25T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-ces-benevoles-qui-font-tourner-la-france-1072-2373007.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Financement des retraites : que font nos voisins ?","description":"▶️ Alors que le conclave sur les retraites poursuit ses discussions en France, plusieurs pays européens sont eux aussi confrontés au vieillissement de leur population. Le Danemark vient par exemple de repousser l'âge de départ à 70 ans.  Quant à l'Allemagne, le gouvernement envisage de verser dix euros par mois à chaque enfant de plus de six ans jusqu'à ses 18 ans. Les Espagnols, eux, ont choisi d'augmenter le montant des cotisations en 2023. (Économie).","date":"2025-05-25T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-financement-des-retraites-que-font-nos-voisins-84407-2373001.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fête des mères : la joie du fait maison !","description":"▶️ La fête des mères est célébrée ce dimanche. Des millions de poèmes ont été récités ce matin. Du côté des présents, la mode du collier de nouilles est définitivement passée. On est loin de la caricature qu'on se fait du cadeau de la fête des mères, les  enfants ont parfois beaucoup d'imagination. Et il en faut des idées. En plus de faire plaisir à sa maman, cette activité a aussi un intérêt pédagogique : se concentrer et apprendre à écrire pour la plus belle des causes. (Sujets de société).","date":"2025-05-25T13:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-fete-des-meres-la-joie-du-fait-maison-36545-2372924.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Gaza : neuf frères et sœurs tués dans un bombardement","description":"▶️ À l'étranger, l'armée israélienne poursuit son offensive. L'État hébreu a renforcé ses opérations à Gaza, où 57 otages israéliens sont retenus en otage et 34 auraient trouvé la mort, selon les autorités. Et elle va sans doute devoir donner des réponses apr ès un drame terrible qui a eu lieu samedi. En arrivant, les secouristes ont découvert une scène d'horreur : un missile a tué neuf enfants d'une même famille. Un couple de médecins, dont la mère travaillait à ce moment-là à l'hôpital. (International).","date":"2025-05-25T13:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-gaza-neuf-freres-et-soeurs-tues-dans-un-bombardement-54829-2372935.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"L'Île d'Yeu submergée par ses gravats","description":"▶️ Comme toutes les îles, l'Île d'Yeu (Vendée) doit faire face à des contraintes logistiques très lourdes. Les chantiers y sont forcément plus difficiles et plus coûteux que sur le continent. Dans cette commune très prisée, l'évacuation des gravats pose un  sérieux problème, à tel point que la survie des entreprises de BTP est aujourd'hui remise en question. Pour la mairie, il n'existe qu'une solution : le transport des déchets par bateau vers le continent. Mais est-ce viable à long terme ? (Régions).","date":"2025-05-25T13:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-l-ile-d-yeu-submergee-par-ses-gravats-40672-2372942.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"La joie des vainqueurs à Bordeaux","description":"▶️ C'est à bord d'un bus à impériale que les joueurs de Bordeaux Bègles vont traverser la ville. Ce dimanche après-midi, ils vont partager un moment avec leurs supporters après leur incroyable victoire de samedi soir au Pays de Galles. Le club de rugby est en effet devenu champion d'Europe pour la toute première fois de son histoire. Les fans en ont bien profité. Quelques minutes après le coup de sifflet final, les Bordelais exultent. La victoire est célébrée dans les rues de Bordeaux. La fête est partout. (Sports).","date":"2025-05-25T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/videos/video-la-joie-des-vainqueurs-a-bordeaux-37300-2372948.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Lancement raté d'un destroyer : l'armée nord-coréenne crédible ?","description":"▶️ La Corée du Nord, qui est toujours très prompte à mettre en scène sa puissance militaire, a subi un revers des plus humiliants ces derniers jours. Le dernier-né de sa flotte a coulé au moment de sa mise à l'eau. Trois cadres ont déjà été arrêtés pour la pe rte du fleuron de la marine, jumeau d'un modèle ultramoderne de 5 000 tonnes, présenté en grande pompe en avril. Pour l'exemplaire à moitié coulé cette semaine, Kim Jong-Un a exigé une réparation complète avant fin juin. (International).","date":"2025-05-25T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-lancement-rate-d-un-destroyer-l-armee-nord-coreenne-credible-44998-2372997.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Neuf frères et sœurs tués dans un bombardement à Gaza","description":"▶️ Un missile israélien a détruit la maison d'un couple de médecins palestiniens à Gaza. Neuf frères et sœurs ont été tués pendant que la mère de famille était au travail. Dans la fratrie, un seul a survécu, tout comme son père. Ils sont entre la vie et la  mort. L'État hébreu, qui a intensifié ses opérations dans l'enclave, répond qu'il avait demandé aux civils de quitter la zone peu avant le bombardement. Selon les autorités, 57 otages israéliens y seraient retenus et 34 seraient morts. (International).","date":"2025-05-25T20:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-neuf-freres-et-soeurs-tues-dans-un-bombardement-a-gaza-98758-2373022.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Palmiers en danger : les charançons envahissent la Côte d'Azur","description":"▶️ Les palmiers de la Côte d'Azur sont-ils menacés ? Un parasite a colonisé certaines zones du littoral. Le charançon s'installe dans les troncs et mange les arbres de l'intérieur. Depuis 2006, ce coléoptère, originaire d'Indonésie, est arrivé dans le sud-es t de l'Hexagone. Un fléau qui attaque l'un des symboles de la Riviera, mais qui pose aussi une question de sécurité dans l'espace public. Un arrêté ministériel oblige les propriétaires de palmiers à les faire traiter sous peine d'une amende. (Environnement).","date":"2025-05-25T13:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-palmiers-en-danger-les-charancons-envahissent-la-cote-d-azur-89087-2372937.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Piscines : les communes boivent la tasse","description":"▶️ Avec l’augmentation du prix de l’énergie, les piscines municipales sont devenues un gouffre financier pour les communes. La plupart nécessitent des travaux trop coûteux. Les collectivités n’ont parfois d’autre choix que de les céder au secteur privé. Selon la Fédération française de natation, le pays compte 6 500 bassins, la moitié a 38 ans ou plus et est donc considérée comme vétuste. Alors, est-ce la fin d'une ambition, celle de rendre la piscine accessible à tous ? (Sujets de société).","date":"2025-05-25T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-piscines-les-communes-boivent-la-tasse-53113-2373013.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Risques d'inondations : le grand nettoyage du Rhône","description":"▶️ Nettoyer un fleuve, surtout l’un des plus puissants d’Europe, n’est pas chose aisée. Tous les quatre ans, la Suisse et la France entreprennent une purge du Rhône pour accélérer le débit des eaux afin d’évacuer les milliers de tonnes de sable,  graviers et argile menaçant le centre-ville de Genève d’inondations. Pendant douze jours, l’équivalent de 600 piscines olympiques de vase est évacué par la pression du courant, un effet chasse d’eau jusqu’au barrage de Génissiat, en France, dans l’Ain. (Environnement).","date":"2025-05-25T20:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-risques-d-inondations-le-grand-nettoyage-du-rhone-50391-2373016.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Réseau électrique : faut-il renforcer la sécurité ?","description":"▶️ Des transformateurs électriques incendiés après effraction, un pylône cisaillé, le réseau électrique français est-il suffisamment et correctement surveillé ? Les sites les plus sensibles, les 56 réacteurs qui produisent l'énergie, le sont particulièrement, car la sécurité des habitants est en jeu. Le réseau de transport de l'électricité géré par RTE est beaucoup moins protégé. Au-delà des intrusions physiques, le réseau électrique et EDF sont de plus en plus la cible de cyberattaque chaque année. (Environnement).","date":"2025-05-25T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-reseau-electrique-faut-il-renforcer-la-securite-61536-2372982.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sabotages : qui en veut au réseau électrique ?","description":"▶️ C’est une revendication qui est apparue ce dimanche sur les réseaux de groupes anarchistes. Les enquêteurs doivent confirmer cette piste. Ces militants s’approprient le sabotage d’un pylône et d’un transformateur électrique dans la région de Cannes. Un autre transformateur a été incendié à Nice ce matin. Pour l’heure, rien ne permet de relier ces actes. D’autant que dans la revendication, Nice n’est pas évoquée. Le Festival de Cannes, lui, clairement. (Police, justice et faits divers).","date":"2025-05-25T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-sabotages-qui-en-veut-au-reseau-electrique-84083-2372990.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sabotages en série : quels auteurs ? quel mobile ?","description":"▶️ Les enquêteurs cherchent à savoir s'il y a un lien entre les actes malveillants dans le pays. Pour l'instant, il s'agit de trois enquêtes distinctes. La première pour l'incendie du transformateur de Tanneron. La deuxième pour la dégradation du pylône à  Villeneuve-Loubet. La troisième, après l'incendie d'un nouveau transformateur à Nice. Il est trop tôt pour affirmer que les faits ont été commis par les mêmes personnes. Pour l'heure, aucune organisation n'a revendiqué ses actes. (Police, justice et faits divers).","date":"2025-05-25T13:05:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-sabotages-en-serie-quels-auteurs-quel-mobile-2623-2372933.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Saucisson, pâtes, biscuits : des protéines à toutes les sauces","description":"▶️ Une tendance fait fureur ces dernières années. Les produits ultra-protéinés ont envahi les rayons de nos supermarchés dans les yaourts, mais aussi dans des aliments beaucoup plus inattendus. Ces articles, pour la plupart ultra-transformés, attirent. Le rég ime du sport est un argument souvent mis en avant par les marques. Est-ce vraiment efficace ou seulement marketing ? En réalité, les protéines, bonnes pour nos systèmes musculaire et hormonal, n'ont pas besoin d'être prises en abondance. (Conso et tendances).","date":"2025-05-25T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-saucisson-pates-biscuits-des-proteines-a-toutes-les-sauces-69148-2373009.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Succès : les Français plébiscitent les \"cars Macron\"","description":"▶️ Un mode de transport fête ses dix ans cette année. Ce que l'on a appelé les \"cars Macron\" connaissent un vrai succès. Ils proposent de traverser l'Hexagone pour un prix beaucoup moins cher qu'en voiture ou en train. L'an dernier, 17 millions de personnes les ont empruntés. Prise électrique, ventilation, siège réglage... tout est réuni pour assurer le confort des passagers. Autre raison de cette réussite : les territoires desservis. Au total, 161 villes sont reliées entre elles. (Transports).","date":"2025-05-25T13:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-succes-les-francais-plebiscitent-les-cars-macron-28654-2372940.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Taxes Trump : l'Europe a-t-elle les moyens de se faire respecter ?","description":"▶️ Face au piétinement des négociations commerciales avec l'Europe, Donald Trump menace nos produits d'une taxe supplémentaire de 50 % dès le 1er juin. D'après François Lenglet, l'Europe n'est pas démunie parce qu'elle constitue un marché vital pour les Américains, particulièrement pour les GAFAM. Ils sont déjà interdits en Chine. Si l'Europe décidait en plus de les taxer, leur profit boirait la tasse. Nous avons donc des arguments pour négocier, mais nos intérêts nationaux ne sont pas alignés. (International).","date":"2025-05-25T20:24:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-taxes-trump-l-europe-a-t-elle-les-moyens-de-se-faire-respecter-63535-2373011.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Un nouveau transformateur saboté à Nice","description":"▶️ Une série intrigante de sabotages a lieu sur la Côte d'Azur. Samedi, un pylône a été scié près de Cannes, et un transformateur a également été enflammé. Ce dimanche matin, un autre site à l'ouest de Nice (Alpes-Maritimes) a été victime d'un incendie.  Environ 45 000 personnes sont privées d'électricité. Les images des caméras de surveillance sont en cours de traitement par les enquêteurs. Pour le procureur, il s'agit sans aucun doute d'un incendie criminel. Le maire souligne la gravité de cette attaque. (Police, justice et faits divers).","date":"2025-05-25T13:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-nouveau-transformateur-sabote-a-nice-9428-2372928.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un paradis perdu dans l'océan Indien","description":"▶️ Une envie de voyages, de vacances ? Eh bien, ce dimanche, on va prendre le large pour un lieu beaucoup plus calme, une sorte de refuge loin de notre monde moderne où l'on préfère les ânes et les voiles aux moteurs. L'archipel de Lamu, situé sur la côte Est du Kenya, est un paradis de plages aux sables fins et aux eaux turquoise. Ce petit groupe d'îles a été découvert dans les années 70 par les hippies et quelques stars, qui vont en faire sa renommée. (Voyages).","date":"2025-05-25T13:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-un-paradis-perdu-dans-l-ocean-indien-58924-2372944.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Une armada de médecins pour les îles grecques","description":"▶️ Dans les îles des Cyclades, il n'y a souvent qu'un seul docteur. Pour faire face aux déserts médicaux, une à deux fois par an, des bénévoles rejoignent l'association Omada Aigaiou et proposent aux habitants l'accès à 18 spécialités. Bénéficiant de finance ments privés, depuis 30 ans, ces médecins viennent en aide aux insulaires gratuitement. Au cours de la journée, à Ios où nous les avons suivis, plus de la moitié des habitants viendra consulter, tant les besoins sont importants. (International).","date":"2025-05-25T20:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-une-armada-de-medecins-pour-les-iles-grecques-98573-2373025.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"États-Unis : cartables transparents contre les violences à l'école","description":"▶️ Aux États-Unis, le débat sur les armes à feu piétine depuis des années. La réalité, elle, est pourtant terrible. On recense, en moyenne, une fusillade dans un établissement scolaire chaque semaine. De nombreuses écoles ne reculent devant rien  pour protéger leurs élèves. Alors, la protection des écoles est devenue un business florissant, où les entreprises rivalisent d'ingéniosité. Chaque année, les établissements scolaires américains dépensent trois milliards de dollars pour se barricader. (International).","date":"2025-05-25T20:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-etats-unis-cartables-transparents-contre-les-violences-a-l-ecole-52977-2373003.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
