{"title":"Air : le pouvoir de l'invisible","description":"▶️ L'air est un moyen de se rafraîchir, mais en cette période caniculaire, il est difficile d'en trouver. La pollution le met également à rude épreuve, surtout en ville. Certains se sont alors donné pour missions de le rendre à nouveau pur. Aérophile conçoit  une colonne de filtration d'air qui purifie jusqu'à 95 % des particules fines. Paulownia Nature, elle, cultive un arbre qui est capable d'absorber dix fois plus de CO2 et de produire quatre fois plus d'oxygène que les espèces classiques. (Environnement).","date":"2025-08-10T20:30:02.735Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-air-le-pouvoir-de-l-invisible-93224-2388014.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Café glacé : un plaisir rafraîchissant","description":"▶️ C'est la boisson de l'été. Le café glacé s'arrache par ces fortes chaleurs. Agrémenté de crème fouettée, de caramel ou encore de chocolat, il existe de multiples façons de le consommer. Dans une chaîne spécialisée à Marseille, le café froid est une  institution : il représente une boisson sur deux vendues. En grande surface aussi, partout, dans les rayons, l'offre s'élargit. Résultat, les ventes ont augmenté de 17 % dans une enseigne. Mais derrière la promesse de fraîcheur, que boit-on vraiment ? (Conso et tendances).","date":"2025-08-10T20:26:02.918Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-cafe-glace-un-plaisir-rafraichissant-40025-2388000.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : ce n'est que le début !","description":"▶️ Les maximales attendues ce dimanche dépassent les 40 degrés. Alors, forcément, l'endroit le plus tentant pour se rafraîchir, c'est dans l'eau. Près du Pont du Gard, il y a du monde. À 13 h, il fait déjà 36 degrés. Des familles de vacanciers, mais aussi  des habitants du coin, sont venus profiter de la fraîcheur de l'eau. Les températures vont continuer de grimper cet après-midi, jusqu'à 42 degrés par endroits dans le Gard. Le pic de canicule est attendu mardi dans le département. (Météo et intempéries).","date":"2025-08-10T13:05:43.084Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-canicule-ce-n-est-que-le-debut-78064-2387953.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : ce n’est que le début","description":"▶️ Vous avez chaud ? Ce n’est pas terminé ! La chaleur intense enregistrée dans le sud-est de l'Hexagone se décale vers le sud-ouest et remonte progressivement vers le nord du pays. La liste des départements en alerte s’allonge. Le quart sud-ouest a même été placé en vigilance rouge, le maximum. On peut espérer une baisse des températures dès jeudi 14 août, mais elle sera très légère. Pour vraiment souffler, il faudra attendre la semaine suivante. (Météo et intempéries).","date":"2025-08-10T20:03:08.151Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-canicule-ce-n-est-que-le-debut-56770-2387986.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : douze départements en alerte maximale","description":"▶️ La moitié sud du pays a vécu un dimanche brûlant. Il a fait jusqu'à 43,4°C à Argeliers dans l'Aude. De l'Aquitaine à la vallée du Rhône, de l'Auvergne au Languedoc, en ville ou à la campagne, chacun y est allé de sa petite astuce pour trouver un peu  de fraîcheur : s'autoriser une glace, limiter au maximum la marche, faire du kayak ou encore rester à l'ombre. Beaucoup ont également choisi de rester calfeutrés à l'intérieur avec les volets clos, en particulier les plus fragiles. (Météo et intempéries).","date":"2025-08-10T20:00:08.858Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-canicule-douze-departements-en-alerte-maximale-18878-2387982.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : les animaux aussi souffrent","description":"▶️ Nous ne sommes pas les seuls à devoir nous protéger de la chaleur, les animaux aussi souffrent de la canicule, notamment dans les zoos, où ils sont en plein air. Ce dimanche, par exemple, à Saint-Martin-la-Plaine (Loire), les températures dépasseront les 3 0 degrés, alors, les équipes redoublent de vigilance et doivent adapter leurs soins à chaque espèce. Dans l'après-midi, prenez exemple sur les wallabies et restez à l'ombre. (Météo et intempéries).","date":"2025-08-10T13:08:41.801Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-canicule-les-animaux-aussi-souffrent-89156-2387935.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Canicule : les gagnants et les perdants","description":"▶️ La chaleur fait les affaires de certains professionnels. Les glaciers font le plein. Cette année, 264 millions d'unités ont été écoulées. Et les beignets ont du mal à rivaliser. Les restaurants sont eux aussi gagnants pendant les jours de canicule,  surtout ceux qui adaptent leur carte. Les parcs aquatiques sont bondés. Mais à l'inverse, d'autres endroits comme les parcs de loisirs sont beaucoup moins fréquentés. Pour limiter le manque d'affluence, chacun adapte son activité. (Vie pro et emploi).","date":"2025-08-10T20:07:07.308Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-canicule-les-gagnants-et-les-perdants-11745-2387995.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Des vacances étouffantes","description":"▶️ Pour cette canicule en plein mois d'août, nombreux sont ceux qui sont en vacances. La chaleur est certes plus vivable que lorsque l'on travaille, mais elle reste difficilement supportable. Au Cap d'Agde, ce dimanche 10 août après-midi, les vacanciers ont  eu très chaud. Malgré cela, beaucoup étaient décidés à profiter de la plage. Même en début de soirée, les températures ne sont pas redescendues. Et demain encore, dans l’Hérault, elles resteront caniculaires. (Météo et intempéries).","date":"2025-08-10T20:05:07.505Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-des-vacances-etouffantes-87506-2387984.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Féminicides : 54 décès depuis le début de l’année","description":"▶️ C’est la sidération dans la commune de Saint-Jouan-des-Guérets près de Malo. Dans une rue de cette ville d’à peine 2 800 habitants, dans la nuit de vendredi à samedi, un homme a tué son ex-compagne de plusieurs coups de couteau devant deux de ses trois enfants. Le suspect, qui était menaçant, a été tué par les gendarmes. Il était connu pour violences conjugales. Depuis le début de l'année, on compte 54 féminicides. Pourquoi les mesures mises en place sont-elles insuffisantes ? (Police, justice et faits divers).","date":"2025-08-10T20:11:06.084Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-feminicides-54-deces-depuis-le-debut-de-l-annee-98490-2387992.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grandes marées : sauvetages en série","description":"▶️ Les grandes marées ont des coefficients particulièrement élevés cette année et peuvent vous piéger en quelques minutes. Sur les côtes de la Manche ou de l'Atlantique, il faut rester prudent. Dans le Pas-de-Calais, dans la matinée de ce dimanche 10 août,  les sauveteurs ont dû intervenir 19 fois en moins d'une heure et le phénomène va durer plusieurs jours. Si les sauvetages de la SNSM sont gratuits, la mobilisation des sauveteurs en mer avec un aéroglisseur coûterait au moins 1 000 euros par heure. (Sujets de société).","date":"2025-08-10T20:16:04.648Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-grandes-marees-sauvetages-en-serie-19891-2388010.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Il tue son ex-compagne en pleine rue avant d'être abattu par un gendarme","description":"▶️ Un homme a tué son ex-conjointe devant son domicile en Ille-et-Vilaine, dans la nuit de samedi. Après avoir pris la fuite, il a été abattu par un gendarme, quelques kilomètres plus loin. Selon les informations de TF1, le mis en cause était déjà connu de la justice pour des faits de violences conjugales portées sur d'autres femmes. (Police, justice et faits divers).","date":"2025-08-10T09:00:09.416Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-il-tue-son-ex-compagne-en-pleine-rue-avant-d-etre-abattu-par-un-gendarme-91134-2387912.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Aude : l'impossible retour à la normale","description":"▶️ Dans l'Aude, le vent sec et les chaleurs extrêmes ont rendu la zone de l'incendie encore plus inflammable. Ce feu hors norme est enfin maîtrisé. Mais une trentaine de maisons ont été détruites. Des dizaines de lignes électriques ont été arrachées.  La commune de Jonquières doit composer avec un générateur électrique. La mairie a aussi mis à disposition des bouteilles d'eau jusqu'à ce que les analyses effectuées confirment que l'eau courante est toujours potable. (Sujets de société).","date":"2025-08-10T20:19:04.087Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-incendie-dans-l-aude-l-impossible-retour-a-la-normale-66903-2388008.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"L'anniversaire polémique d'un détenu en prison","description":"▶️ Les images montrent une banale fête d'anniversaire avec bougies, gâteaux, ballons et même gaz hilarants, sauf que la scène a lieu dans la cellule d'une prison. C'est le détenu lui-même qui l'a filmée. La vidéo, diffusée sur les réseaux sociaux, ne cesse de faire réagir. Une enquête a été ouverte pour déterminer comment ces objets de fête ont pu entrer dans cette maison d'arrêt de Corbas (Rhône), près de Lyon. (Police, justice et faits divers).","date":"2025-08-10T13:12:40.560Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-l-anniversaire-polemique-d-un-detenu-en-prison-37581-2387937.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le match : bob ou casquette ?","description":"▶️ En ces journées très ensoleillées, il est un accessoire dont vous aurez du mal à vous passer : le chapeau. Mais encore faut-il le choisir. Et depuis quelques années, deux modèles sont en concurrence : le bob et la casquette. Style, protection, tendance...  nos reporters ont fait le match. Côté protection, avantage au bob. Pour le style, un point pour la casquette. Chaque été, dans la boutique ''Chapellerie Bruyas'', le bob arrive en tête. Si vous n'avez pas encore fait votre choix, il n'est pas trop tard. (Conso et tendances).","date":"2025-08-10T13:20:38.825Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-le-match-bob-ou-casquette-838-2387947.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les bons gestes en cas de fortes chaleurs","description":"▶️ Comment supporter ces fortes chaleurs ? En plus de choisir des coins ombragés, en plus d'éviter de faire du sport, aux heures les plus chaudes entre 13h et 16h, certains aliments sont à privilégier. Pour compenser les pertes en eau, optez pour les pastè ques, melons, concombres et tomates. Et pour récupérer les sels minéraux perdus en transpirant, mangez banane, abricot, amande ou épinard. Le tout arrosé à l'eau, au moins un litre et demie par jour. Il est essentiel de boire même quand on n'a pas soif. (Santé et bien être).","date":"2025-08-10T13:06:42.360Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-les-bons-gestes-en-cas-de-fortes-chaleurs-38204-2387933.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ma Corse secrète","description":"▶️ Tout l'été, les journalistes de TF1 vous font voyager en vous faisant découvrir leur petit coin de paradis. Ce dimanche 10 août 2025, direction la Corse. Au nord d'Ajaccio se trouve la rivière de Guagno-les-Bains. C'est là que les locaux se rafraîchissent  l'été, plutôt qu'à la plage très touristique. À Sagone, un glacier fabrique des glaces aux saveurs locales. À Vico, une station thermale propose un bain d'eau sulfurée à 34°C. Le festival Sorru in Musica est aussi un incontournable pour les visiteurs. (Régions).","date":"2025-08-10T20:34:02.086Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-ma-corse-secrete-73836-2388018.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Nuit torride dans les campings","description":"▶️ La nuit a été suffocante par endroits, notamment au camping. Dans les tentes et les caravanes, il était difficile de trouver le sommeil. À 21h à Fradet (Var), la température extérieure avoisinait encore les 30 degrés. Certains profitent de cette  fraîcheur du soir pour jouer à la pétanque. Le moment le plus redouté, c'est lorsqu'il faut aller dormir. Le département du Var restera placé en vigilance orange canicule ce lundi. (Météo et intempéries).","date":"2025-08-10T13:03:43.948Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-nuit-torride-dans-les-campings-5097-2387944.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Nîmes suffoque déjà","description":"▶️ Le soleil était à peine levé qu'on dépassait déjà les 30 degrés par endroits dans le sud du pays. A Nîmes, il fallait être dehors très tôt pour profiter de l'unique moment de la journée où l'air est relativement frais. Pour trouver des Nîmois ce dimanche matin, il fallait chercher près des fontaines. D'autres restent à la maison pour profiter de la fraîcheur. Des restaurants, eux, accueillent les clients avec du rafraîchissement et des ventilateurs. (Météo et intempéries).","date":"2025-08-10T13:01:44.123Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-nimes-suffoque-deja-83029-2387931.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pas de vacances pour les voleurs","description":"▶️ L’été est la période durant laquelle les cambriolages sont les plus nombreux. Pour se protéger, de plus en plus de maisons sont équipées de systèmes de sécurité. Mais les voleurs agissent aussi sur vos lieux de vacances. Ils profitent de votre inattention pendant ces semaines de farniente. Certains commerçants s’improvisent agents de sécurité. Par exemple, la vidéosurveillance de la boutique de plage où nous nous sommes rendus enregistre en moyenne deux tentatives par jour. (Sujets de société).","date":"2025-08-10T20:22:03.487Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-pas-de-vacances-pour-les-voleurs-38712-2388016.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Prisons passoires : des fêtes organisées en cellule","description":"▶️ La vidéo de la fête d’anniversaire d’un détenu tourne en boucle sur les réseaux sociaux depuis plusieurs jours. On y voit du protoxyde d’azote, des fontaines d’étincelles et surtout plusieurs bouteilles d’alcool, pourtant interdits en cellule. C’est le  détenu lui-même qui a filmé la scène surréaliste, dans la prison de Corbas, près de Lyon. Une enquête est ouverte pour déterminer comment autant de matériels ont pu passer sous le radar des surveillants. (Police, justice et faits divers).","date":"2025-08-10T20:14:05.345Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-prisons-passoires-des-fetes-organisees-en-cellule-79798-2388004.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Refus d'obtempérer : un adolescent meurt renversé par la police","description":"▶️ Un adolescent de 17 ans a été tué par une voiture de police lors d'une course-poursuite dans l'Essonne. Selon nos informations, c'est après le vol d'une moto que les forces de l'ordre l'ont identifié et lui ont demandé de s'arrêter. Il aurait refusé  d'obtempérer et, pour s'échapper, aurait fini par traverser une nationale, où il a été percuté. Son complice est interpellé. Le policier au volant lors de l'accident a été placé en garde à vue. Deux enquêtes sont ouvertes. (Police, justice et faits divers).","date":"2025-08-10T20:10:06.726Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-refus-d-obtemperer-un-adolescent-meurt-renverse-par-la-police-98224-2388006.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Refus d'obtempérer : un adolescent meurt renversé par les policiers","description":"▶️ Un adolescent de 17 ans a été tué par une voiture de police lors d'une course-poursuite. C'est après le vol d'une moto que les forces de l'ordre l'ont identifié et lui ont demandé de s'arrêter. Il aurait refusé d'obtempérer et aurait fini par traverser une nationale dans l'Essonne pour s'échapper. Que s'est-il passé ? Les policiers auraient-ils pu éviter le jeune ? Deux enquêtes pour homicide involontaire et pour refus d'obtempérer sont ouvertes. (Police, justice et faits divers).","date":"2025-08-10T13:11:41.126Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-refus-d-obtemperer-un-adolescent-meurt-renverse-par-les-policiers-55173-2387949.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Restaurants : le succès des menus à petit prix","description":"▶️ Les restaurateurs paient le prix fort de l'inflation. Cet été, ils accusent moins 30% de fréquentation. Alors, pour attirer les clients au pouvoir d'achat en berne, certains tentent le tout pour le tout en proposant des menus anti-crise : entrée , plat et dessert pour entre huit et douze euros. Pour un resto de Nancy (Meurthe-et-Moselle), ce menu a permis de redresser la barre et de tenir après plusieurs mois difficiles. Chaque jour, une quinzaine de restaurants ferment dans tout le pays. (Conso et tendances).","date":"2025-08-10T13:17:39.308Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-restaurants-le-succes-des-menus-a-petit-prix-1763-2387951.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un adolescent tué par une voiture de police après un refus d'obtempérer dans l'Essonne","description":"▶️ Un jeune homme de 17 ans, à bord d'une camionnette et accompagné d'un complice, était poursuivi sur la N118 après un refus d'obtempérer, où il a été mortellement percuté par un véhicule de police, ce samedi à Bièvres dans l'Essonne. (Police, justice et faits divers).","date":"2025-08-10T15:00:37.778Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-un-adolescent-tue-par-une-voiture-de-police-apres-un-refus-d-obtemperer-dans-l-essonne-90857-2387960.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Zoom : les Landes à vélo","description":"▶️ Les plages des Landes accueillent en ce moment jusqu'à 300 000 personnes chaque jour. Les vagues sont plus puissantes, les plages plus longues. Nous allons vous faire sillonner la côte sur un vélo très spécial. Il s'achète entre deux et 6 000 euros.  Avec le plus grand soin, nous en louons deux pour visiter une partie du département. Pour ressentir l'esprit des Landes, il faut rouler longtemps sur le sable au coucher du soleil. Ce mode de vie, nous l'avons adopté pendant trois jours. (Voyages).","date":"2025-08-10T13:23:38.269Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-zoom-les-landes-a-velo-38324-2387956.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"États-Unis : la publicité qui divise","description":"▶️ Aux États-Unis, un rien suffit pour diviser la société depuis l'élection de Donald Trump. Cette récente publicité en est la preuve. La nouvelle campagne de publicité de la célèbre marque de vêtements American Eagle portée par la tout aussi célèbre Sydney  Sweeney fait polémique. Elle montre l'actrice vanter les mérites de son jean, sauf que la jeune femme est blonde aux yeux bleus et qu'en anglais le mot 'jean' et le mot 'gènes' se prononcent de la même façon. Beaucoup y vont vu du racisme. (International).","date":"2025-08-10T13:14:39.932Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-etats-unis-la-publicite-qui-divise-28398-2387958.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
