{"title":"Alpes-Maritimes : des filets anti-méduses sont mis en place sur le littoral","description":"C'est la hantise des baigneurs. Cet été est marqué par la prolifération des méduses sur la Côte d’Azur. Alors, de plus en plus de communes mettent en place des filets pour les empêcher d’approcher les baigneurs.Des boudins flottants sont équipés de filets pour empêcher les méduses de s’approcher des baigneurs. Sur la plage de Beaulieu-sur-Mer (Alpes-Maritimes), la municipalité a fait le choix d’installer ce dispositif, car elles sont nombreuses cet été sur le littoral azuréen. “Je suis très content qu’il y ait cette espèce de filet qui nous protège des méduses”, avance une touriste. 95 % de réussite Couvrant une surface de 100 mètres de long et 50 mètres de large, le dispositif descend jusqu’au fond de la mer. “Cela a apporté une sécurité de baignade pour les enfants. On n’est pas à 100 %, mais on n’est pas loin de 95 %”, explique Michel Cecconi, conseiller municipal délégué aux plages. Le coût total de cette opération est de 20 000 euros par dispositif. Mais même s’il y a un filet, les sauveteurs restent toujours alertes.","date":"2023-08-14T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/alpes-maritimes-des-filets-anti-meduses-sont-mis-en-place-sur-le-littoral_6006227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Calvados : les hommages affluent après la mort d’un principal à Lisieux","description":"Les hommages se multiplient à Lisieux dans le Calvados, après la mort suspecte d’un proviseur de collège. L'enquête s’oriente vers une intrusion alors que les résultats de l’autopsie sont attendus.Des bouquets de fleurs et des messages manuscrits laissés par des élèves touchés par la mort de leur proviseur Stéphane Vittel. Des habitants du quartier ont tenu aussi à se recueillir. “On pense beaucoup à sa femme et ses enfants”, s’émeut une riveraine. Le principal a été retrouvé inanimé vendredi dans le collège de Lisieux (Calvados). Il était venu suite au déclenchement d’une alarme intrusion, mais aucune arme n’a été retrouvée. Autopsie réalisée L'épouse du principal est convaincue que son mari a été frappé par un cambrioleur et déplore que les chefs d’établissements soient en première ligne pour la sécurité des collèges. “Je suis en colère contre le système de ces alarmes du système départemental qui sont reliées au téléphone du principal. Ils ne vont pas aller se faire déglinguer”, s’énerve-t-elle. La sécurité du collège interpelle aussi les habitants de Lisieux, encore choqués dans la matinée du lundi 14 août. Son autopsie devra révéler et déterminer les causes du décès.","date":"2023-08-14T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/calvados/calvados-les-hommages-affluent-apres-la-mort-d-un-principal-a-lisieux_6006176.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Férias de Dax : la sécurité a été renforcée","description":"Les férias de Dax sont l’un des grands rendez-vous festifs durant l’été. Le dispositif policier a été renforcé après les violences qui ont eu lieu pendant les Fêtes de Bayonne. Deux magistrats sont même dédiés aux éventuelles violences pendant l’événement.Quand les festivaliers s’amusent, eux surveillent tous les soirs. 270 agents sont déployés pour assurer la sécurité. Par exemple, une brigade canine est prête à intervenir pour empêcher une bagarre, “de manière à vite disperser tout attroupement”. Le dispositif a été renforcé, avec deux magistrats supplémentaires. Les autorités ne veulent pas revivre le même drame que pendant les Fêtes de Bayonne, lorsqu’un homme de 46 ans avait trouvé la mort. S'appuyer sur la vidéosurveillance Le drame ne semble pas inquiéter les festivaliers. “Elles sont présentes les forces de l’ordre, mais elles ne sont pas visibles”, explique l’un d’eux. “Il y a beaucoup plus de monde à Bayonne. Ici, c’est plus convivial”, estime une festivalière. Pour maintenir l’esprit festif, les organisateurs comptent aussi sur la vidéosurveillance. “C’est ici que remonte toute l’ambiance des fêtes, et c’est ici que se prennent toutes les décisions”, affirme Uriel Ketcha, commissaire de police de Dax (Landes).","date":"2023-08-14T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/ferias-de-dax-la-securite-a-ete-renforcee_6006248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le bokit, un sandwich populaire et apprécié des Guadeloupéens","description":"Les équipes de France 2 vous emmènent cette semaine à la découverte des maisons sandwichs de nos régions. Lundi 14 août, direction la Guadeloupe, où le bokit est une véritable institution qu’il est possible d’acheter dans les food-trucks.En Guadeloupe, l’œil est attiré par les plages et les eaux turquoise, moins par les parkings. Pourtant, c’est ici qu’il faut venir pour goûter le bokit, un sandwich croustillant et moelleux. Sa particularité est une pâte cuite dans l’huile, puis garnie de poulet de morue ou autres. Le bokit est une institution en Guadeloupe. Même les touristes en raffolent, comme une famille québécoise rencontrée par les équipes de France 2. À chaque coin de rue, sur les ronds-points, partout en Guadeloupe des roulottes proposent ces sandwichs, entre deux et cinq euros. Un plat de pauvre avant d’être populaire Rapidement, les terrains vagues se transforment en terrasse. “De la levure, de l’eau, du sel et c’est tout. Après il faut avoir le coup de main”, explique Joël Carmasol, gérant de “Chez Ti Tom Bokit”. Il faut ensuite trois minutes de cuisson pour obtenir le pain. La recette est, elle, plébiscitée par les gourmands. “On ne peut pas venir en Guadeloupe sans manger du bokit”, précise une riveraine. Avant d’être populaire, le bokit était un plat du pauvre. “On faisait une pâte avec de l’eau. Il n’y avait pas de levure. Cela donnait un pain assez sec et dur. Cela a commencé à la fin du XVIIIe et cela a duré jusque dans les années 50”, explique Jacques Dancal, journaliste à Nouvelles Semaine Guadeloupe.","date":"2023-08-14T00:00:00.000Z","order":12,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-le-bokit-un-sandwich-populaire-et-apprecie-des-guadeloupeens_6006293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Hautes-Alpes : l’épicerie de Châteauroux-les-Alpes remporte la médaille d’or","description":"Une petite boutique fait la fierté du village de Châteauroux-les-Alpes (Hautes-Alpes), car elle vient d’être élue meilleure épicerie de France.Les figues, posées au coin de la caisse, viennent d’arriver. Elles ont été cueillies dans la région de Châteauroux-les-Alpes (Hautes-Alpes). C'est cette attention aux produits locaux et sa proximité avec les clients qu’a voulu récompenser le prix de meilleure épicerie. La médaille d’or n’est pas passée inaperçue auprès des 1 200 habitants. “Il y a une ambiance qui est sympa”, précise l’un d’eux. Ce qui a été apprécié par le jury est que Delphine Bernard a repris un commerce que personne ne voulait. Histoire de famille Le dernier atout pour la jeune femme, née sur place, est que l’épicerie est une histoire de famille. Elle l’a rachetée à sa tante. “J’ai travaillé quand j’étais jeune en tant que salariée étudiante. Elle nous a appris à faire ce métier”, précise l’épicière. Ce que préfère Delphine Bernard est l’œnologie, un domaine qu’elle maîtrise de la vigne aux vieilles bouteilles. Cela fait maintenant quatre ans que l’épicerie a été relancée.","date":"2023-08-14T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/hautes-alpes-l-epicerie-de-chateauroux-les-alpes-remporte-la-medaille-d-or_6006257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Inde : à la découverte du Temple d’Or, lieu sacré des fidèles sikhs","description":"C'est un joyau de l’Inde. Le Temple d’Or est une attraction touristique, mais aussi le sanctuaire le plus sacré du sikhisme, une religion qui regroupe plus de 20 millions de personnes.C'est après la tombée de la nuit, quand son dôme scintillant se reflète dans les eaux sacrées, que le Temple d’Or révèle sa splendeur. Dans le nord de l’Inde, il attire chaque jour des milliers de touristes et de pèlerins. “C’est un endroit tellement beau. Cela vous apporte la paix intérieure”, précise une fidèle. Construit au XVIIIe siècle, le temple est le lieu saint de la communauté sikh, des croyants qui se distinguent par le turban qu’ils portent sur la tête. Religion monothéiste, le sikhisme, presque inconnu en Europe, est partagé par 22 millions de personnes. Reconnaissable avec leur turban “Nous les Sikhs, on se reconnaît grâce à nos turbans. Mais on a aussi d’autres attributs, comme le bracelet, l’épée. On doit avoir les cheveux longs”, précise Nishant Singh, fidèle sikh. Les Sikhs font vœu de générosité, alors le Temple d’Or accueille une cantine gratuite. Jusqu'à 40 000 repas sont servis chaque jour. “Tout le monde peut venir ici, même les plus pauvres”, précise un fidèle. “Moi, je ne suis pas Sikh, mais je viens quand même ici. Ce lieu est ouvert à tous, ils ne regardent pas la religion des gens”, affirme un riverain. Le sanctuaire est un lieu saint, il renferme le livre sacré qu’il est interdit de filmer.","date":"2023-08-14T00:00:00.000Z","order":11,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/inde-a-la-decouverte-du-temple-d-or-lieu-sacre-des-fideles-sikhs_6006284.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Logement : les colocations entre seniors en plein boom","description":"Les seniors sont de plus en plus nombreux à tenter l’expérience de la colocation, guidés par l’idée de rompre leur isolement.C'est une maison un peu atypique où vivent Patricia, Isabelle et Noele, trois retraitées en colocation dans le village de Moncrabeau (Lot-et-Garonne). Ce midi-là, elles ont décidé de cuisiner ensemble. La colocation a commencé en janvier. C'est la première fois que Noele vit cette expérience à 63 ans. “On n’est pas tributaire des autres”, précise-t-elle. Après son divorce, Patricia a quitté Toulon (Var) pour vivre cette aventure humaine. “Se lever le matin, pas être seule, rigoler, passer des bons moments”, explique-t-elle. Cinq chambres équipées Au rez-de-chaussée, se trouvent les parties communes. Et à l’étage, cinq chambres toutes équipées d’une salle de bains. Noele a choisi ce lieu au départ pour sa petite retraite. Mais au fil des mois, elle s’est intégrée dans le village. Dans l’après-midi, une nouvelle personne vient visiter les lieux. Annie, 67 ans, est conquise par sa visite. “J’avais l’impression de redevenir étudiante (…) cela me renvoie quelques années en arrière”, s’amuse-t-elle.","date":"2023-08-14T00:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/logement-les-colocations-entre-seniors-en-plein-boom_6006275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Météo : la France se prépare à la semaine la plus chaude de l’été","description":"Cinq départements du centre-est sont en alerte orange canicule. Il va faire très chaud à Lyon notamment. C'est le début de la semaine la plus chaude de l’été en France.Le soleil est timide, lundi 14 août à Lyon (Rhône), mais l’atmosphère est lourde. Les Lyonnais savent que toute la semaine s’annonce brûlante avec minimum 35 degrés. Il y a deux semaines pourtant, le temps était bien différent. “Avant, on se serait cru à la Toussaint. Il y avait un ciel très gris, on avait remis les vestes”, précise une habitante. Réussir à s’adapter aux changements de températures est important. Faire attention aux maux de tête La chaleur est particulièrement dure à supporter, notamment dans le Vieux Lyon. “Il ne valait mieux pas 38 degrés”, précise un restaurateur. Du côté des professionnels de santé, ils recommandent de manger léger, boire beaucoup. En cas de maux de tête ou de fièvre, il faut appliquer des compresses d’eau froide. Outre des journées très chaudes, les températures ne devraient pas descendre en dessous de 20 degrés.","date":"2023-08-14T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/meteo-la-france-se-prepare-a-la-semaine-la-plus-chaude-de-l-ete_6006218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Pays basque : à la découverte de la pastorale, une pièce de théâtre qui parle de l’histoire","description":"C'est une tradition médiévale qui mêle histoire et théâtre. La pastorale est une pièce en plein air jouée chaque année dans un village différent du Pays basque. Le spectacle retrace l’histoire locale.Ce sont des chants qui résonnent depuis des siècles dans le Pays basque, au pied des Pyrénées, dans une région qui a su préserver une tradition vieille du Moyen Âge. Tous les étés, se déroule la pastorale, une pièce de théâtre à ciel ouvert devant plus de 1 500 spectateurs. Au programme, chant a cappella, danses accompagnées de musiques traditionnelles. Longue de trois heures, la pièce suit des règles précises alors que toutes les répliques sont chantées en basque. Stress pour les acteurs Tous les acteurs vivent dans le même village, celui d’Ordiarp (Pyrénées-Atlantiques). Ils ne sont pas professionnels. Johane Berrogain est éleveur et s’est porté volontaire pour jouer dans la pastorale. Pendant des mois, il a répété deux à trois heures par semaine. “C’est vrai que c’est un peu lourd. C'est un engagement, c’est tous les samedis, mais je n’ai pas hésité longtemps”, précise-t-il. Sur scène, il doit réciter trois passages avec deux costumes différents. La règle de la pastorale est toujours la même : il y a les gentils et les méchants. Avant de rentrer sur scène, la pression est forte sur les acteurs, mais ils arrivent vite à se détendre.","date":"2023-08-14T00:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/pays-basque-a-la-decouverte-de-la-pastorale-une-piece-de-theatre-qui-parle-de-l-histoire_6006266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : comment expliquer les prix très chers sur les aires d’autoroutes ?","description":"Les prix ont fortement augmenté sur les aires d’autoroutes. La différence avec les commerces traditionnels interpelle les touristes et riverains.Sur la route des vacances, c’est un moment redouté. C'est l’aire d’autoroute, et ses prix souvent très élevés. À côté de Marseille (Bouches-du-Rhône), un couple a dépensé 21 euros pour deux sandwichs, un dessert et une boisson. “C’est un peu cher. Les prix ont vraiment augmenté”, précise l’un d’eux. Le constat est le même pour ceux qui passent à la pompe. “Cela fait beaucoup. Cela fait un beau budget”, explique une touriste. Les Français ont le sentiment de payer plus cher qu’en hypermarché. Un prix plus que doublé Les équipes de France 2 ont comparé la différence. Les prix sont en moyenne plus de deux fois plus chers sur les aires d’autoroutes. Les concessions autoroutières expliquent devoir respecter un cahier de charges de l’État, comme la gratuité des sanitaires. “Quand on parle de commerces sur les aires de services, il y a des contraintes logistiques pour faire venir des produits”, explique Philippe Berland, expert transport chez SIA Partners.","date":"2023-08-14T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-comment-expliquer-les-prix-tres-chers-sur-les-aires-d-autoroutes_6006242.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Saône-et-Loire : la commune de Cluny touchée par de violents orages","description":"Des arbres déracinés, des rues inondées... Les habitants de Cluny (Saône-et-Loire) ont été touchés par de violents orages, dimanche 13 août, qui ont causé de nombreux dégâts.Une pluie battante et de violentes bourrasques de vent ont touché Cluny (Saône-et-Loire), dimanche 13 août dans la soirée. La commune a été balayée par un orage de grêles. Les habitants ont pu observer l’orage par la fenêtre. L'épisode est très localisé alors qu’en quelques minutes des trompes d’eaux s’abattent sur les maisons. Vacanciers surpris D'importantes rafales ont surpris les vacanciers. Les terrasses se vident et les rues, inondées, se transforment en rivière. Lundi 14 août dans la matinée, les arbres étaient déracinés et gisent partout dans la ville, même dans le parc de la célèbre abbaye.","date":"2023-08-14T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bourgogne-franche-comte/saone-et-loire/saone-et-loire-la-commune-de-cluny-touchee-par-de-violents-orages_6006179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
{"title":"Séisme en Charente-Maritime : deux mois après, de nombreux habitants sont sans logement","description":"Près de deux mois après le séisme qui a touché l’ouest de la France, plusieurs communes en portent encore les stigmates. Certains habitants ne peuvent toujours pas vivre dans leur maison et vivent dans leur jardin.Cram-Chaban (Charente-Maritime) sur l’épicentre du séisme. Les bâches bleues masquent les toitures éventrées. Dans chaque rue, des renforts soutiennent les murs et dans les jardins, des caravanes sont apparues. Deux mois après le séisme, certains habitants campent sur leur terrain comme Caroline. “Ce n’est pas la solution. Qu'est-ce que je vais devenir ? Je fais quoi de ma vie ?”, explique-t-elle. Pour sa retraite, elle a acheté une ancienne école de 300 mètres carrés, aujourd’hui inhabitable. “C’est stressant”, poursuit-elle. Des maisons classées par couleur Les maisons sont classées par couleur en fonction de la gravité des dégâts. Dans certaines rues, toutes les habitations sont touchées. Les dommages évoluent quotidiennement. “Sur 70 maisons, il y a 90 personnes à reloger”, précise Laurent Renaud, maire de la commune. La seule solution du moment a été d’aménager le terrain de football pour la rentrée. Dans le village voisin, le paysage est le même. Les questions sont les mêmes, alors que nombreux se débrouillent seuls. “Ce que je vois, c’est que dans les premiers jours, notre député est venu pour nous apporter son soutien. Mais aujourd’hui, on a l’impression d’être relégué au second plan”, détaille Thibaut Violier, sinistré.","date":"2023-08-14T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente-maritime/seisme-en-charente-maritime-deux-mois-apres-de-nombreux-habitants-sont-sans-logement_6006254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-14-aout-2023_5972063.html","containsWordGlobalWarming":false}
