{"title":"Féminicide : la traque d'un homme suspecté d'avoir abattu une femme continue à Gréolières","description":"Un forcené est toujours introuvable dans un petit village de montagne, Gréolières, dans les Alpes-Maritimes. Cet homme est soupçonné d'avoir tué une jeune femme dans le Var. Il est armé et considéré comme dangereux.Une colonne d'assaut suspendue dans le ciel, à un hélicoptère, prête à arrêter le fugitif. L'homme de 33 ans est suspecté d'avoir tué une femme avec qui il avait une relation. Il s'appelle Marc Floris. Dans sa fuite, il a tiré sur un gendarme. Armé d'un pistolet, il se trouverait dans un hameau à quelques encablures de Gréolières (Alpes-Maritimes), une zone difficile d'accès. Des recherches difficiles Une zone \"escarpée, accidentée\", selon le maire de la commune, Marc Malfatto. \"C'est de la falaise, de la forêt, une opération qui peut effectivement prendre un peu de temps\", poursuit l'élu. Le suspect est considéré comme dangereux. Les habitants sont invités à sortir aussi peu que possible. \"La traque se poursuit, les opérations de recherches s'intensifient avec des hélicoptères et des chiens pisteurs. Un périmètre vaste, montagneux, escarpé, qui peut servir de cachette potentielle\", explique le journaliste Fabien Farge-Champion, en direct pour le 19/20 de France 3, lundi 19 juillet. Ce dispositif est voué à se poursuivre toute la nuit du lundi 19 au mardi 20 juillet, au minimum.","date":"2021-07-19T00:00:00.000Z","order":1,"presenter":"Alexandra Uzan","authors":["H.Puffeney","D.Brignad","F.Farge-Champion","NM.Morin","R.Chapelard","France 3 Côte d'Azur","J.Chouquet","F. Farge-Champion"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/feminicides/feminicide-la-traque-d-un-homme-suspecte-d-avoir-abattu-une-femme-continue-a-greolieres_4708663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : quels seront les derniers ajustements ?","description":"L'élargissement du pass sanitaire et la vaccination obligatoire des soignants sont les deux principales mesures annoncées par Emmanuel Macron lors de son discours, lundi 12 juillet. Mais de nombreuses questions restent encore en suspens.Dès mercredi 21 juillet, pour accéder aux parcs d'attractions, lieux de loisirs et de culture, il faudra soit être vacciné contre le Covid-19, soit présenter un test PCR négatif. Le gouvernement a engagé une course contre la montre pour étendre ces règles. Seules certitudes, lundi 19 juillet : l'obligation vaccinale pour les soignants au 15 septembre et l'élargissement du pass sanitaire aux restaurants, cafés et centres commerciaux en août. De nombreuses questions persistent : à quelle date cet élargissement sera-t-il effectif ? Comment seront effectués les contrôles dans les centres commerciaux de plus de 20 000 mètres carrés ? Souplesse et bon sens Le gouvernement doit encore décider quel sera le montant de l'amende pour les professionnels qui ne vérifient pas le pass sanitaire de leurs clients. Elle pourrait être abaissée de 45 000 euros – montant que le ministre de l'Économie Bruno Le Maire jugeait excessif – à 1 000 euros. On ne sait pas si l'isolement obligatoire des personnes malades sera contrôlé par les policiers, ni si les vacanciers des campings seront contrôlés à leur arrivée ou aux accès des activités. \"L'Élysée confirme qu'il y aura bien des marges de manœuvre\", explique la journaliste Valérie Astruc, en direct du palais de l'Élysée, lundi 19 juillet. Le gouvernement mise sur la souplesse, la tolérance et le bon sens.","date":"2021-07-19T00:00:00.000Z","order":2,"presenter":"Alexandra Uzan","authors":["C. Méral","Y. Arbaoui","N. Auer","F. Blévis","L. Harper","N. Leydier","S. Korwin","V. Astruc"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-quels-seront-les-derniers-ajustements_4708669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des contrôles renforcés aux frontières pour les non-vaccinés","description":"Afin de se protéger contre le variant Delta du Covid-19, de nouvelles mesures seront imposées pour les voyageurs non-vaccinés de retour de certaines zones.Lundi 19 juillet, pour leur retour en France, c'était la douche froide pour des voyageurs ayant visité Barcelone (Espagne). À l'aéroport, les touristes non-vaccinés contre le Covid-19 devaient présenter un test PCR ou antigénique de moins de 24 heures. Certains ont été pris de court. \"J'ai fait un test antigénique 48 heures avant, comme c'était obligé. Et maintenant, ça a changé à 24 heures, donc ils ne veulent pas me laisser partir\", déplore une jeune femme au micro de France 3. Six pays en Europe sont concernés Certains passagers français ont payé entre 50 et 150 euros leur test PCR effectué en urgence. \"Je ne serais jamais partie si j'avais su ça. Déjà pour le coût, et puis parce que c'est vraiment pas pratique, et que c'est annoncé au dernier moment\", confie une voyageuse à l'aéroport. Cette nouvelle règle concerne, en Europe, six pays : le Royaume-Uni, l'Espagne, le Portugal, Chypre, la Grèce et les Pays-Bas.","date":"2021-07-19T00:00:00.000Z","order":3,"presenter":"Alexandra Uzan","authors":["L. Feuerstein","E. Gazengel","V. Lerouge","M. Watine","C. Duval","M. Kassou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-des-controles-renforces-aux-frontieres-pour-les-non-vaccines_4708667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : malgré les contaminations, les mesures de restriction prennent fin","description":"Lundi 19 juillet, le Royaume-Uni est débarrassé de toutes ses restrictions sanitaires. Pourtant, le Covid-19 touche encore de nombreuses personnes là-bas.C'est un très gros pari que fait le gouvernement britannique lundi 19 juillet. Un pari \"forcément risqué, lever toutes les restrictions d'un coup alors que les contaminations repartent dangereusement à la hausse : 48 000 nouveau cas, le dimanche 18 juillet. Mais Boris Jonhson assume sa stratégie et son calendrier, il l'a redit. 'Si nous ne le faisons pas maintenant, nous ne le ferons jamais', même s'il appelle à la plus grande prudence\", relate la journaliste Anne-Charlotte Hinet, en direct pour le 19/20 de France 3, lundi 19 juillet. Tout le monde reste très prudent \"Le gouvernement mise sur la poursuite de la vaccination, en espérant que cela évite une explosion des hospitalisations et des décès. Depuis le 18 juillet à minuit, les boîtes de nuit ont rouvert leurs portes, sans masque, sans distanciation sociale, sans pass sanitaire\", continue la journaliste. Les jauges et l'incitation au télétravail sont également terminées. \"Il n'y a plus aucune restriction en Angleterre, mais tout le monde reste pour autant très prudent, la plupart des entreprises continue de recommander le port du masque, c'est le cas dans le métro de Londres\", ajoute-t-elle.","date":"2021-07-19T00:00:00.000Z","order":4,"presenter":"Alexandra Uzan","authors":["Anne-Charlotte Hinet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/royaume-uni-malgre-les-contaminations-les-mesures-de-restriction-prennent-fin_4708671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : Urk, la ville qui refuse le vaccin contre le Covid-19","description":"Aux Pays-Bas, les habitants de la ville d'Urk ont décidé de refuser toutes les mesures sanitaires. Il s'agit de protestants ultrareligieux, qui mènent une révolte pieuse contre toutes les restrictions au nom de Dieu, disent-ils.Urk (Pays-Bas) est une ville de pêche et de prière. La population est protestante, et majoritairement ultrareligieuse. Ils se méfient par ailleurs des étrangers, et défient les lois édictées à Amsterdam. Par exemple, dans une boucherie de la ville, personne ne porte le masque, malgré l'obligation. Ici, la pandémie de Covid-19 est aussi importante que dans le reste du pays, mais beaucoup refusent catégoriquement d'être vaccinés. \"Je ne fais confiance qu'à Dieu pour guérir si je suis malade du Covid\", confie une habitante d'Urk. Des rumeurs démenties par les scientifiques Une famille très pratiquante, rencontrée par les équipes de France 3, refuse également ce vaccin. Les époux Ras, qui ont cinq enfants, sont contre la contraception et l'avortement. De plus, ils sont convaincus qu'il y a des cellules de fœtus avorté dans les vaccins anti-Covid. C'est faux, mais le couple croit cette rumeur, pourtant démentie par des scientifiques. \"Nous pensons que Dieu ne veut pas ça, Dieu veut la vie. Nous sommes ses créatures, et nous ne devons prendre la vie de personne pour créer un vaccin\", estime Albert Ras, le père de famille. Urk fait partie de la ceinture de la Bible, une région des Pays-Bas ultra-conservatrice ; un bastion religieux et rebelle. C'est d'ailleurs dans cette ville qu'ont commencé des émeutes contre le couvre-feu, fin janvier.","date":"2021-07-19T00:00:00.000Z","order":5,"presenter":"Alexandra Uzan","authors":["M. Burgot","S. Guillemot","F. Carriere","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/pays-bas-urk-la-ville-qui-refuse-le-vaccin-contre-le-covid-19_4708673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des personnes vaccinées peuvent-elles se retrouver en réanimation ?","description":"Malgré la vaccination, certaines personnes contractent le Covid-19 et développent des formes graves. Certaines d'entre elles sont même admises en réanimation.Les personnes vaccinées contre le Covid-19 sont inquiètes : peuvent-elles, malgré le vaccin, finir en réanimation ? \"En effet, c'est possible\", confirme Damien Mascret, médecin et journaliste France Télévisions, en direct sur le plateau du 19/20 de France 3, lundi 19 juillet. Les Britanniques ont ainsi recensé plus de 4 000 cas de personnes vaccinées qui ont été infectées par le virus et ont développé une forme grave. Au total, 84 de ces personnes ont été hospitalisées, et 26 sont décédées. Une contagiosité plus faible \"On sait qu'avec une seule dose de vaccin, le risque d'infection est de 35%\", explique Damien Mascret. Avec deux doses, le risque d'infection diminue de 79% ; d'où l'intérêt d'avoir deux doses. Mais surtout, les personnes vaccinées contre le Covid-19 sont beaucoup moins contagieuses. Le risque de transmission est réduit de 80% avec une dose, et de 96% avec deux doses. Parmi Nos sources Public Health England Efficacité vaccination Liste non exhaustive","date":"2021-07-19T00:00:00.000Z","order":6,"presenter":"Alexandra Uzan","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-des-personnes-vaccinees-peuvent-elles-se-retrouver-en-reanimation_4708675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Inondations en Belgique : la vie reprend péniblement","description":"Les inondations en Belgique ont fait plus d'une trentaine de morts. L'heure est désormais au nettoyage dans des villages totalement dévastés.C'est comme une immense décharge. Dans un quartier sinistré de Liège, en Belgique, partout, les déchets s'amoncellent, parfois sur plusieurs mètres de hauteur. Des meubles et des jouets ont été détruits par un torrent de boue. Des souvenirs broyés sous le regard impuissant des habitants. L'espoir s'amenuise Dans la maison d'une habitante, on peut constater qu'elle n'a pas pu sauver grand-chose. L'eau est montée jusqu'à deux mètres. Et c'est comme ça dans tout le secteur. L'eau s'est déjà retirée, mais la boue est tenace. Alors, comment reprendre un semblant de vie ? Pour avancer, il va falloir chiffrer ces dégâts. Un casse-tête pour les habitants, au chevet desquels se rendent les assureurs. Pour tous, c'est le début d'un long parcours administratif, mais eux, au moins, sont en vie. En Belgique, 163 personnes au moins sont portées disparues. Plusieurs jours après la catastrophe, l'espoir s'amenuise.","date":"2021-07-19T00:00:00.000Z","order":7,"presenter":"Alexandra Uzan","authors":["M.Bougault","N.Pagnotta"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondation-en-belgique-la-vie-reprend-peniblement_4708685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Universités : dans la tête des recalés au master","description":"Ils ont obtenu une licence, parfois même avec une mention, et pourtant il est impossible pour eux de trouver une place en master. Cette année, des milliers d'étudiants se retrouvent sur le carreau.Jacob Modolo est étudiant. Il a validé sa licence de droit avec mention. Et pourtant, il essuie refus sur refus. Il n'a été admis dans aucun des dix masters auxquels il a postulé. \"Mon projet professionnel passe par, au minimum, quatre années d'études supérieures, et ces quatre années c'est forcément un Master 1 dans le domaine du droit\", explique Jacob Modolo. Et il n'est pas le seul diplômé avec un bon dossier à se retrouver dans cette situation. Des étudiants impuissants Le droit est l'un des domaines les plus touchés cette année. À l'université d'Amiens (Somme), il n'y a que 206 places en master, pour plus de 3 200 demandes. Une situation que ne comprend pas Mathilde Garcia, étudiante. \"J'ai toujours étudié, j'ai tout validé, je n'ai jamais redoublé, je ne suis jamais allée au rattrapage (...). On se sent impuissant, on ne gère rien, la situation est tellement floue\", déplore-t-elle. Il lui reste un dernier espoir : deux masters l'ont placée sur liste d'attente. Le vice-président de l'Université d'Amiens appelle à la patience, mais admet qu'il n'y aura pas assez de places.","date":"2021-07-19T00:00:00.000Z","order":8,"presenter":"Alexandra Uzan","authors":["M.Arribe","N.Lambert","F.Simoes","P-M de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/admission-post-bac/universites-dans-la-tete-des-recales-au-master_4708691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Alpes-de-Haute-Provence : à la découverte de Moustiers-Sainte-Marie, village suspendu et authentique","description":"Le 19/20 vous emmène à la découverte des plus beaux villages de France. Direction Moustiers-Sainte-Marie, dans les Alpes-de-Haute-Provence, un village provençal authentique.Il est au bout d'un sentier bleu émeraude, comme tracé au milieu des rochers. C'est un village provençal de caractère qui domine les gorges avec fierté. Moustiers-Sainte-Marie, perle du Verdon, est un joyau architectural de Provence et assurément l'un des plus beaux villages de France. Mais Moustiers se mérite. Et pour s'en convaincre, il faut arpenter des sentiers escarpés. Des touristes y viennent chaque année sans jamais se lasser. Partir, et toujours revenir 700 habitants vivent à l'année dans ce décor de carte postale. Parmi eux, figurent plusieurs familles emblématiques. Dans une boucherie incontournable du centre-ville, il y a Baptiste Bondil, 26 ans. Il travaille, avec son épouse, dans ce commerce fondé par son arrière-arrière-grand-père, il y a plus de 130 ans. Cette affaire de famille a traversé cinq générations. Tous sont partis faire leurs études, et tous ont regagné Moustiers. Accrochés à leurs rochers, les habitants cultivent leurs traditions avec fierté. La faïence locale est reconnue dans le monde entier.","date":"2021-07-19T00:00:00.000Z","order":9,"presenter":"Alexandra Uzan","authors":["J.Debraux","L.Krikorian","M.Bitton"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/alpes-de-haute-provence-a-la-decouverte-de-moustiers-sainte-marie-village-suspendu-et-authentique_4708689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
