{"title":"Covid-19 : la future ruée vers les tests","description":"Le mercredi 21 juillet, le pass sanitaire sera obligatoire en France pour les lieux de culture et de loisirs, avant une extension plus large pour les restaurants et bars début août. On craint une ruée vers les tests.L'arrivée prochaine du pass sanitaire obligatoire dans les lieux de culture fait-elle craindre une future congestion dans la demande des tests PCR ? \"On se prépare, on a quand même fait face l'année dernière à des pics monstrueux en septembre ou octobre, on est préparés, organisés\", déclare le Dr Caroline Gutsmuth, médecin biologiste. Dans cette officine, les demandes de test ont pourtant explosé. La journée s'annonce chargée. \"Pour un rendez-vous programmé, on en fait quasiment 5 sans rendez-vous\", explique Yorick Berger, pharmacien. Tout le monde sur le pont Au niveau national, les chiffres repartent clairement à la hausse. Moins de 1,8 million de tests ont été réalisés la semaine du 21 juin, un peu moins de 2,3 millions la semaine du 5 juillet. Circulation plus active du virus, variant plus contagieux, et bientôt le pass sanitaire... Certains laboratoires s'organisent, notamment dans les zones les plus touristiques. \"On essaye d'avoir des équipes constituées avec tous les gens qui sont autorisés dans les arrêtés de prélèvement\", explique François Blanchecotte, président du syndicat des biologistes.","date":"2021-07-19T00:00:00.000Z","order":1,"presenter":"Géniale Attoumani","authors":["M.Larguet","E.Bach","N.Ramaherison","M.Kassou","P.Lagaune","C.Cormery","France 3 Regions"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-la-future-ruee-vers-les-tests_4708295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le pass sanitaire examiné en Conseil des ministres avant son passage au Parlement","description":"Le projet de loi sur le pass sanitaire est examiné, lundi 19 juillet, en Conseil des ministres avant son passage au Parlement. Le texte, pour éviter une quatrième vague, est très attendu.\"Au chapitre des certitudes, le calendrier ne devrait pas bouger. Le 15 septembre, la vaccination obligatoire des soignants, et début août, extension du pass sanitaire aux cafés, restaurants, gares et centres commerciaux de plus de 20 000 mètres carrés. Les professionnels qui avaient demandé un report pour leur propre pass vaccinal ne l'ont pas obtenu\", explique la journaliste Valérie Astruc, en direct pour le 12/13 de France 3, lundi 19 juillet. Une course contre la montre S'agissant des incertitudes, elles portent surtout sur les modalités d'application du pass sanitaire. \"Le gouvernement promet d'ores et déjà de la souplesse et des marges de manœuvre, surtout au début, afin de laisser le temps aux professionnels de santé pour s'adapter. Quant aux sanctions, le gouvernement confirme que les 35 000 euros d'amende pour les patrons en infraction n'est qu'un plafond\", explique la journaliste. Le vote du texte fait figure de course contre la montre ; l'adoption est prévue d'ici dimanche 25 juillet.","date":"2021-07-19T00:00:00.000Z","order":2,"presenter":"Géniale Attoumani","authors":["Valérie Astruc"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-le-pass-sanitaire-examine-par-le-conseil-des-ministres-avant-le-parlement_4708297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : les campings s'organisent pour accueillir les vacanciers et respecter les nouvelles mesures","description":"Face à la reprise de l'épidémie, le gouvernement a annoncé que le pass sanitaire serait appliqué sur les lieux de vacances. C'est le cas des campings. Reportage dans un camping à Antibes (Alpes-Maritimes), où professionnels et vacanciers s'organisent.Tandis que les premiers vacanciers s'installent, les coups de fil s'enchaînent à l'accueil du camping du Pylone, à Antibes dans les Alpes-Maritimes. Les clients veulent savoir si le pass sanitaire est obligatoire pour résider dans le camping. Le ministère chargé des PME a en effet annoncé que le pass serait contrôlé à l'entrée des campings. \"Les gens s'affolent, se demandent s'ils vont pouvoir venir. Eux sont vaccinés, mais pas les enfants. Ils n'ont pas reçu leurs deux doses... C'est extrêmement stressant pour tout le monde\", résume Claire Cohen, responsable d'un camping. Au camping de Vias, près de Montpellier (Hérault), les vacanciers se posent beaucoup de questions. Pourront-ils aller au cinéma avec leurs enfants si ces derniers ne sont pas testés ? Des solutions mises en place À Saint-Alit-de-Vialard, en Dordogne, des bracelets ont été distribués aux personnes vaccinées dans le camping. Celui-ci leur donne accès à toutes les activités. Mais l'équipe du camping doit veiller à ce que les clients respectent les règles. Le pass sanitaire, dont on ne connaît pas encore toutes les modalités, ne devrait concerner que les établissements accueillant plus de 50 personnes.","date":"2021-07-19T00:00:00.000Z","order":3,"presenter":"Géniale Attoumani","authors":["Romain Michelot"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-les-campings-s-organisent-pour-accueillir-les-vacanciers-et-respecter-les-nouvelles-mesures_4708437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : les gérants de parcs d'attraction se préparent","description":"Dès mercredi 21 juillet, le pass sanitaire sera obligatoire pour entrer dans les parcs d'attraction. Les gérants redoutent des baisses de fréquentation.Avec l'obligation du pass sanitaire qui entrera en vigueur mercredi 21 juillet, l'équipe du Dennlys Parc, un parc d'attractions situé à Dennebrœucq (Pas-de-Calais), a dû s'organiser. Zones de contrôle déplacées, nouveaux téléphones pour scanner les QR codes... Les contraintes sont nombreuses, et s'accompagnent de la peur d'une baisse de fréquentation. Un pass sanitaire obligatoire pour tous les plus de 18 ans \"D'après les statistiques, on nous annonce une baisse de fréquentation de l'ordre de 70%, ce qui est énorme, étant donné que le mois d'août représente 50% de notre chiffre d'affaires\", confie Christian Crunelle, directeur de Dennlys Parc. Si la tendance est à la baisse, le dernier week-end avant le pass sanitaire obligatoire bat son plein. Mais dès mercredi, la circulation sera beaucoup moins fluide. Le pass sanitaire sera obligatoire pour toutes les personnes âgées de plus de 18 ans. Pour les 12-17 ans, le dernier délai est fixé au 30 août.","date":"2021-07-19T00:00:00.000Z","order":4,"presenter":"Géniale Attoumani","authors":["L. Alliche","S. Gurak","J-A. Desmeerte"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-les-gerants-de-parcs-d-attraction-se-preparent_4708427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : à La Rochelle, les contaminations au Covid-19 grimpent","description":"À La Rochelle (Charente-Maritime), les autorités s'inquiètent : les contaminations repartent à la hausse avec, désormais, un taux de 63,5 cas de Covid-19 pour 100 000 habitants, lundi 19 juillet. Il était de 23 en début de semaine précédente.\"Le variant Delta plane sur la Charente-Maritime : le taux d'incidence a explosé ces derniers jours, surtout les jeunes, les 18-35 ans avec + 80% de contaminations\", explique le journaliste Olivier Riou en direct de La Rochelle (Charente-Maritime) pour le 12/13 de France 3, lundi 19 juillet. \"Cette progression correspond à la période de forte fréquentation touristique depuis plusieurs jours sur le littoral. De nombreux sites ont dû fermer pour raisons sanitaires.\" ARS et préfet se réunissent \"Ici plus qu'ailleurs, la course entre le nombre de vaccinations par jour et le nombre de cas testés positifs au Covid-19 est primordiale. À ce sujet, l'Agence régionale de santé et le préfet de la Charente-Maritime doivent faire un point cet après-midi du 19 juillet\", poursuit Olivier Riou. Un point qui pourrait conduire à de nouvelles mesures localisées, comme le gouvernement l'avait prévenu avec les modalités de la réouverture en mai.","date":"2021-07-19T00:00:00.000Z","order":5,"presenter":"Géniale Attoumani","authors":["Olivier Riou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/charente-maritime-a-la-rochelle-les-contaminations-au-covid-19-grimpent_4708439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'Angleterre lève ses dernières restrictions malgré une hausse des contaminations","description":"Les dernières restrictions imposées par l'épidémie de Covid-19 ont été levées lundi 19 juillet en Angleterre.L'Angleterre a levé ses dernières restrictions lundi 19 juillet. Le Premier ministre, Boris Johnson, passera cette réouverture à l'isolement, étant cas contact de son ministre de la Santé. Dimanche soir, \"comme prévu, les boîtes de nuit ont bien rouvert leurs portes. Fini le port du masque en intérieur, fini les distanciations sociales, et surtout, pas besoin de pass sanitaire, contrairement à ce qu'il se passe en France\", énumère la journaliste Anne-Charlotte Hinet, en direct de Londres pour le 12/13 de France 3, lundi. 48 000 nouveaux cas de Covid-19 Cette levée des restrictions suscite toutefois la polémique, car l'épidémie de Covid-19 \"repart comme en janvier : 48 000 nouveaux cas hier\", précise la journaliste, avant d'ajouter : \"Boris Johnson veut croire que la campagne de vaccination va permettre d'éviter une explosion des hospitalisations et des décès. Pas question de renoncer à ce déconfinement, mais il a prévenu hier les Britanniques : il va falloir apprendre à vivre avec ce virus.\"","date":"2021-07-19T00:00:00.000Z","order":6,"presenter":"Géniale Attoumani","authors":["Anne-Charlotte Hinet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/covid-19-l-angleterre-leve-ses-dernieres-restrictions-malgre-une-hausse-des-contaminations_4708433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Belgique : les secours recherchent d'éventuels survivants après les récentes inondations","description":"Les recherches se poursuivent en Belgique pour retrouver d'éventuels survivants après les récentes intempéries survenues dans le pays. Au moins 163 personnes sont encore portées disparues, et le bilan pourrait encore s'alourdir.Lundi 19 juillet, les militaires ont fouillé sans relâche les décombres à Pepinster, en Belgique ; les recherches de la dernière chance. Mais quatre jours après la crue, l'espoir de retrouver des survivants s'amenuise. La tâche est difficile, tant les débris sont nombreux et les habitations fragilisées. 163 personnes portées disparues \"Nous devons faire attention à chaque pas que nous faisons pour éviter d'aggraver les effondrements ou de nous retrouver nous-mêmes coincés par des débris et nous-mêmes victimes\", explique Olivier Giust, pompier. Pepinster est l'un des villages les plus meurtris par les inondations en Belgique. Dimanche, il était impossible d'y accéder. Au moins six personnes y ont perdu la vie. Dans le pays, au moins 163 personnes sont toujours portées disparues. Dans de nombreux villages, l'électricité n'est toujours pas revenue, tout comme le téléphone.","date":"2021-07-19T00:00:00.000Z","order":7,"presenter":"Géniale Attoumani","authors":["M. Bougault","N. Pagnotta"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/belgique-les-secours-recherchent-d-eventuels-survivants-apres-les-recentes-inondations_4708449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : le suspect d'un féminicide activement recherché","description":"Dans les Alpes-Maritimes, un homme suspecté d'avoir tué sa compagne est activement recherché. La victime avait 32 ans et un enfant.C'est un appel à témoins diffusé par la gendarmerie. À chaque carrefour, on fait des contrôles routiers, et des hélicoptères sont déployés. L'homme est suspecté d'avoir tué une femme avec qui il avait une relation. Dans sa fuite, il a tiré sur un gendarme. Armé d'un pistolet, il se trouverait dans un hameau à quelques encablures de Gréolières (Alpes-Maritimes), une zone difficile d'accès. Recherches complexes Une zone \"escarpée, accidentée, c'est de la falaise, de la forêt, une opération qui peut effectivement prendre un peu de temps\", selon le maire, Marc Malfatto. Le suspect est considéré comme dangereux. Les habitants sont invités à sortir aussi peu que possible. \"Tout le monde est chez soi, il y a eu un communiqué de la gendarmerie\", explique un quidam. Le suspect travaillait dans le village ; il était livreur. Une enquête pour homicide volontaire a été ouverte et confiée à la section de recherches de Marseille (Bouches-du-Rhône).","date":"2021-07-19T00:00:00.000Z","order":8,"presenter":"Géniale Attoumani","authors":["H.Puffeney","J.Chouquet","France 3 Alpes-Côte d'Azur"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/feminicides/alpes-maritimes-le-suspect-d-un-feminicide-activement-recherche_4708451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Prime Rénov' : l'Agence nationale pour l'amélioration de l'habitat renforce les contrôles","description":"La rénovation énergétique, soutenue par le gouvernent à travers le dispositif Ma Prime Rénov', a énormément de succès. 315 000 dossiers ont été déposés, 230 000 ont été acceptés et plus de 635 millions d'euros ont été engagés. Mais comment s'assurer que l'argent a été utilisé à bon escient ?Laure Blanchet, propriétaire au sud de Paris, vient de terminer ses travaux d'isolation. Une inspectrice vient contrôler que l'installation correspond bien au devis qui avait été validé dans le cadre du dispositif Ma Prime Rénov'. Pour toucher la prime, tout doit correspondre. En cas de différence, la propriétaire pourrait ne pas toucher la subvention de plus de 7 000 euros. \"On a peur qu'il y ait quelque chose qui n'ait pas été fait correctement\", s'inquiète Laure Blanchet. Des contrôles aléatoires Les contrôles interviennent au hasard : ils sont demandés par les instructeurs de l'Agence nationale pour l'amélioration de l'habitat. Les dossiers sont vérifiés en détail avant d'être validés. \"Ce qu'il faut bien que l'usager comprenne, c'est que ce qu'on lui demande, ce n'est pas pour mettre son dossier en défaut, c'est pour comprendre\", explique Alexandra, inspectrice au bureau Véritas. Mais certains usagers trouvent que le paiement est trop long à être versé. Sur les 315 000 dossiers, moins de la moitié a été entièrement soldée. Parmi Nos sources Toutes les sources proviennent de l’ANAH. Liste non exhaustive.","date":"2021-07-19T00:00:00.000Z","order":9,"presenter":"Géniale Attoumani","authors":["E. Bailly","V. Travert","V. Lejeune"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/immobilier/prime-renov-l-agence-nationale-pour-l-amelioration-de-l-habitat-renforce-les-controles_4708457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : visite au cœur du jardin exotique d'Èze","description":"Le jardin exotique d'Èze, dans les Alpes-Maritimes, offre un magnifique panorama sur la Méditerranée.Le jardin exotique d'Èze (Alpes-Maritimes) est perché à plus de 400 mètres d'altitude. Ici, le vert des cactus se confond avec le ciel azur et la mer turquoise. Mais ce jardin, qui s'enrichit depuis 70 ans de nouvelles plantes, se mérite : des dizaines d'escaliers mènent aux terrasses surplombant la mer. Une petite équipe de jardiniers s'occupe des centaines d'essences méditerranéennes, et repère la moindre feuille desséchée. Des gigantesques fleurs d'agave Mais attention, les cactus de ce jardin ne sont pas inoffensifs : ils piquent vite les bras et les mains. Juste à côté, trônent des oiseaux de paradis. De plus, dans ce jardin d'Eden, trois fleurs gigantesques d'agave, des plantes mexicaines, s'épanouissent cette année ; un phénomène rare, et éphémère. \"C'est une plante monocarpique. Elle se développe pendant plus de 20 ans, et quand elle fait sa fleur, elle meurt\", explique Patrick Le Tiec, directeur de l'office de tourisme d'Èze.","date":"2021-07-19T00:00:00.000Z","order":10,"presenter":"Géniale Attoumani","authors":["A. Méthais","B. Loth","P. Millois","L. Piacentile","P. Hubert"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/alpes-maritimes-visite-au-coeur-du-jardin-exotique-d-eze_4708459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Musique : \"Daniela\", \"Stand By Me\"... Les tubes de l'année 1961","description":"Le 12/13 vous fait chanter avec les tubes de l'année 1961. Parmi eux, le cultissime \"Stand By Me\", de Ben E. King.1961 : l'année de la 4L Renaut, concurrente directe de la deux-chevaux de Citroën. Ernest Hemigway se suicide. À Berlin (Allemagne), les premières briques du mur de la honte vont bientôt diviser le pays. Et Daniela, des Chaussettes noires, passe à la radio. Cette chanson, c'est d'abord l'histoire de cinq jeunes musiciens français biberonnés au rock américain. Pour faire encore plus américain, leur chanteur, Claude Moine, s'est rebaptisé Eddy Mitchell. Avec Tu parles trop, les Five Rocks - leur ancien nom - flirtent avec leurs premiers succès. Le fabuleux destin de Ben E. King En 1961, il y a une autre chanson d'amour en tête du hit-parade : Stand by me, de Ben E. King. La voix charmeuse et rocailleuse, Ben. E. King vient de Harlem (États-Unis), dont les gospels résonnaient dans le restaurant de son père. Au sein du groupe The Drifters, l'aventure professionnelle de Ben E. King va tourner court. \"Le manager touchait 3 000 dollars par spectacle, les musiciens touchaient 300 dollars. Il a protesté contre cette différence de salaire et a été viré\", explique Christophe Delbrouck, auteur de Soul Music (Editions Le Layeur) Parmi Nos sources LIVRES : - Thierry Liesenfeld, Les chaussettes noires, ceci est leur histoire (Editions Saphyr-Kalohé Association) - Jean-Marie Potiez, Alain Pozzuoli, 101 tubes de l'été (Editions Le Layeur) - Alain Pozzuoli, Philippe Sisbane, 101 chansons de films (Editions Le Layeur) - Les tubes de l'été (Le Monde / Flammarion) - Bertrand Pénisson, Sardou, l'encyclopédie musicale (Editions Ramsay) - Christophe Delbrouck, Soul music (Acte 1 et Acte 2) (Editions Le Layeur) - Benoit Cachin, Mylène Farmer au fil des mots (Editions Grund) Liste non exhaustive.","date":"2021-07-19T00:00:00.000Z","order":11,"presenter":"Géniale Attoumani","authors":["A.Delcourt","J-M Lequertier","L.Calvy","E.Piquereau","A.Stauch","M.Ben Ouhiba","A.Pancari","P.Giffard","P.Gueny"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/musique-daniela-stand-by-me-les-tubes-de-l-annee-1961_4708471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juillet-2021_4683997.html","containsWordGlobalWarming":false}
{"title":"Féminicide : la traque d'un homme suspecté d'avoir abattu une femme continue à Gréolières","description":"Un forcené est toujours introuvable dans un petit village de montagne, Gréolières, dans les Alpes-Maritimes. Cet homme est soupçonné d'avoir tué une jeune femme dans le Var. Il est armé et considéré comme dangereux.Une colonne d'assaut suspendue dans le ciel, à un hélicoptère, prête à arrêter le fugitif. L'homme de 33 ans est suspecté d'avoir tué une femme avec qui il avait une relation. Il s'appelle Marc Floris. Dans sa fuite, il a tiré sur un gendarme. Armé d'un pistolet, il se trouverait dans un hameau à quelques encablures de Gréolières (Alpes-Maritimes), une zone difficile d'accès. Des recherches difficiles Une zone \"escarpée, accidentée\", selon le maire de la commune, Marc Malfatto. \"C'est de la falaise, de la forêt, une opération qui peut effectivement prendre un peu de temps\", poursuit l'élu. Le suspect est considéré comme dangereux. Les habitants sont invités à sortir aussi peu que possible. \"La traque se poursuit, les opérations de recherches s'intensifient avec des hélicoptères et des chiens pisteurs. Un périmètre vaste, montagneux, escarpé, qui peut servir de cachette potentielle\", explique le journaliste Fabien Farge-Champion, en direct pour le 19/20 de France 3, lundi 19 juillet. Ce dispositif est voué à se poursuivre toute la nuit du lundi 19 au mardi 20 juillet, au minimum.","date":"2021-07-19T00:00:00.000Z","order":1,"presenter":"Alexandra Uzan","authors":["H.Puffeney","D.Brignad","F.Farge-Champion","NM.Morin","R.Chapelard","France 3 Côte d'Azur","J.Chouquet","F. Farge-Champion"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/feminicides/feminicide-la-traque-d-un-homme-suspecte-d-avoir-abattu-une-femme-continue-a-greolieres_4708663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : quels seront les derniers ajustements ?","description":"L'élargissement du pass sanitaire et la vaccination obligatoire des soignants sont les deux principales mesures annoncées par Emmanuel Macron lors de son discours, lundi 12 juillet. Mais de nombreuses questions restent encore en suspens.Dès mercredi 21 juillet, pour accéder aux parcs d'attractions, lieux de loisirs et de culture, il faudra soit être vacciné contre le Covid-19, soit présenter un test PCR négatif. Le gouvernement a engagé une course contre la montre pour étendre ces règles. Seules certitudes, lundi 19 juillet : l'obligation vaccinale pour les soignants au 15 septembre et l'élargissement du pass sanitaire aux restaurants, cafés et centres commerciaux en août. De nombreuses questions persistent : à quelle date cet élargissement sera-t-il effectif ? Comment seront effectués les contrôles dans les centres commerciaux de plus de 20 000 mètres carrés ? Souplesse et bon sens Le gouvernement doit encore décider quel sera le montant de l'amende pour les professionnels qui ne vérifient pas le pass sanitaire de leurs clients. Elle pourrait être abaissée de 45 000 euros – montant que le ministre de l'Économie Bruno Le Maire jugeait excessif – à 1 000 euros. On ne sait pas si l'isolement obligatoire des personnes malades sera contrôlé par les policiers, ni si les vacanciers des campings seront contrôlés à leur arrivée ou aux accès des activités. \"L'Élysée confirme qu'il y aura bien des marges de manœuvre\", explique la journaliste Valérie Astruc, en direct du palais de l'Élysée, lundi 19 juillet. Le gouvernement mise sur la souplesse, la tolérance et le bon sens.","date":"2021-07-19T00:00:00.000Z","order":2,"presenter":"Alexandra Uzan","authors":["C. Méral","Y. Arbaoui","N. Auer","F. Blévis","L. Harper","N. Leydier","S. Korwin","V. Astruc"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-quels-seront-les-derniers-ajustements_4708669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des contrôles renforcés aux frontières pour les non-vaccinés","description":"Afin de se protéger contre le variant Delta du Covid-19, de nouvelles mesures seront imposées pour les voyageurs non-vaccinés de retour de certaines zones.Lundi 19 juillet, pour leur retour en France, c'était la douche froide pour des voyageurs ayant visité Barcelone (Espagne). À l'aéroport, les touristes non-vaccinés contre le Covid-19 devaient présenter un test PCR ou antigénique de moins de 24 heures. Certains ont été pris de court. \"J'ai fait un test antigénique 48 heures avant, comme c'était obligé. Et maintenant, ça a changé à 24 heures, donc ils ne veulent pas me laisser partir\", déplore une jeune femme au micro de France 3. Six pays en Europe sont concernés Certains passagers français ont payé entre 50 et 150 euros leur test PCR effectué en urgence. \"Je ne serais jamais partie si j'avais su ça. Déjà pour le coût, et puis parce que c'est vraiment pas pratique, et que c'est annoncé au dernier moment\", confie une voyageuse à l'aéroport. Cette nouvelle règle concerne, en Europe, six pays : le Royaume-Uni, l'Espagne, le Portugal, Chypre, la Grèce et les Pays-Bas.","date":"2021-07-19T00:00:00.000Z","order":3,"presenter":"Alexandra Uzan","authors":["L. Feuerstein","E. Gazengel","V. Lerouge","M. Watine","C. Duval","M. Kassou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-des-controles-renforces-aux-frontieres-pour-les-non-vaccines_4708667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : malgré les contaminations, les mesures de restriction prennent fin","description":"Lundi 19 juillet, le Royaume-Uni est débarrassé de toutes ses restrictions sanitaires. Pourtant, le Covid-19 touche encore de nombreuses personnes là-bas.C'est un très gros pari que fait le gouvernement britannique lundi 19 juillet. Un pari \"forcément risqué, lever toutes les restrictions d'un coup alors que les contaminations repartent dangereusement à la hausse : 48 000 nouveau cas, le dimanche 18 juillet. Mais Boris Jonhson assume sa stratégie et son calendrier, il l'a redit. 'Si nous ne le faisons pas maintenant, nous ne le ferons jamais', même s'il appelle à la plus grande prudence\", relate la journaliste Anne-Charlotte Hinet, en direct pour le 19/20 de France 3, lundi 19 juillet. Tout le monde reste très prudent \"Le gouvernement mise sur la poursuite de la vaccination, en espérant que cela évite une explosion des hospitalisations et des décès. Depuis le 18 juillet à minuit, les boîtes de nuit ont rouvert leurs portes, sans masque, sans distanciation sociale, sans pass sanitaire\", continue la journaliste. Les jauges et l'incitation au télétravail sont également terminées. \"Il n'y a plus aucune restriction en Angleterre, mais tout le monde reste pour autant très prudent, la plupart des entreprises continue de recommander le port du masque, c'est le cas dans le métro de Londres\", ajoute-t-elle.","date":"2021-07-19T00:00:00.000Z","order":4,"presenter":"Alexandra Uzan","authors":["Anne-Charlotte Hinet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/royaume-uni-malgre-les-contaminations-les-mesures-de-restriction-prennent-fin_4708671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : Urk, la ville qui refuse le vaccin contre le Covid-19","description":"Aux Pays-Bas, les habitants de la ville d'Urk ont décidé de refuser toutes les mesures sanitaires. Il s'agit de protestants ultrareligieux, qui mènent une révolte pieuse contre toutes les restrictions au nom de Dieu, disent-ils.Urk (Pays-Bas) est une ville de pêche et de prière. La population est protestante, et majoritairement ultrareligieuse. Ils se méfient par ailleurs des étrangers, et défient les lois édictées à Amsterdam. Par exemple, dans une boucherie de la ville, personne ne porte le masque, malgré l'obligation. Ici, la pandémie de Covid-19 est aussi importante que dans le reste du pays, mais beaucoup refusent catégoriquement d'être vaccinés. \"Je ne fais confiance qu'à Dieu pour guérir si je suis malade du Covid\", confie une habitante d'Urk. Des rumeurs démenties par les scientifiques Une famille très pratiquante, rencontrée par les équipes de France 3, refuse également ce vaccin. Les époux Ras, qui ont cinq enfants, sont contre la contraception et l'avortement. De plus, ils sont convaincus qu'il y a des cellules de fœtus avorté dans les vaccins anti-Covid. C'est faux, mais le couple croit cette rumeur, pourtant démentie par des scientifiques. \"Nous pensons que Dieu ne veut pas ça, Dieu veut la vie. Nous sommes ses créatures, et nous ne devons prendre la vie de personne pour créer un vaccin\", estime Albert Ras, le père de famille. Urk fait partie de la ceinture de la Bible, une région des Pays-Bas ultra-conservatrice ; un bastion religieux et rebelle. C'est d'ailleurs dans cette ville qu'ont commencé des émeutes contre le couvre-feu, fin janvier.","date":"2021-07-19T00:00:00.000Z","order":5,"presenter":"Alexandra Uzan","authors":["M. Burgot","S. Guillemot","F. Carriere","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/pays-bas-urk-la-ville-qui-refuse-le-vaccin-contre-le-covid-19_4708673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des personnes vaccinées peuvent-elles se retrouver en réanimation ?","description":"Malgré la vaccination, certaines personnes contractent le Covid-19 et développent des formes graves. Certaines d'entre elles sont même admises en réanimation.Les personnes vaccinées contre le Covid-19 sont inquiètes : peuvent-elles, malgré le vaccin, finir en réanimation ? \"En effet, c'est possible\", confirme Damien Mascret, médecin et journaliste France Télévisions, en direct sur le plateau du 19/20 de France 3, lundi 19 juillet. Les Britanniques ont ainsi recensé plus de 4 000 cas de personnes vaccinées qui ont été infectées par le virus et ont développé une forme grave. Au total, 84 de ces personnes ont été hospitalisées, et 26 sont décédées. Une contagiosité plus faible \"On sait qu'avec une seule dose de vaccin, le risque d'infection est de 35%\", explique Damien Mascret. Avec deux doses, le risque d'infection diminue de 79% ; d'où l'intérêt d'avoir deux doses. Mais surtout, les personnes vaccinées contre le Covid-19 sont beaucoup moins contagieuses. Le risque de transmission est réduit de 80% avec une dose, et de 96% avec deux doses. Parmi Nos sources Public Health England Efficacité vaccination Liste non exhaustive","date":"2021-07-19T00:00:00.000Z","order":6,"presenter":"Alexandra Uzan","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-des-personnes-vaccinees-peuvent-elles-se-retrouver-en-reanimation_4708675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Inondations en Belgique : la vie reprend péniblement","description":"Les inondations en Belgique ont fait plus d'une trentaine de morts. L'heure est désormais au nettoyage dans des villages totalement dévastés.C'est comme une immense décharge. Dans un quartier sinistré de Liège, en Belgique, partout, les déchets s'amoncellent, parfois sur plusieurs mètres de hauteur. Des meubles et des jouets ont été détruits par un torrent de boue. Des souvenirs broyés sous le regard impuissant des habitants. L'espoir s'amenuise Dans la maison d'une habitante, on peut constater qu'elle n'a pas pu sauver grand-chose. L'eau est montée jusqu'à deux mètres. Et c'est comme ça dans tout le secteur. L'eau s'est déjà retirée, mais la boue est tenace. Alors, comment reprendre un semblant de vie ? Pour avancer, il va falloir chiffrer ces dégâts. Un casse-tête pour les habitants, au chevet desquels se rendent les assureurs. Pour tous, c'est le début d'un long parcours administratif, mais eux, au moins, sont en vie. En Belgique, 163 personnes au moins sont portées disparues. Plusieurs jours après la catastrophe, l'espoir s'amenuise.","date":"2021-07-19T00:00:00.000Z","order":7,"presenter":"Alexandra Uzan","authors":["M.Bougault","N.Pagnotta"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondation-en-belgique-la-vie-reprend-peniblement_4708685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Universités : dans la tête des recalés au master","description":"Ils ont obtenu une licence, parfois même avec une mention, et pourtant il est impossible pour eux de trouver une place en master. Cette année, des milliers d'étudiants se retrouvent sur le carreau.Jacob Modolo est étudiant. Il a validé sa licence de droit avec mention. Et pourtant, il essuie refus sur refus. Il n'a été admis dans aucun des dix masters auxquels il a postulé. \"Mon projet professionnel passe par, au minimum, quatre années d'études supérieures, et ces quatre années c'est forcément un Master 1 dans le domaine du droit\", explique Jacob Modolo. Et il n'est pas le seul diplômé avec un bon dossier à se retrouver dans cette situation. Des étudiants impuissants Le droit est l'un des domaines les plus touchés cette année. À l'université d'Amiens (Somme), il n'y a que 206 places en master, pour plus de 3 200 demandes. Une situation que ne comprend pas Mathilde Garcia, étudiante. \"J'ai toujours étudié, j'ai tout validé, je n'ai jamais redoublé, je ne suis jamais allée au rattrapage (...). On se sent impuissant, on ne gère rien, la situation est tellement floue\", déplore-t-elle. Il lui reste un dernier espoir : deux masters l'ont placée sur liste d'attente. Le vice-président de l'Université d'Amiens appelle à la patience, mais admet qu'il n'y aura pas assez de places.","date":"2021-07-19T00:00:00.000Z","order":8,"presenter":"Alexandra Uzan","authors":["M.Arribe","N.Lambert","F.Simoes","P-M de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/admission-post-bac/universites-dans-la-tete-des-recales-au-master_4708691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
{"title":"Alpes-de-Haute-Provence : à la découverte de Moustiers-Sainte-Marie, village suspendu et authentique","description":"Le 19/20 vous emmène à la découverte des plus beaux villages de France. Direction Moustiers-Sainte-Marie, dans les Alpes-de-Haute-Provence, un village provençal authentique.Il est au bout d'un sentier bleu émeraude, comme tracé au milieu des rochers. C'est un village provençal de caractère qui domine les gorges avec fierté. Moustiers-Sainte-Marie, perle du Verdon, est un joyau architectural de Provence et assurément l'un des plus beaux villages de France. Mais Moustiers se mérite. Et pour s'en convaincre, il faut arpenter des sentiers escarpés. Des touristes y viennent chaque année sans jamais se lasser. Partir, et toujours revenir 700 habitants vivent à l'année dans ce décor de carte postale. Parmi eux, figurent plusieurs familles emblématiques. Dans une boucherie incontournable du centre-ville, il y a Baptiste Bondil, 26 ans. Il travaille, avec son épouse, dans ce commerce fondé par son arrière-arrière-grand-père, il y a plus de 130 ans. Cette affaire de famille a traversé cinq générations. Tous sont partis faire leurs études, et tous ont regagné Moustiers. Accrochés à leurs rochers, les habitants cultivent leurs traditions avec fierté. La faïence locale est reconnue dans le monde entier.","date":"2021-07-19T00:00:00.000Z","order":9,"presenter":"Alexandra Uzan","authors":["J.Debraux","L.Krikorian","M.Bitton"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/alpes-de-haute-provence-a-la-decouverte-de-moustiers-sainte-marie-village-suspendu-et-authentique_4708689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juillet-2021_4683983.html","containsWordGlobalWarming":false}
