{"title":"Santé : vers une pénurie de médicaments ?","description":"Comme chaque année, plusieurs médicaments se retrouvent en pénurie dans des pharmacies en France. Des soucis qui pourraient être réglés par les laboratoires, selon UFC-que Choisir.Chaque matin, c’est la même problématique qui se pose dans cette pharmacie parisienne. Le responsable doit faire face à une pénurie en ce qui concerne certains médicaments. Pour tenter de venir tout de même en aide aux patients, le pharmacien se concerte avec les médecins traitants afin d’opter pour un médicament de complément en attendant l’arrivée de celui souhaité à l’origine. Les ruptures de stock se multiplient ces dernières années : cela concernait 44 médicaments en 2008, ils sont 2 400 touchés en 2020. Quelle responsabilité pour les laboratoires ? Directeur d’études à l'UFC-que Choisir, Mathieu Escot estime que les laboratoires, \"quand ils veulent éviter les pénuries, ils le peuvent.\" Il dénonce le fait que les médicaments récents et \"vendus à prix d’or\" ne vivent jamais de rupture de stock à l’inverse des médicaments plus anciens. Parmi les causes des pénuries, le principal souci serait les problèmes d’approvisionnement en principes actifs ou en matières premières. Cela concernerait 37% des cas.","date":"2020-11-09T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["N.Lambert","B.Veran","M.Cario","F.Dumont"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-vers-une-penurie-de-medicaments_4174677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : embouteillage dans les services de réanimation","description":"La crise sanitaire frappe toujours la France, lundi 9 novembre. Les services de réanimation craignent de ne pas pouvoir accueillir tous les patients, aussi, certains seront pris en charge en priorité.C’est une menace réelle qui angoisse chaque jour les hôpitaux. Les patients ne cessent d’affluer dans les services de réanimation et les soignants craignent de ne pas pouvoir tous les prendre en charge. Avec l’épidémie de coronavirus, les victimes du Covid-19 arrivent en masse. Santé Publique France a annoncé dimanche 8 novembre que plus de 4 500 personnes ayant contracté le Covid-19 étaient en réanimation. 323 d’entre elles sont arrivées sur les 24 dernières heures. Donner la priorité à certains patients Face à ce nombre grandissant de patients, les services de santé risquent de devoir faire du cas par cas et prendre en charge en priorité certaines personnes. Les soignants se baseront sur deux aspects : les chances de s’en sortir, et celles de s'en sortir avec le moins de séquelles. Chef du service de réanimation de l’hôpital Saint-Antoine à Paris, le professeur Bertrand Guidet rappelle que les patients n’étant pas en réanimation seront tout de même traités. Si leurs états s’aggravent, ils pourraient par la suite être transférés en réanimation.","date":"2020-11-09T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["M.Larguet","P-Y Salique","X.Roman","V.Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-sanitaire-embouteillage-dans-les-services-de-reanimation_4174679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Éducation : une manifestation dégénère devant un lycée à Compiègne","description":"Élèves et professeurs s’agacent toujours des difficultés à respecter la distanciation sociale dans les établissements. Une nouvelle manifestation a eu lieu durant la matinée du lundi 9 novembre, dans un lycée à Compiègne (Oise).Les incidents \"ont éclaté ce matin devant le lycée Mireille-Grenet de Compiègne\", explique le journaliste France Télévisions Haron Tanzit, en duplex depuis Compiègne (Oise). Il ajoute que les pompiers ont été sollicités aux alentours \"de 7h30 du matin\" pour des \"feux de poubelles\". Ces derniers ont été reçus \"par des tirs de mortiers lancés par une quinzaine de jeunes\", qui visaient également les forces de police accompagnant les pompiers. Contestation du protocole sanitaire Un sapeur-pompier a été \"légèrement blessé\" suite aux incidents, tandis qu’un véhicule de police a été \"complètement dégradé\". Les images des faits ont circulé sur les réseaux sociaux. Les débordements auraient pour point de départ le protocole sanitaire, \"jugé insuffisant\" dans l’établissement, rapporte Haron Tanzit. \"Dans le lycéen on est tous serrés, tous collés, [à la] cantine c’est pareil\", déplore un jeune au micro de France Télévisions.","date":"2020-11-09T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["H.Tanzit"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/education-une-manifestation-degenere-devant-un-lycee-a-compiegne_4174847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les baigneurs, un casse-tête pour les autorités","description":"Une nageuse a été sommée d’interrompre sa baignade à Biarritz (Pyrénées-Atlantiques), vendredi 6 novembre. La nage est pourtant essentielle à la santé de cette nonagénaire.Betty Bellion-Jourdan, 91 ans, bénéficie d’une prescription médicale qui lui préconise des bains de mer quotidiens. Malgré tout, elle a été sortie de l’eau par la police durant sa dernière baignade, vendredi 6 novembre. \"Tous les matins je viens me baigner. Et il se trouve qu’avec ma neuropathie ça m’est nécessaire, je ne peux absolument pas m’en passer, sinon bientôt je ne marche plus\", confie-t-elle à France Télévisions. Son médecin, Guillaume Barucq, prescrit le sport sur ordonnance selon les besoins de ses patients. \"Un certificat de complaisance, c’est quelque chose de gravissime pour un médecin, assure-t-il. […] Quand on prescrit, on sait pourquoi on le fait, et on le fait en toute bonne foi.\" Quelques exceptions À Biarritz (Pyrénées-Atlantiques), quelques nageurs et surfeurs se partagent encore l’océan. Sont-ils dans leur droit ? Roxana Maracineanu, ministre déléguée aux Sports, rappelle qu’il existe des catégories autorisées à pratiquer. Parmi elles, \"des personnes fragiles, qui font de l’activité physique adaptée, sur ordonnance, parce qu'elles en ont besoin pour guérir.\" Betty va donc pouvoir souffler, et retrouver l'océan qui lui est si cher.","date":"2020-11-09T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["France 3 Aquitaine","S.Estrade","I.Carpentier","B.Chague"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-les-baigneurs-un-casse-tete-pour-les-autorites_4174849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Commerce : le Black Friday annulé ?","description":"Les commerçants cherchent à faire interdire le Black Friday en 2020. Ils craignent que la majorité des achats se fassent en ligne et qu’ils ne puissent donc pas écouler leur stock durant cette période difficile pour eux avec le confinement.Ils étaient nombreux à s’être réunis dans la matinée du lundi 9 novembre à Lyon (Rhône). Au son d’une marche funèbre, les commerçants de la ville ont manifesté contre le Black Friday. Ils estiment que ce week-end de vastes promotions pourrait jouer contre eux cette année, alors qu’ils peinent à écouler leur stock. Ils demandent son annulation, une possibilité envisagée par l’entreprise Amazon. Une concurrence déloyale En 2019, les Français avaient dépensé 5,9 milliards d’euros durant le Black Friday, dont 1 milliard dans des achats en ligne. Un mode de consommation qui ne profiterait pas aux petits commerçants français. \"Ce sont principalement des pays d’Extrême-Orient, vendus à bas prix par des grands groupes qui ont les gros moyens, qui ont des marges exceptionnelles et ça, ce n’est pas équitable\", dénonce Francis Palombi, président de la Confédération des commerçants de France. Face à la gronde, l’État assure tenter de trouver une solution, mais rappelle qu’à l’inverse des soldes, il n’est pas à l’origine et responsable de l’organisation du Black Friday.","date":"2020-11-09T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["I.Blonz","J.Van Hove,V.Lucas","C.Beaume","C.Destout"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/amazon/commerce-le-black-friday-annule_4174857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Emploi : la Société générale annonce la suppression de 640 postes","description":"La Société générale a annoncé la suppression de 640 postes en France. Le journaliste Julien Duponchel fait le point en direct pour le 12/13, lundi 9 novembre.La Société générale s'apprête à supprimer 640 postes dans toute la France. \"La Société générale [est] particulièrement malmenée sur les marchés boursiers depuis le début de la crise\", rappelle le journaliste Julien Duponchel, en direct du siège de la banque à Paris, lundi 9 novembre. Aucune fermeture d'agences La banque a annoncé cette suppression dimanche 8 novembre, dans un communiqué. \"Elle garantit qu'il n'y aura aucun licenciement sec, seulement des départs volontaires\", précise le journaliste. Pour le moment, aucune fermeture d'agences n'est prévue. \"Ce plan de départ va s'opérer uniquement au siège pour les activités boursières et la banque d'affaires de l'entreprise. Cette décision était redoutée par les syndicats depuis le mois d'août, où la Société générale avait annoncé vouloir faire un plan d'économie de 450 millions d'euros d'ici à 2023\", conclut Julien Duponchel.","date":"2020-11-09T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["J. Duponchel"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-la-societe-generale-annonce-la-suppression-de-640-postes_4174863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Biden passe à l’action, Trump toujours dans le déni","description":"La transition est tumultueuse entre Joe Biden et Donald Trump. Si le président sortant refuse toujours de reconnaitre sa défaite, Joe Biden a dévoilé, dimanche 8 novembre, son site internet présidentiel.Retranché à la Maison-Blanche, Donald Trump n’admet toujours pas sa défaite. Ses rares sorties sont dédiées à la pratique du golf, dans l’État de Virginie. Il poste en revanche de nombreux messages sur les réseaux sociaux, où il relaye plusieurs messages de ses soutiens, politiques comme simples militants, dénonçant une fraude électorale. Joe Biden déjà en marche Le nouveau président élu des États-Unis, Joe Biden, est quant à lui déjà au travail. Son site internet présidentiel a été mis en ligne le dimanche 8 novembre. Il y affiche ses priorités, parmi lesquelles la pandémie de coronavirus. \"Je vais nommer un groupe de scientifiques et d’experts de premier plan pour nous aider à mettre en place le plan Biden-Harris contre le coronavirus\", avait-il promis suite à son élection. Son investiture est prévue le 20 janvier 2020.","date":"2020-11-09T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["M.Bougault","L.Dulais"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-biden-passe-a-laction-trump-toujours-dans-le-deni_4174865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"50ème anniversaire de la mort du général de Gaulle : une cérémonie inédite","description":"En raison de la crise sanitaire qui frappe le pays, l’hommage aux 50 ans de la mort du général de Gaulle, lundi 9 novembre, sera plus intimiste, mais malgré tout fondamental pour Emmanuel Macron.Il y a 50 ans, Charles de Gaulle s’est éteint, laissant derrière lui l’image d’un grand chef d’État. Lundi 9 novembre, c’est à Colombey-les-Deux-Églises en Haute-Marne qu’Emmanuel Macron est attendu pour rendre hommage à la mémoire du général. Une cérémonie sans public qui sera marquée par de la sobriété, selon la journaliste Catherine Demangeat, présente sur place. Le président de la République visitera la Boisserie, la demeure familiale, et déposera une germe sur la tombe du défunt résistant avant de présider une cérémonie militaire. Appeler à l’unité Lors de cette journée, Emmanuel Macron tentera, à l’image du général de Gaulle en son temps, de réunir les Français autour d’objectifs communs. \"La cérémonie d’aujourd’hui a une forte portée symbolique, au moment où le chef de l'État appelle régulièrement les Français à l’unité pour surmonter la triple crise actuelle : sanitaire, économique et terroriste\", souligne Catherine Demangeat.","date":"2020-11-09T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["C.Demangeat"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/50eme-anniversaire-de-la-mort-du-general-de-gaulle-une-ceremonie-inedite_4174873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Charles de Gaulle : l'étonnante collection d'un passionné","description":"À Wintzenheim, dans le Haut-Rhin, un passionné collectionne tout ce qui concerne Charles de Gaulle. Il a acquis près de 11 000 objets.À Wintzenheim (Haut-Rhin), chez Michel Rozier, il faut grimper au premier étage pour découvrir ses 11 000 objets à l'effigie de Charles de Gaulle, exposés dans cinq pièces différentes. 82 assiettes, des statuettes, des portes-clés, des capsules de champagne, des stylos, un tapis, des revues... et même l'enjoliveur de la DS de l'attentat du Petit-Clamart, \"l'une des plus belles pièces de ma collection\", selon lui. Un véritable musée privé Mais à part l'enjoliveur, aucun des objets du musée privé de ce collectionneur n'a appartenu au général. \"Tous ses objets à lui sont à Colombey-les-Deux-Églises (Haute-Marne) [...] il a fait brûler tous ses uniformes par Yvonne, sa femme, pour pas faire de spéculations sur ses habits\", explique-t-il. Michel Rozier tient sa passion de son père. Il avait 14 ans à la mort du général, le 9 novembre 1970. \"C'est la première fois que j'ai vu mon père pleurer, quand il me l'a annoncé\", se rappelle-t-il, encore ému.","date":"2020-11-09T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["C. Peyrot","V. Ruiz Suri","M. Kelhetter","V. Marnais"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/seconde-guerre-mondiale/charles-de-gaulle-l-etonnante-collection-d-un-passionne_4174883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Politique : Jean-Luc Mélenchon sera candidat en 2022","description":"Jean-Luc Mélenchon a annoncé dimanche 8 novembre qu’il serait candidat à la présidentielle de 2022. Le leader de la France insoumise a toutefois posé ses conditions.Jean-Luc Mélenchon a enfin clarifié ses intentions pour 2022 : il sera bien candidat aux élections présidentielles… sous conditions. \"Je suis prêt et je propose ma candidature, mais il y a un mais. Je serai candidat définitivement si et seulement si j’ai recueilli 150 000 signatures de parrainage\", a-t-il déclaré dimanche 8 novembre, sur TF1. Jean-Luc Mélenchon a lancé à cet effet un site internet. Plus de 65 000 internautes ont d’ores et déjà répondu à son appel, lundi 9 novembre en milieu de journée. Mauvais timing ? Les personnalités politiques de tous bords questionnent cette sollicitation en pleine pandémie de coronavirus. \"Est-ce que vous pensez que c’était le bon moment ? En pleine crise sanitaire, économique, sociale ?\", demande Olivier Faure, premier secrétaire du PS. \"Pendant que nous nous consacrons à la protection des Francais, Jean-Luc Mélenchon se consacre à sa carrière. La Covid fait rage et Jean-Luc Mélenchon parle de lui. Chacun son sens des priorités…\", estime de son côté Christophe Castaner, président du groupe LREM à l'Assemblée nationale.","date":"2020-11-09T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["J.Neny","V.Astruc","G.Messina","P.Bouchetou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/politique-jean-luc-melenchon-sera-candidat-en-2022_4174875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Robert Boulin : la thèse du suicide remise en cause","description":"Plus de 40 ans après la découverte du corps de Robert Boulin, ancien ministre du Travail sous Valéry Giscard d'Estaing, dans la forêt de Rambouillet (Yvelines), une nouvelle expertise fragilise la thèse du suicide.Une photo datant d'octobre 1979 montre un cadavre allongé à côté d'une voiture sur le bord d'un étang, dans la forêt de Rambouillet (Yvelines). Plus de 40 ans après, le mystère subsiste sur les circonstances de la mort de Robert Boulin. Aujourd'hui, une nouvelle expertise vient remettre en cause la thèse officielle du suicide. Selon les experts, il n'est pas possible de conclure de manière formelle à la mort par noyade de l'ancien ministre du Travail sous Valéry Giscard d'Estaing. En revanche, l'expertise confirme la présence de blessures sur son visage. Existence d'une fracture au niveau du nez \"Il est acté définitivement l'existence d'une fracture, et non des moindres, au niveau du nez du ministre en exercice. Fracture qui est liée soit à un coup porté par un objet contondant, soit à une chute directe qui laisse à penser que Robert Boulin, probablement, serait tombé face contre terre en étant bousculé\", explique Me Marie Dosé, avocate de la famille Boulin. Robert Boulin avait été mis en cause dans une sombre affaire immobilière, compromettant sa carrière politique. Une lettre tapée à la machine et signée de son nom annonçait son suicide.","date":"2020-11-09T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["C. Weill-Raynal","S. Desjars","S. Guynier","F. Bohn","I. Palmer"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/robert-boulin-la-these-du-suicide-remise-en-cause_4174891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"La Réunion : plus de 200 hectares partent en fumée","description":"Depuis trois jours, les autorités s’activent pour maîtriser un feu toujours dangereux. Déjà plus de 200 hectares ont été détruits. L’enquête tente de déterminer les raisons de l’incendie.La situation reste toujours aussi problématique au nord-ouest de La Réunion. Un important incendie continue de ravager les terres, lundi 9 novembre. Les pompiers s’activent, mais les dégâts sont considérables : plus de 200 hectares sont d’ores et déjà partis en fumée. La menace reste d’actualité : 500 hectares sont menacés par ce feu dont la progression est difficile à ralentir. Déterminer les causes de l’incendie Les autorités tentent de tout mettre en oeuvre pour arriver à stopper le plus vite possible cette catastrophe. Dans la matinée du 9 novembre, des avions bombardiers Dash ont survolé la zone à risque pour y déverser du produit retardant afin de freiner l’incendie. Le préfet de La Réunion assure être en contact permanent avec le ministre de l’Intérieur pour trouver comment mettre fin au feu. Une enquête a été ouverte pour déterminer les raisons de cette catastrophe.","date":"2020-11-09T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":["T.Cuny","D.Fuchs","Réunion La 1ère"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/la-reunion-plus-de-200-hectares-partent-en-fumee_4174895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Environnement : les grandes nacres, une espèce menacée en Méditerranée","description":"La grande nacre de Méditerranée, victime d’un parasite, est menacée de disparition. Un espoir toutefois : les scientifiques ont découvert que ce coquillage résistait mieux dans les lagunes qui veillent à sa sauvegarde.L’étang de Thau (Hérault) est le plus grand plan d’eau de la région Occitanie. Les équipes de France Télévisions suivent une équipe de plongeurs qui quadrille une zone de la lagune riche en grandes nacres. Vagues, rafales de vent et eau à 13 degrés, les conditions du jour ne sont pas idéales. Ils répertorient néanmoins toutes les grandes nacres qu’ils trouvent, vivantes comme mortes. \"De Perpignan (Pyrénées-Orientales) jusqu’à Nice (Alpes-Maritimes) de nombreux plongeurs se mobilisent et remontent leurs observations aux chercheurs, ce qui permet d’avoir un inventaire assez exhaustif de la mortalité des grandes nacres sur tout le pourtour méditerranéen\", explique Pascal Girard, président de la commission biologie subaquatique FFESSM34. Situation critique en mer Les grandes nacres ont été découvertes dans l’étang de Thau en 2011. Ces coquillages sont installés un peu partout dans la région, même dans certains canaux de la ville de Sète (Hérault). Depuis quelques mois, elles suscitent l’inquiétude car leur mortalité augmente. Si dans l’étang, les grandes nacres se renouvellent plus vite qu’en mer, au large la situation est critique. Depuis 2018, elles disparaissent à vue d’oeil.","date":"2020-11-09T00:00:00.000Z","order":13,"presenter":"Emilie Tran Nguyen","authors":["I.Bris","F.Detranchant. F. Paul-Parlier"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/environnement-les-grandes-nacres-une-espece-menacee-en-mediterranee_4174901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-novembre-2020_4150109.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : arrivée imminente d’un vaccin ?","description":"Les laboratoires Pfizer et BioNTech annoncent lundi 9 novembre qu’un vaccin contre le coronavirus serait prochainement disponible. Ils l’estiment efficace à 90%.C’est une excellente nouvelle qui pourrait changer la face du monde. Lundi 9 novembre, les laboratoires Pfizer et BionNTech ont annoncé que l’élaboration de leur vaccin contre le Covid-19 serait en bonne voie. Il est entré dans la phase 3 d’expérimentation, l’ultime test avant son homologation. Des millions de doses seraient déjà en train d’être produites pour un vaccin dont le taux d’efficacité pourrait atteindre les 90%. Les autorités appellent à la prudence Il existe certaines zones d’ombre au sujet de ce remède. Si les laboratoires en charge de son élaboration assurent n’avoir constaté aucun effet secondaire important, des mystères perdurent : combien de temps le vaccin sera-t-il efficace ? Concernera-t-il toutes les formes de contaminations au Covid-19 ? Le journaliste Léopold Audebert, en duplex depuis le ministère des solidarités et de la Santé, rapporte que face à ces inconnues, Jérôme Salomon, directeur général de la Santé, appelle à la prudence et parle de résultats préliminaires.","date":"2020-11-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["F.Mathieux","M.Larguet","F.Prabonnaud","E.Fromentin","L.Audebert"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-arrivee-imminente-dun-vaccin_4175123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : Trump se réjouit de la nouvelle, Biden plus pondéré","description":"Les laboratoires Pfizer et BioNTech ont annoncé que leur candidat-vaccin contre le coronavirus était efficace à 90%. Donald Trump avait annoncé à plusieurs reprises l'arrivée d'un vaccin ces derniers mois.Comment Joe Biden et Donald Trump ont-ils réagi à l'information concernant les résultats encourageants du candidat-vaccin des laboratoires Pfizer et BioNTech ? \"C'est par un tweet écrit en capitales que Donald Trump a réagi. Il a dit : 'c'est une excellente nouvelle'. Il s'est félicité en même temps de la hausse de l'ouverture de Wall Street, le bond lié à l'annonce du vaccin\", explique la journaliste Agnès Vahramian en direct de Washington, lundi 9 novembre. Joe Biden avertit les Américains \"[Donald Trump] avait appelé de ses voeux ce vaccin avant l'élection présidentielle. [Il] arrive après. C'est son fils qui souligne ce calendrier et qui laisse entendre dans un tweet que l'information aurait été retenue pour nuire à son père. Bien sûr, il le fait sans preuves\", poursuit-elle. Joe Biden a quant à lui souligné l'excellente nouvelle, mais dans un long communiqué, il a tenu à avertir les Américains : \"'Attention, il va falloir des mois encore pour que ce vaccin soit accessible'. Il les a exhortés à porter un masque\", rapporte Agnès Vahramian.","date":"2020-11-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["A.Vahramian"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/vaccin-contre-le-coronavirus-trump-se-rejouit-de-la-nouvelle-biden-plus-pondere_4175131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment sont testés les vaccins en France ?","description":"En France, les tests se poursuivent. L’Institut Pasteur en est, au lundi 9 novembre, à la phase 1 des essais cliniques, avec le début des essais sur l’homme.Veronica fait partie des premières volontaires en France des essais cliniques d’un candidat-vaccin de l’Institut Pasteur. Déjà venue pour une première injection, elle revient pour la seconde. \"À une période où l'on était un peu réduit à l’impuissance de tous les côtés, c’était une façon d’agir, une des seules façons finalement qu’on avait\", témoigne-t-elle auprès de France Télévisions. Protocole d’évaluation strict La première étape est la prise de sang. Plusieurs échantillons seront analysés afin d’observer s’il y a une réponse immunitaire. Ensuite, un vaccin ou un placebo est administré. Après une période d’observation, Veronica devra rentrer chez elle et vérifier sa température, noter les effets secondaires éventuels puis reviendra après 15 jours pour une visite de contrôle. Si cette première phase se passe bien, la suivante pourra être lancée en début d’année prochaine. Avant d’être autorisé, un vaccin doit en effet passer par des études à grande échelle, sur des milliers de personnes. En France, plus de 35 000 personnes ont pour le moment répondu à l’appel à volontaires de l’INSERM.","date":"2020-11-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["F.Prabonnaud","G.Messina","L.Bleuzen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-comment-sont-testes-les-vaccins-en-france_4175135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : peut-on y croire ?","description":"Les laboratoires Pfizer et BioNTech ont annoncé que leur vaccin contre le Covid-19 était efficace à 90%. En France, les autorités restent prudentes. Le journaliste France Télévisions et médecin Damien Mascret fait le point sur le plateau du 19/20, lundi 9 novembre.Peut-on se permettre un brin d'optimisme après l'annonce des laboratoires Pfizer et BioNTech concernant un vaccin contre le Covid-19 efficace à 90% ? \"90%, même pour des résultats intermédiaires, c'est très intéressant. C'est quand même des résultats qui ont été analysés par un comité d'experts indépendants du laboratoire, pas plus tard qu'hier, donc c'est très rassurant\", explique le journaliste France Télévisions et médecin Damien Mascret sur le plateau du 19/20, lundi 9 novembre. L'Union européenne a précommandé 200 millions de doses Ces résultats sont \"intermédiaires\" ; pour l'instant, ils portent sur une centaine de contaminations seulement. \"On aura probablement les résultats finaux à la fin de ce mois de novembre\", précise Damien Mascret, qui rappelle également la nécessité de vérifier s'il n'y a pas eu d'effets secondaires graves durant la deuxième étape. L'Union européenne a déjà précommandé 200 millions de doses. \"Ce vaccin arrivera peut-être en France dans quelques mois si ces bons résultats se confirment\", conclut le journaliste et médecin.","date":"2020-11-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["D.Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-coronavirus-peut-on-y-croire_4175133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des transferts de patients vers l’Allemagne","description":"Pour libérer des lits dans les services de réanimations déjà engorgés, l’hôpital de Valenciennes (Nord) transfère certains patients Covid vers l’Allemagne via un hélicoptère, comme le rapporte France 2, lundi 9 novembre.Comme chaque jour, ces pilotes d’hélicoptère montent à bord de leur véhicule. Mais lundi 9 novembre, leur mission est exceptionnelle : ils doivent se rendre dans un hôpital à Valenciennes (Nord). L’objectif ? Prendre en charge un patient atteint du coronavirus pour qu’il soit par la suite soigné dans un autre hôpital, en Allemagne cette fois. C’est le deuxième de l’établissement à faire ce trajet en moins de 24 heures. Libérer des lits à tout prix Ce transfert suppose une grande prudence. Ces patients sont parfois sous assistance respiratoire, le moindre geste mal maitrisé pourrait causer de graves conséquences. Cependant, le risque mérite d’être pris, cela en devient même nécessaire. Les services de réanimation en France sont occupés et cela permet de libérer quelques lits pour des patients Covid encore en attente d’une prise en charge.","date":"2020-11-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["A.Rougerie","J-M Vasco","M-E Masson"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-transferts-de-patients-vers-lallemagne_4175141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : un hôpital mobile pour désengorger les urgences à Bayonne","description":"Un hôpital mobile a vu le jour lundi 9 novembre à Bayonne (Pyrénées-Atlantiques). Il doit permettre d’accueillir des patients n’étant pas touchés par le coronavirus pour libérer de la place dans l’autre hôpital.Il est considéré comme un véritable poumon pour l’hôpital de Bayonne (Pyrénées-Atlantiques). Un camion pas comme les autres vient de s’installer à côté : dépliable à la manière d’un accordéon, il devient en une heure d’installation un véritable hôpital mobile. Un modèle calqué sur ceux des forces militaires et pensé à l’origine pour intervenir lors de situation comme un attentat, par exemple. Désormais, il va apporter du soutien à un établissement médical qui en a bien besoin. Soulager les services des urgences Cet hôpital mobile est indépendant en eau, en électricité, en médicaments ou même en oxygène. En cette période de crise sanitaire, il doit permettre de pouvoir accueillir des patients non Covid afin de désengorger des services d’urgences souvent surchargés de travail. \"En traitant bien le non Covid, c’est fondamental. On fait de la place au Covid dans notre unité\", explique le docteur Tarak Mokni, médecin-chef du Samu du Bayonne.","date":"2020-11-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["B.Aparis","D.Fuchs","France 3 régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-hopital-mobile-pour-desengorger-les-urgences-a-bayonne_4175147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : comment s’organiser dans les lycées ?","description":"Face à l’épidémie de coronavirus, les lycées tentent de trouver des solutions pour assurer l’enseignement tout en respectant les gestes barrières.Comment concilier études et gestes barrières ? C’est le casse-tête auquel doivent faire face les lycées en France. Les cours continuent dans un lycée à Bordeaux (Gironde), mais tout le quotidien des élèves est chamboulé : obligatoirement masqués, ils doivent immédiatement se rendre en classe et ne pas traîner devant l’établissement en ces temps de confinement. À l’intérieur, les classes sont réduites et les tables disposées de manière à respecter les distanciations physiques. Plusieurs couacs à signaler Ces nouvelles restrictions résonnent comme une réponse aux images de la rentrée scolaire lorsque les consignes sanitaires n’étaient pas assez respectées. Il reste encore des efforts à faire, comme à la cantine par exemple où les distanciations ne sont pas toujours appliquées. Les enseignants craignent d’être trop exposés au virus et réclament davantage de recrutements pour être mieux entourés et alléger des classes surchargées. Certains professeurs seront en grève mardi 10 novembre pour faire entendre leurs revendications.","date":"2020-11-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["S.Aramon","E.Penot","France 3 régions"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-comment-sorganiser-dans-les-lycees_4175137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Médicaments : des pénuries à prévoir ?","description":"De nombreuses pharmacies font face à une pénurie concernant certains médicaments. L’UFC-Que Choisir réclame une relocalisation de la production de certains d’entre eux pour éviter ces soucis à l’avenir.Dans une pharmacie parisienne, une nouvelle fois, le même souci est constaté : il existe une pénurie concernant certains médicaments. Pour aider le client, le docteur en pharmacie Hassine Radjibaly échange avec le médecin prescripteur pour \"trouver une solution pour modifier temporairement un traitement par un autre.\" Les problèmes d’approvisionnement deviennent monnaie courante ces dernières années : cela concernait 44 médicaments en 2008 ; ils sont 2 400 visés en 2020. Relocaliser la production de médicaments ? Directeur d’études à l'UFC-Que Choisir, Mathieu Escot dresse un constat équivoque sur la gestion des stocks par les laboratoires. \"Quand ils veulent éviter les pénuries, ils le peuvent.\" Il dénonce le fait que les médicaments récents et \"vendus à prix d’or\" ne se retrouvent jamais en rupture de stock, à l’inverse des médicaments plus anciens. UFC-Que Choisir réclame une relocalisation des productions de médicaments car 80% d’entre eux sont fabriqués hors de l’Europe. De leur côté, les entreprises du médicament avouent avoir du mal à gérer certaines productions, mais réfutent l’idée d’organiser les pénuries.","date":"2020-11-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["N.Lambert","N.Fleury","B.Veran","L.Bignalet","F.Dumont"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medicament/medicaments-des-penuries-a-prevoir_4175139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Automobile : en crise à cause du confinement, des solutions pour le secteur","description":"Les ventes de véhicules automobiles chutent depuis l’installation d’un second confinement en France. Plusieurs bonus, comme la prime à la conversion, sont prolongés pour inciter les consommateurs à investir.L’annonce d’un reconfinement en France a bouleversé plusieurs aspects de la société. Certains secteurs professionnels ont ressenti immédiatement l’impact de cette mesure ; c’est notamment le cas de l’automobile. Les ventes ont chuté de 70% depuis que le pays est de nouveau confiné. Pour faire face à ces soucis, plusieurs décisions doivent permettre aux entreprises de garder la tête hors de l’eau. La prime à la conversion prolongée Tout d’abord, la prime à la conversion va rester inchangée. Elle propose jusqu’à 5 000 euros pour le remplacement d’un véhicule jugé polluant. Même son de cloche du côté du bonus écologique qui, lui, prévoit jusqu’à 7 000 euros pour l’achat d’un véhicule hybride ou électrique, calculé en fonction des revenus de l’acheteur. Des solutions qui doivent permettre de limiter la casse car les prévisions sont alarmantes : à terme, ce serait près de 60 000 emplois qui se retrouvent menacés dans les usines.","date":"2020-11-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["N.Bidard","A.Husser","A.Sayada","O.Poncelet","A.Locascio","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/automobile-en-crise-a-cause-du-confinement-le-secteur-cherche-des-solutions_4175145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
{"title":"Livreurs à vélo : des coopératives pour faire face aux grandes plateformes","description":"Avec le reconfinement, la demande explose dans le secteur de la livraison à domicile. Pour échapper aux conditions de travail difficiles des grandes plateformes, de plus en plus de livreurs à vélo font le choix de rejoindre des coopératives.Sur son vélo, Théo Peterson fait plus de 80 km par jour. Alors que de nombreux livreurs se plaignent de la précarité de leurs conditions de travail, le coursier, lui, a le sourire. \"J'ai la sécurité de l'emploi, j'ai un contrat de 35 heures, sur lequel je suis bien rémunéré, des congés payés, une mutuelle offerte\", explique-t-il. Un salaire de départ de 1 450 euros nets Il ne travaille pas avec une plateforme traditionnelle, où il faut être à son compte, sans avantages sociaux. Il dépend d'une coopérative, Olvo, dans laquelle tous les livreurs sont des associés en CDI. Le salaire de départ est de 1 450 euros nets. Mais pour le client, il y a un coût : 35 euros minimum la livraison, et pas de commande de dernière minute. Pour le déjeuner, il faut commander avant 10h30. Une cinquantaine de restaurants parisiens a choisi de travailler avec cette coopérative. Avec jusqu'à 800 livraisons par jour, l'entreprise se porte bien. Aujourd'hui, en France, il existe une trentaine de coopératives de ce type.","date":"2020-11-09T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["A. Girault-Carlier","H. Smague","J. Martin","L. Bleuzen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/livreurs-a-velo-des-cooperatives-pour-faire-face-aux-grandes-plateformes_4175149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-novembre-2020_4150115.html","containsWordGlobalWarming":false}
