{"title":"Moustiques : pourquoi prolifèrent-ils encore en automne dans certains départements ?","description":"L'essentiel INÉDIT - En ce début d'automne, les moustiques n'ont pas encore disparu. Douze départements sont placés en vigilance orange pour prolifération et piqûres inhabituelles. À tel point que certains d'entre eux ont décidé de sortir les grands moyens pour s'en débarrasser.  Phénomène exceptionnel en ce début d'automne, les moustiques n'ont jamais été aussi nombreux. Notamment dans le Nord où ils prolifèrent. Preuve en est : le JT de 20H est allé à la rencontre de Lillois dans un parc et quasiment tous souffrent de piqûres. \"Sur les mains, sur les bras\", précise une jeune fille. \"Par soir, j'ai entre cinq et dix nouvelles piqures. Je n’ai pas réussi à dormir à cause de ça\", renchérit un autre habitant. Résultat, depuis quelques jours, le Nord a été placé en vigilance orange pour piqûres et prolifération inhabituelles. Ce qui signifie que toutes les communes sont touchées par les moustiques. D'ailleurs, dans certaines pharmacies, on n'a jamais vendu autant de solutions contre les nuisibles en cette période. Des répulsifs pour éviter de se faire piquer, jusqu'aux crèmes apaisantes. \"Avant, c’était un peu décalé, on avait plus de demandes pendant l'été et un peu moins en septembre et là, c'est l'inverse\", explique Arthur Delemar, pharmacien. Une propagation des moustiques qui pourrait même s'intensifier à l'avenir à cause du réchauffement climatique. Alors certains départements, cette fois ci dans le sud de la France, ont décidé de sortir les grands moyens, terrestres et aériens, pour s'en débarrasser. Dans l'Hérault, par exemple, l'intensité par hectare a pu monter jusqu'à un million de larves. Il faut donc rapidement les traquer. \"On fait plusieurs prélèvements pour voir s'il y a eu une éclosion ou pas et comme ça on peut cartographier l'endroit pour traiter exactement où il y a les larves\", souligne Jean-Baptiste Panchau, prospecteur technicien à l'Entente Départementale pour la démoustication, dans le 13H de TF1 (vidéo ci-dessous). En septembre, l'Entente Inter-Départementale pour la démoustication a pu traiter 3 500 hectares, avec un insecticide bio, de la frontière espagnole aux Bouches-du-Rhône. Cela a été fait principalement par avion, et sur terre avec des véhicules en complément. \"Les contrôles que nous faisons démontrent une efficacité de 85 à 90%, voire plus ; mais le petit pourcentage restant, ces moustiques adultes résiduels, génère des nuisances qui peuvent être ressenties comme intenses là où elles surviennent, mais qui sont sans commune mesure avec ce qui résulterait de l'absence de traitement\", reconnaît Jean-Claude Mouret, coordinateur opérationnel de l'EID.","date":"2021-09-23T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-moustiques-pourquoi-proliferent-ils-encore-en-automne-dans-certains-departements-2197118.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/8.html","containsWordGlobalWarming":true}
