{"title":"Guerre en Ukraine : l'Europe prépare une seconde batterie de sanctions, plus lourdes","description":"Plusieurs réunions exceptionnelles, de l'OTAN ou l'Union européenne, doivent se tenir dans la journée du jeudi 24 février. Le journaliste Pascal Verdeau, de France Télévisions Bruxelles, fait le point pour le 12/13 sur les sanctions qui devraient être annoncées.L'Union européenne se réunit, jeudi 24 février, afin d'évoquer la guerre en Ukraine. \"Ce soir, les 27 vont réaffirmer leur solidarité avec l'Ukraine, et lancer un deuxième paquet de sanctions. Des sanctions qui seront sévères, lourdes, massives, et qui devraient toucher cette fois le cœur même de l'économie russe, en tout cas des secteurs stratégiques\", explique le journaliste Pascal Verdeau, de France Télévisions Bruxelles. \"Il faudra que le Kremlin rende des comptes\" De nouvelles banques sont visées, ainsi que le secteur de l'énergie, des entreprises de transport, de chimie ou encore de métaux précieux. \"Le leader mondial des métaux précieux se trouve en Russie, et il est détenu en grande partie par le Kremlin\", précise le journaliste. Dans la matinée, les responsables européens ont affirmé : \"Il faudra que le Kremlin rende des comptes\", conclut le journaliste.","date":"2022-02-24T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["P. Verdeau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-l-europe-prepare-une-seconde-batterie-de-sanctions-plus-lourdes_4979421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un air de victoire flotte déjà dans le Donbass","description":"Le journaliste Luc Lacroix se trouve jeudi 24 février à Donetsk, dans les territoires séparatistes pro-russes. La population se félicite sur place de l'intervention massive des troupes russes.Comment ont réagi les habitants du Donbass à l'invasion russe, jeudi 24 février ? \"J'ai parlé à des civils durant toute la journée, dans leur très grande majorité ils soutiennent l'intervention, certains crient d'ailleurs déjà victoire, tandis que d'autres disent que seule la Russie peut apporter la paix\", rapporte le journaliste Luc Lacroix, en duplex depuis Donetsk (Donbass). Des tirs à l'arme lourde permanents Dans la région, l'ennemi, c'est l'Ukraine. \"La seule critique véritable que j'ai entendue, c'était de demander pourquoi l'intervention de la Russie n'était pas plus massive et n'avait pas été plus rapide\", précise le journaliste. Depuis l'annonce de Vladimir Poutine, tôt dans la matinée, \"on entend presque sans discontinuer des tirs à l'arme lourde\", rapporte enfin Luc Lacroix. Une femme aurait été blessée par un éclat.","date":"2022-02-24T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["L. Lacroix"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-un-air-de-victoire-flotte-deja-dans-le-donbass_4979838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Kiev, la peur a gagné les habitants","description":"Jeudi 24 février, à 22 heures, Kiev, en Ukraine, sera sous couvre-feu. La journaliste Dorothée Olliéric, présente sur place, raconte l'atmosphère de panique qui a gagné la ville dans la journée.Kiev (Ukraine) est sous tension, jeudi 24 février. Cependant, \"étonnamment la panique n'a pas gagné le centre de Kiev\", rapporte la journaliste Dorothée Olliéric, présente sur place. Elle parle plutôt d'une \"très grande peur, et encore, de la dignité, du sang-froid, mais aussi de la solidarité\". Les habitants s'échangent notamment \"les meilleures adresses d'abris anti-bombes\". Une partie de la presse internationale déserte son hôtel Dans le quartier où se trouve la journaliste, à 350 mètres du Parlement, des rumeurs de bombardements aériens se sont propagées durant l'après-midi. \"La moitié des clients, c'est-à-dire principalement la presse internationale, a quitté l'hôtel dans le calme\", indique Dorothée Olliéric, tout comme le personnel. \"À l'heure où je vous parle, il n'y plus personne de l'hôtel, de la direction\", poursuit-elle. Dans la soirée à Kiev, \"tout le monde surveille les réseaux sociaux\", conclut la journaliste.","date":"2022-02-24T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["D.Olliéric"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/guerre-en-ukraine-a-kiev-la-peur-a-gagne-les-habitants_4979835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'offensive russe terrifie les habitants","description":"Vladimir Poutine a lancé l’offensive en Ukraine, tôt dans la matinée du jeudi 24 février. Le Kremlin promettait d’épargner les civils, mais on compte déjà plus d’une dizaine de morts.Une pluie de missiles s’est abattue sur le sol ukrainien dans la journée du jeudi 24 février, sur un aéroport, sur un dépôt de munitions ou en pleine rue dans un quartier résidentiel. Des dizaines de civils ont été fauchés par les explosions. Dans le nord-est, dans la banlieue de Kharkiv (Ukraine), un immeuble a complètement été soufflé. Les civils pleurent leurs proches décédés. \"Vladimir Poutine a maintenant du sang sur les mains\", déclare un Ukrainien. La centrale de Tchernobyl sous le contrôle russe Tout a basculé dans la nuit du 24 février. À 3h48, heure française, le président russe déclare la guerre à l’Ukraine. Moins de 20 minutes après son discours, les premiers missiles s’abattent sur l’Ukraine, et réveillent les habitants terrifiés. En seulement quelques heures, 11 aérodromes sont détruits. La panique monte. \"Tous ceux qui ont une expérience de combat et qui peuvent rejoindre la défense ukrainienne doivent immédiatement s’enrôler\", lance le président Ukrainien. En fin de journée, la Russie a pris le contrôle de la centrale de Tchernobyl.","date":"2022-02-24T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["D. Schlienger","M. Burgot","S. Guillemot","A. Bezliudnyi","Y. Kadouch","C. Berbett"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-offensive-russe-terrifie-les-habitants_4979793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des expatriés Français restés dans le pays témoignent","description":"Mercredi 23 février, quelques heures avant la déclaration de Vladimir Poutine, la France a demandé à tous ses ressortissants de \"quitter sans délai\" l'Ukraine, et déconseillé formellement tout déplacement dans les zones frontalières du nord et de l’est du pays. Des Français toujours présents sur place témoignent pour France Télévisions.Sur des images envoyées dans la matinée du jeudi 24 février par un expatrié français, la ville d'Odessa (Ukraine) est elle aussi touchée par le conflit. \"Allez, une autre détonation, qui vient à l'instant de se passer\", commente-t-il. Il n'y a \"quasiment pas de transport\" dans la ville, d'ordinaire très animée, ni \"de gens dans la rue\". Les files d'attente s'allongent, devant une pharmacie, un distributeur de banque ou pour acheter des produits de première nécessité. Une série d'explosions à Poltava Durant la nuit, une série d'explosions a retenti à Poltava (Ukraine). La scène a également été filmée par un expatrié français. Ce dernier se dit inquiet pour sa sécurité. \"Se réveiller dans la nuit avec des bombes au-dessus de nos têtes, ce n'est pas évident. Je vous avoue, c'est la première fois que ça m'arrive\", confie-t-il. Près de la frontière polonaise, un autre expatrié, qui vit en Ukraine avec sa femme et ses deux enfants, a été réveillé par les sirènes d'alerte. L'ambassade de France à Kiev a ouvert une cellule de crise.","date":"2022-02-24T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["T. Cuny","J. Vitaline","A. Gaucher","P. Le Mat","V. Labenne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-expatries-francais-restes-dans-le-pays-temoignent_4979406.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la campagne présidentielle française perturbée par le conflit","description":"Plusieurs rassemblements s'organisent, jeudi 24 février, pour protester contre l'invasion russe en Ukraine. De leur côté, les candidats à la présidentielle ont fait part de leur indignation, quitte à revenir sur leurs déclarations.Sur la place de la République, à Paris, jeudi 24 février, des drapeaux ukrainiens flottent dans les airs. Tous sont solidaires d’un pays en guerre, par des slogans et des chants. L’écologiste Yannick Jadot est également venu apporter son soutien. \"Ce qu’il faut, c’est l’unité des responsables politiques, l’unité des Français et des Européens pour maintenant infliger des sanctions extrêmement lourdes\", soutient le candidat à la présidentielle. Valérie Pécresse demande des sanctions fermes Depuis l’île de La Réunion, Jean-Luc Mélenchon a condamné Vladimir Poutine. Marine Le Pen, favorable au Kremlin, a demandé la fin des opérations militaires. Éric Zemmour a lui revu sa position : \"J’ai cru que Vladimir Poutine ne franchirait pas cette ligne rouge, car une solution pacifique pouvait être obtenue\", a-t-il reconnu. De son côté, Valérie Pécresse a demandé des initiatives fortes, et des sanctions fermes à l’encontre de la Russie.","date":"2022-02-24T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["H. Capelli","S. Cimino","J. Nény","C. Gascard","E. Sizarols","V. Gouriou","C. Pary","C. Combaluzier","R. Laurentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-campagne-presidentielle-francaise-perturbee-par-le-conflit_4979829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les conséquences du conflit sur l’économie mondiale","description":"La guerre en Ukraine déstabilise déjà l'économie mondiale. Jeudi 24 février, toutes les bourses ont chuté brutalement. Les cours mondiaux du pétrole et du blé ont atteint de nouveaux records. L'Ukraine et la Russie sont en effet des pays clé pour l'approvisionnement mondial en matières premières.Même à plus de 2 000 km, un meunier est déjà touché par la crise en Ukraine, qui a éclaté jeudi 24 février. En effet, le pays est le grenier à blé de l’Europe. Résultat, le cours s’envole et a pris + 10 % en une journée. \"Même si on achète du blé, par exemple de Poitou-Charentes, on est en excès sur le cours mondial\", explique Luc Thibaud. Sa farine devrait donc bientôt être vendue plus chère aux boulangers. Toute l’économie pourrait être impactée Ces tensions affectent aussi le cours du pétrole. Le baril a dépassé les 100 dollars. Le marché redoute des problèmes d’approvisionnement, car la Russie est le deuxième producteur mondial de carburant. Le cours du gaz flambe lui aussi : +33 % depuis mercredi 23. L’Europe achète pourtant 40 % de son stock à la Russie. Toute l’économie pourrait être déstabilisée. Selon un expert, elle \"pourrait connaître une mini-récession, voire plus\".","date":"2022-02-24T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["C. Tixier","L. Bazizin","A. Guillé-Épée K. Moreau","M. Selli","F. Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-consequences-du-conflit-sur-leconomie-mondiale_4979817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la communauté internationale prépare de nouvelles ripostes contre Vladimir Poutine","description":"Au-delà des mots, que peut faire la communauté internationale ? Les sanctions économiques sont privilégiées, et l'intervention aux côtés de l'Ukraine exclue. Des nouvelles mesures doivent être annoncées jeudi 24 février en Europe et par le président américain Joe Biden.Depuis la Maison-Blanche (États-Unis), Joe Biden a été l’un des premiers à réagir à l’invasion des troupes russes, dans la matinée du jeudi 24 février. Le président américain a ensuite publié, dans la soirée, un tweet pour saluer le courage des Ukrainiens, et annoncer de nouvelles sanctions contre la Russie. \"Nous avons convenu de nouvelles mesures économiques dévastatrices pour obliger la Russie à rendre des comptes\", a-t-il écrit. Une nouvelle réunion des 27 prévu dans la soirée Les pays de l’Union européenne ont aussi condamné unanimement l’offensive russe contre l’Ukraine. À Londres (Angleterre), Boris Johnson a qualifié Vladimir Poutine de \"dictateur\". La Chine, alliée de Moscou (Russie), s’abstient de toute condamnation et \"appelle toutes les parties à faire preuve de retenue, pour éviter que la situation ne devienne hors de contrôle\". Les 27 doivent se réunir dans la soirée pour valider des sanctions plus lourdes contre la Russie.","date":"2022-02-24T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["J. Debraux","P.-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-communaute-internationale-prepare-de-nouvelles-ripostes-contre-vladimirpoutine_4979811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des conséquences directes sur le prix de l'énergie et de l'alimentation","description":"La guerre en Ukraine a des conséquences immédiates sur les marchés mondiaux. Le journaliste Luc Bazizin, présent, jeudi 24 février, sur le plateau du 12/13, apporte son éclairage sur la situation.Quelles sont les premières conséquences économiques de la guerre en Ukraine ? Pour le comprendre, il faut surveiller les indicateurs. \"L'incertitude, c'est ce que redoutent le plus les marchés financiers. Dès son ouverture ce matin, la Bourse de Paris chutait de 4%. Sans parler de vent de panique, on assiste à une vente massive de valeurs françaises présentes en Russie\", indique le journaliste Luc Bazizin, présent, jeudi 24 février, sur le plateau du 12/13. Une flambée des prix de l'énergie Les cours des matières premières se sont envolés : plus de 104 dollars pour le baril brut de pétrole de la Mer du Nord, une première depuis plus de sept ans. Les automobilistes devraient en ressentir les conséquences dans les prochaines semaines. \"Dans la foulée, le gaz se négocie 20% plus cher qu'hier\", poursuit le journaliste, qui rappelle que \"la Russie est le premier fournisseur de l'Europe\". L'aluminium bat également des records. Côté alimentaire, \"l'Ukraine est considérée comme le grenier à blé de l'Europe\", et \"la Russie en est également un grand fournisseur\", explique Luc Bazizin. Aussi, les cours du blé, déjà très hauts, risquent encore de s'envoler si le conflit dure, avec des répercussions prévisibles sur le prix de la baguette de pain ou des pâtes.","date":"2022-02-24T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["L. Bazizin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-consequences-directes-sur-le-prix-de-l-energie-et-de-l-alimentation_4979439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'exode massif des civils vers l’Ouest","description":"Depuis le jeudi 24 février au matin, on assiste à un exode massif d’Ukrainiens vers l’ouest. L’Europe se prépare à l’arrivée de plusieurs millions de réfugiés. Les 27 ont déjà mis en place des plans d’urgence.À pied, un couple d’Ukrainiens et leurs deux fillettes quittent leur pays. Nous sommes à un poste frontière entre l’Ukraine et la Pologne. En quelques heures seulement, ils ont fait leurs valises, puis ont marché plusieurs kilomètres en quête de sécurité. D’après les autorités polonaises, 15 000 Ukrainiens ont ainsi franchi cette frontière, le jeudi 24 février, n’ayant pas d’autre choix que de fuir le plus loin possible les bombardements. En Moldavie, des tentes montées dans l’urgence \"C’est le désordre partout. Tout le monde fait la queue pendant des heures aux stations-services. Les gens veulent partir\", raconte un homme. Les Ukrainiens s’enfuient vers l’ouest, et tous les pays limitrophes s’organisent. La Pologne a déjà prévu l’ouverture de neuf centres d’accueil à la frontière entre les deux pays. L’exode a aussi commencé vers la Slovaquie. En Moldavie, des tentes ont été montées dans l’urgence pour accueillir des réfugiés ukrainiens.","date":"2022-02-24T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["P. Mauger","@RevelateursFTV","P.Ngankam"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-exode-massif-des-civils-vers-louest_4979808.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des explosions entendues à Kiev, la population garde son sang-froid","description":"La journaliste Dorothée Olliéric a passé la matinée du jeudi 24 février à Kiev, avec des Ukrainiens. Dans quel état d'esprit se trouvent-ils, après avoir été réveillés dans la nuit par les tirs de missiles ?Quel est l'état d'esprit des Ukrainiens de Kiev, jeudi 24 février ? \"Ils me disent qu'ils ont peur, c'est quand même extrêmement impressionnant d'être réveillé à 5 heures du matin par plusieurs explosions, on parle quand même de tirs de missiles\", rapporte la journaliste Dorothée Olliéric, en direct de Kiev (Ukraine). Elle indique par ailleurs avoir \"entendu des avions de chasse quelques minutes\" avant son duplex, bien qu'elle ignore s'il s'agit ou non d'avions russes. Refuges dans des bunkers \"Néanmoins, personne ici ne cède à la panique, ils ont énormément de sang-froid\", ajoute la journaliste. \"Il faut savoir qu'à Kiev il y a environ 5 000 abris anti-bombes, dont des bunkers qui datent de la période soviétique, et tout le monde les connait, tout le monde sait ou se diriger en cas d'une alerte vraiment importante\", rassure Dorothée Olliéric. Une tente s'est par ailleurs montée dans la ville. \"C'est une milice nationaliste qui recrute\", conclut la journaliste.","date":"2022-02-24T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["D. Olliéric"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-explosions-entendues-a-kiev-la-population-garde-son-sang-froid_4979400.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : la vive inquiétude des Ukrainiens de France","description":"Pour les Ukrainiens qui vivent en France et suivent de près les événements, la situation est intenable. Certains pensent à leurs proches et à leur famille sur place. Partagés entre la peur et un sentiment d'impuissance, ils se sont livré à France Télévisions, jeudi 24 février.Une célébration a eu lieu en milieu de matinée, jeudi 24 février, dans une église ukrainienne de Senlis (Oise). Les fidèles, les yeux rivés sur leur téléphone, ont suivi les événements en direct. Ils savaient la guerre imminente, mais n'en sont pas moins choqués. \"Et voilà, ça s'est passé aujourd'hui. C'est vraiment le pire pour nous. On a prié, on a appelé notre famille, on les soutient, on est inquiet\", confie l'une d'eux. Rassemblement à Paris devant l'ambassade de Russie À Lille (Nord), Marie-Luce Wojnarowski, présidente de l'association ukrainienne AUKR dans la région Nord-Pas-de-Calais, suit les mouvements russes depuis 5 heures du matin. \"Ce matin, il y a une personne qui m'a appelée, qui m'a même laissé un message : les Ukrainiens demandent de l'aide aux autres pays\", rapporte-t-elle. Partout, en France, la communauté ukrainienne se mobilise. Une femme, qui vient d'échanger avec son cousin, est inquiète. Une autre, à Nice (Alpes-Maritimes), vient de parler avec sa mère, en Ukraine. \"Pour l'instant, elle n'a pas peur, elle reste calme. Mais moi, j'ai plus peur qu'elle\", dit-elle. Un rassemblement a également lieu à Paris, devant l'ambassade de Russie.","date":"2022-02-24T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["E. Bailly","France 3 Régions","P. Nagankam"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-vive-inquietude-des-ukrainiens-de-france_4979454.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les réactions unanimes des candidats à l'élection présidentielle suite à l’offensive russe","description":"Face à l'assaut de Vladimir Poutine en Ukraine, certains candidats à la présidentielle ont changé de ton. Tous, dans la matinée du 24 février, ont condamné sans appel l'offensive du chef d'État russe.La campagne présidentielle est bouleversée par l’invasion russe de l'Ukraine, jeudi 24 février. À peine arrivé à l’Ile de La Réunion, Jean-Luc Mélenchon a condamné Vladimir Poutine. À gauche, les autres candidats ont réclamé des actes pour mettre fin au conflit. \"Notre fermeté et notre solidarité doivent immédiatement se traduire par des sanctions d’une ampleur exceptionnelle contre Poutine et ses complices\", a déclaré Yannick Jadot, candidat (pôle écologiste) à l’élection présidentielle. La première guerre déclarée sous la Vème République À droite, Valérie Pécresse souhaite une réponse européenne. \"Cette attaque doit être l’occasion d’un électrochoc pour l’Europe\", estime la candidate Les Républicains. Marine Le Pen, qui a déjà été reçue au Kremlin, a demandé de son côté la fin des opérations militaires. Éric Zemmour, son rival d’extrême droite, lui a emboîté le pas. Sous la Cinquième République, il n’y avait jamais eu de conflit déclenché au cours d’une campagne présidentielle. Avec cette guerre, les candidats vont devoir s’adapter.","date":"2022-02-24T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["H. Capelli","S. Cimino","J. Assouly","J.Nény","C. Gascard","E. Sizarols","N. Tahar","N.Salem","X. Roman","C. Pary","J.-A. Balcells","R.Laurentin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-reactions-unanimes-des-candidats-a-l-election-presidentielle-suite-a-loffensive-russe_4979424.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : \"Les réfugiés sont les bienvenus\", a déclaré Ursula von der Leyen","description":"L'accueil des réfugiés ukrainiens s'annonce comme un défi pour les Européens. Depuis Bruxelles, jeudi 24 février, le journaliste Julien Gasparutto apporte des précisions.L'Europe se prépare à accueillir des réfugiés ukrainiens. \"Les 27 chefs d'États et de gouvernements en discuteront ce soir, car ils s'attendent clairement à un afflux massif d'Ukrainiens dans les prochains jours\", indique le journaliste Julien Gasparutto, en direct de Bruxelles (Belgique). La veille, mercredi 23 février, l'ambassadrice américaine à l'ONU a évoqué \"la possibilité que jusqu'à 5 millions de personnes puissent être déplacées suite à cette invasion militaire\", poursuit le journaliste. \"Les réfugiés sont les bienvenus\" \"Les réfugiés sont les bienvenus\", a déclaré, sans ambiguïté, la présidente de la Commission européenne, Ursula von der Leyen. Pour les accueillir, des plans d'action ont été définis dans les pays en première ligne, comme la Pologne, la Roumanie et la Slovaquie, ainsi qu'en Hongrie. L'objectif du sommet européen qui se tient dans la soirée du 24 février est de coordonner l'accueil, et \"de voir comment les autres pays peuvent venir en aide\", conclut Julien Gasparutto.","date":"2022-02-24T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["J.Gasparutto"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-les-refugies-sont-les-bienvenus-a-declare-ursula-von-der-leyen_4979844.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : bloqués dans le pays, les Français expatriés dans l’angoisse","description":"Lors du week-end du 18 février, la France demandait à ses ressortissants de quitter l’Ukraine. Jeudi 24 février, ils seraient toujours près de 700 Français à être bloqués dans le pays. L’espace aérien est fermé, et aucune opération de rapatriement n’est prévue.Alors que la guerre a débuté en Ukraine jeudi 24 février, à l’ouest du pays, un Français se dit inquiet de la situation. \"Se réveiller dans la nuit avec des bombes au-dessus de nos têtes, ce n’est pas évident\", confie-t-il. Dans les grandes villes, les journées sont rythmées par des sirènes d’alerte, comme à Kiev, la capitale. C’est à cet endroit que réside un autre Français, originaire de Cannes (Alpes-Maritimes). \"Encore les sirènes qui sonnent. Les gens ne paniquent pas en bas, c’est calme, mais ça veut dire qu’il va certainement y avoir des bombardements\", raconte-t-il. Une cellule de crise a été ouverte À 150km de là, un autre Français a préparé sa cave en abri anti-bombes, avec des stocks de nourriture en conséquence. Certains expatriés veulent quitter le pays, peu importe la destination. L’ambassade de France à Kiev a ouvert une cellule de crise alors que le Quai d’Orsay appelait dès le mercredi 23 février à quitter l’Ukraine sans délai.","date":"2022-02-24T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["T. Cuny","L. Berbey","J. Vitaline","A. Gaucher","M. Burgot","S. Korwin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-bloques-dans-le-pays-les-francais-expatries-dans-langoisse_4979802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les habitants de Kiev redoutent l'entrée de l’armée russe dans la capitale","description":"Le jeudi 24 février au soir, la situation évolue très vite. Les combats se rapprochent de Kiev, la capitale, le lieu du pouvoir ukrainien. Près de 3 millions d’habitants se préparent au pire, trouvant refuge dans le métro ou dans des abris.Des hélicoptères russes dans le ciel ukrainien sont en route vers un aéroport militaire près de Kiev (Ukraine), dans la journée du jeudi 24 février. Au sol, les troupes débarquent, sous les yeux d’un reporter américain. Selon les Ukrainiens, l’aéroport est tombé aux mains des Russes, qui sont désormais à quelques kilomètres de la capitale. À Kiev, les sirènes résonnent depuis le matin. Les habitants se réfugient par dizaines dans des abris souterrains, pour se protéger d’éventuels bombardements. Réserves d’eau ou de provisions pour tenir en cas d’attaque D’autres tentent de prendre la fuite en voiture ou en bus, provoquant des embouteillages dans la ville. Ils emportent quelques bagages sur le toit. Certains comptent en revanche résister. Le parti ultra-nationaliste ukrainien cherche à recruter des volontaires pour partir au front. Ceux qui décident de rester se précipitent au distributeur de billets ou dans les magasins, emportant des réserves d’eau ou de provisions pour tenir en cas d’attaque. Tous craignent une entrée de l’armée russe dans la capitale dans les prochaines heures.","date":"2022-02-24T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["C. Vérove","D. Olliéric","B. Vignais","J. Vitaline","I. Rodneva","P. Goldmann"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-habitants-de-kiev-redoutent-l-entree-de-larmee-russe-dans-la-capitale_4979796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-24-fevrier-2022_4942098.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Poutine a lancé l'attaque par surprise durant la nuit","description":"C’est par une déclaration surprise à la télévision que le président russe, Vladimir Poutine, a annoncé déclarer la guerre à l’Ukrain, jeudi 24 février. Quelques minutes plus tard, des explosions ont éclaté à Kiev.Des explosions en pleine nuit... La guerre en Ukraine a bel et bien débuté, jeudi 24 février. Les habitants ont été réveillés par des bruits sourds. La Russie vient de déclarer la guerre. \"J’ai pris la décision de mener une opération militaire spéciale. Le but est de protéger le peuple qui, depuis huit ans, souffre des abus et du génocide du régime de Kiev\", a déclaré Vladimir Poutine à la télévision. Au moins 40 militaires et une dizaine de civils ont été tués Le président ukrainien s’est adressé à la population : \"Nous imposons la loi martiale dans toutes les régions de notre Etat, nous avons besoin que vous restiez calmes aujourd’hui, si possible restez chez vous\". Difficile toutefois de garder son calme. Des missiles russes ont frappé les infrastructures militaires ukrainiennes. Au moins 40 militaires et une dizaine de civils ont été tués depuis le début de l’attaque. Le secrétaire général de l’ONU a lancé un appel au calme aux Russes \"au nom de l’humanité\".","date":"2022-02-24T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["D. Schlienger","@RevelateursFTV","C. Berbett"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crise-en-ukraine-poutine-lance-lattaque_4979139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Joe Biden dénonce une \"attaque injustifiée\"","description":"Le président américain, Joe Biden, a dénoncé, jeudi 24 février, \"l’attaque injustifiée\" de la Russie contre l’Ukraine. En direct de Washington, le journaliste Loïc de La Mornais apporte des précisions.Depuis plusieurs jours, les États-Unis prévenaient du pire à venir de la part de Moscou (Russie). Maintenant que le pire est arrivé, quelle est la réaction de Joe Biden ? \"Depuis des semaines, les russes criaient à l'hystérie américaine, à l'alarmisme américain, force est de constater que les Américains avaient raison, ils avaient d'excellents renseignements\", dit tout d'abord le journaliste Loïc de La Mornais, de France Télévisions Washington. \"Un changement complet de politique\" Joe Biden \"va s'adresser à la nation américaine à midi ici, il sera 18 heures en France, il devrait comme les Européens annoncer un nouveau train de sanctions économiques, peut-être bancaires, aussi surtout des sanctions ciblées sur des personnalités proches de Vladimir Poutine, peut-être sur Vladimir Poutine lui-même\", indique le journaliste. D'un point de vue militaire, le président américain \"a dit et redit qu'il n'y aura pas de soldats américains en Ukraine\", mais \"d'autres livraisons de matériel militaire\", ajoute Loïc de La Mornais. Les États-Unis pourraient annoncer \"un changement complet de politique, de géostratégie\", conclut le journaliste.","date":"2022-02-24T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["L.de La Mornais"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/crimee/guerre-en-ukraine-joe-biden-denonce-une-attaque-injustifiee_4979430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les Ukrainiens, sous le choc, tentent de fuir le pays","description":"40 militaires et une dizaine de civils ont selon Kiev déjà été tués depuis le début de l’attaque de Vladimir Poutine contre l’Ukraine, jeudi 24 février. Tout a basculé en une nuit. Certains Ukrainiens, par peur, ont pris la décision de fuir.Des sirènes retentissent dans les rues de Kiev (Ukraine) à 7 heures ce matin, jeudi 24 février. La capitale s'est réveillée en état d’alerte. Des habitants tentent de fuir en voiture, d’autres en métro. \"Je suis paniquée, effrayée, je ne sais pas vers qui on peut se tourner, c’est effrayant\", confie une jeune Ukrainienne. \"On espère que le métro va nous sauver parce que c’est souterrain\", déclare une autre. Les Ukrainiens font des réserves Au sud de la capitale, deux explosions ont retenti dans la matinée. Des habitants font leur valise en hâte. \"Il y a eu des explosions puis des sirènes. Comme on ne savait pas vraiment ce qu’elles signifiaient, c’était effrayant\", raconte une femme. Devant les magasins et les pharmacies, les files d’attente s’allongent, car les Ukrainiens font des réserves. Dans une vidéo amateure, le maire de Kiev a expliqué à ses habitants qu’il ne fallait pas paniquer, mais préparer tout de même une petite valise avec des papiers, de l’argent et de l’eau potable.","date":"2022-02-24T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["C. Vérove","D. Olliéric","B. Vignais","L. Berbey","I. Rodneva","P. Miette","@RevelateursFTV","P. Goldmann"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/guerre-en-ukraine-les-ukrainiens-sous-le-choc-tentent-de-fuir-le-pays_4979145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-24-fevrier-2022_4942095.html","containsWordGlobalWarming":false}
