{"title":"Livraisons : vos voisins s'occupent de tout !","description":"Pourquoi ne pas confier vos colis à l'un de vos voisins ? De plus en plus de particuliers offrent ce type de service rémunéré via des plateformes. Une révolution en zone rurale où les délais de livraison sont souvent très longs.  Sa cuisine s'est transformée en standard téléphonique, son salon en entrepôts. Depuis un an, Aurore réceptionne les colis de ses voisins lorsqu'ils sont absents. Elle récupère aussi les parquets que lui confient ses voisins pour les déposer à la poste. \"J'ai trouvé ça assez pratique de déposer mon colis directement chez mon voisin. Ça m'évite de faire le déplacement à un autre point relais\", confie un jeune homme. Depuis le mois de septembre, elle a reçu ou envoyé 621 colis. C'est sur une application que ses voisins ont pu la trouver gratuitement et faire appel à ses services. Aujourd'hui, 600 particuliers en France, répartis dans 473 villes, font partie du réseau. Et pour leur porte-monnaie, c'est un plus. \"Je touche entre 120 et 160 euros par mois\", fait savoir Aurore. C'est aussi une respiration dans sa journée puisqu'elle télétravaille depuis près de deux ans. \"Ça me permet de voir des gens en vrai, de rencontrer des gens qu'on n'aurait pas forcément rencontrés, soit par le travail, soit par les autres cercles, familial et autres\", s'exprime la mère de famille. TF1 | Reportage A. Mayer, S. Humblot, C. Chevreton","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["A. Mayer","S. Humblot","C. Chevreton"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-livraisons-vos-voisins-s-occupent-de-tout-2219109.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"8 mai 1945 : la victoire des alliés commémorée","description":"Ce dimanche 8 mai est la commémoration de la victoire des alliées contre l'Allemagne nazi en 1945. C'est pour le moins symbolique, car la guerre a fait son retour en Europe depuis quelques mois.  Escortée par la garde républicaine, la voiture du président de la République remonte l’avenue des Champs-Elysées, dans la plus pure tradition des cérémonies du 8 mai. Après deux ans sans public, lié au Covid, les curieux sont de retour. Chacun a une bonne raison d’être là. Cela fait 77 ans que la guerre est terminée. Devant la tombe du Soldat inconnu, Emmanuel Macron se recueille. Des pots traditionnels, de la gerbe, puis la sonnerie aux morts rendent hommage aux victimes. Ce 8 mai a une résonance toute particulière. Cette année, la guerre en Ukraine est dans tous les esprits. Qui mieux que le petit-fils du général de Gaulle pour rappeler que la paix reste fragile. Indépendance et engagement sont les deux messages que souhaite porter Emmanuel Macron. À la tribune des invités se trouvent des jeunes du Service national universel. Le programme destiné aux 15-17 ans a été lancé il y a trois ans pour succéder au service militaire. Ils devraient être 400 000 à y participer. TF1 | Reportage A. Etcheverry, M. Stiti","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["A. Etcheverry","M. Stiti"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-8-mai-1945-la-victoire-des-allies-commemoree-2219055.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : la sécheresse gagne du terrain","description":"Un pic de chaleur est attendu mardi où on pourrait atteindre les 30°C dans le sud-ouest du pays. De quoi aggraver encore la sécheresse déjà bien présente. En Bretagne, un incendie a même été difficile à éteindre en raison de la sécheresse des sols.  Des feux de forêts en plein mois de mai. C'était jusqu'ici plutôt rare dans cette région humide d'Ille-et-Vilaine. À seulement quelques kilomètres de Rennes, quatre hectares de végétations sont parties en fumée. Ce type d'incendie se multiplie et inquiète,comme l'explique Mickaël Monvoisin, garde-forestier et correspondant environnement pour l'Agence régionale de l'ONF Bretagne. La sécheresse ravage aussi les cultures voisines. En 30 ans, Vincent Pontrucher n'avait jamais vu cela. Cet agriculteur d'Ille-et-Vilaine vient de semer du maïs. Mais ses champs ne sont pas irrigués. Et sans eau, il craint de devoir tirer un trait sur une partie de ses récoltes. Depuis fin avril, ce département est placé en vigilance sécheresse. La préfecture appelle les particuliers et les professionnels à réduire leur consommation. Alors, pour cette habitante, il a fallu trouver quelques astuces comme cette réserve d'eau de puits. Elle économise ainsi 2 500 litres d'eau courante. Nous avons trop peu de pluies cet hiver et les nappes phréatiques n'ont pas pu être suffisamment rechargées. Dans la vidéo en tête de cet article, les rares taches vertes désignent sur cette carte des zones où il a suffisamment plu. Presque toutes les régions sont touchées par la sécheresse. Et selon les spécialistes, la chaleur estivale va amplifier le phénomène. Aucune pluie n'est annoncée durant les deux prochaines semaines. Pour préserver les ressources, dix départements ont déjà pris des mesures de restriction d'eau. TF1 | Reportage A. Barth, A. Lebranchu","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["A. Barth","A. Lebranchu"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vague-de-chaleur-la-secheresse-gagne-du-terrain-2219105.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Disparition : ils cherchent leur frère depuis 39 ans","description":"Il aurait 45 ans aujourd'hui. Le 17 mars 1983, Ludovic Janvier, 6 ans, disparaissait en pleine rue dans la banlieue de Grenoble. Depuis, sa famille entretient son souvenir et n'a pas perdu l'espoir de connaître un jour la vérité.  Depuis 39 ans, Jérôme et Virginie espèrent un signe de vie de leur frère Ludovic. Ils vivent depuis avec des souvenirs. Ludovic a été enlevé en pleine rue le 17 mars 1983. Ce jour-là, en fin d'après-midi, Ludovic et ses deux autres frères sortent faire une course. Ils sont à 200 mètres de chez eux quand un homme les interpelle. Il prétend avoir perdu son chien. Deux groupes se forment. Jérôme et son plus jeune frère partent d'un côté, l'homme et Ludovic de l'autre. On ne le reverra plus jamais. \"J'ai laissé partir mon frère et s'il n'est pas là, c'est un peu à cause de moi\", se confie Jérôme, tout ému. Police et gendarmerie déploient d'importants moyens, avis de recherche, audition, battue, portrait robot, mais aucune piste n'aboutit. Où est Ludovic ? Pourquoi a-t-il été enlevé ? Ces questions restent sans réponse. Il faut dire qu'à l'époque, les techniques d'enquête n'étaient pas du tout les mêmes qu'aujourd'hui. Plusieurs fois, la justice voudra fermer ce dossier, mais la famille s'accroche. Récemment, ils ont revu les juges. Avec leur avocat, ils ont un nouvel espoir que le pôle cold case, créé en mars et entièrement dédié aux affaires non élucidées, récupère leur dossier et relance l'enquête. Virginie veut toujours croire qu'un jour qu'ils sauront ce qu'il s'est passé. Ludovic aurait aujourd'hui 45 ans. Et sa famille se battra jusqu'au bout pour que, jamais, son histoire ne tombe dans l'oubli.","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-disparition-ils-cherchent-leur-frere-depuis-39-ans-2219113.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Un village encerclé par les Russes en Ukraine","description":"Fin mars, c'est vers la région du Donbass que l'armée russe a annoncé de concentrer ses efforts, notamment à Kharkiv, à Izioum. Dans cette zone, trois villages ont été pris et celui de Barvinkove est le prochain sur la liste.  L'armée russe déploie dans cette bataille ses moyens les plus impressionnants. Nous retrouvons dans la campagne, une unité ukrainienne qui résiste à ces assauts vaille que vaille. La dernière roquette est tombée à une cinquantaine de mètres de la tranchée, creusée par des hommes. Un système de défense sommaire, qui rappelle la Première Guerre mondiale. Ils ne sont qu'une dizaine d'hommes ici. Si jamais le village voisin tombe aux mains des Russes, ils devront stopper des chars d'assaut avec quelques armes. Des missiles anti-chars, fournis par la Suède, mais qui ne sont pas assez modernes selon un soldat. Nous arrivons à Barvinkove, un village de 8 000 habitants convoité par les Russes, car il se trouve sur la route du Donbass. Il subit d'intenses bombardements depuis plus de deux semaines. Les Ukrainiens ont déployé ici d'importants moyens militaires. Et pour la première fois, nous voyons comment fonctionne le système d'accès à Internet, Starlink. Ces paraboles, offertes par Elon Musk, fournissent un accès haut débit par satellite au commandement militaire ukrainien. TF1 | Reportage B. Christal, E. Fourny","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["B. Christal","E. Fourny"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-un-village-encercle-par-les-russes-en-ukraine-2219057.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Victoire des alliés : un souvenir très présent","description":"Au lendemain de son investiture, Emmanuel macron a présidé dimanche la cérémonie commémorant la victoire des alliés sur l'Allemagne nazie en 1945. Et cela, alors que la guerre a fait son retour en Europe il y a quelques mois.  Après trois ans d'absence pour cause de covid, le public a renoué avec le 8 mai. Quelques centaines de personnes se trouvent le long du parcours pour tenter d'apercevoir le président réélu. Comme le veut la tradition, Emmanuel Macron remonte les Champs-Élysées, escorté par la garde républicaine. La flamme de la tombe du Soldat inconnu est ravivée. Puis, la sonnerie aux morts a retenti. Un 8 mai symbole de paix, mais qui coïncide cette année avec le retour de la guerre en Europe.\"Peut-être avec ce qui se passe en Ukraine, finalement, tout peut recommencer. Donc, ça me semble important d'être là\", s'inquiète un homme. \"Il y a des drapeaux français évidemment, mais c'est aussi une victoire européenne. C'est importantord'hui\", a constaté un autre. Dans la foule, il a quelques Ukrainiens. Pour eux, ce 8 mai est tout aussi symbolique. \"Ça me concerne. Aujourd'hui, nous sommes en guerre contre la Russie, notre ancien frère\", a affirmé une Ukrainienne. Emmanuel Macron ne s'est pas exprimé dimanche matin, mais il y a ses attentions, ses gestes envers les militaires qui renvoient à son message d'une Europe unie et d'une France souveraine. Et puis, il y a quelques échanges qui rappellent qu'il y a un second mandat et des réformes à venir. Emmanuel Macron sera lundi à Strasbourg pour célébrer l'Europe. Le président y prononcera un discours axé sur la liberté et les valeurs démocratiques. TF1 | Reportage A. Etcheverry, M. Stiti, X. Boucher.","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["A. Etcheverry","M. Stiti","X. Boucher."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-victoire-des-allies-un-souvenir-tres-present-2219106.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Nantes : une fête triomphale !","description":"Une joie que toute une génération de Nantais n’a jamais connu. Le FC Nantes a remporté la Coupe de France, 22 ans après son dernier trophée. La victoire d’une équipe et du coach, Antoine Kombouaré qui a fait exploser de joie toute une ville.  Accueillis comme des héros, le trophée à la main, les joueurs retrouvent les supporters nantais, qui n’ont pas dormi de la nuit pour célébrer avec leur équipe sur la place Maréchal Foch à Nantes, la quatrième coupe de France de l’histoire de France. Plusieurs milliers de personnes réunies pour célébrer ensemble la quatrième coupe de France dans l’histoire du club nantais. La fête a commencé samedi soir dans les tribunes du Stade de France, rempli aux deux tiers par cette marée jaune. Face à Nice, favori de cette finale, Nantes a obtenu un pénalty sifflé par Stéphanie Frappart, première femme à arbitrer une finale de Coupe de France. Le capitaine des Canaris n‘a pas tremble pas et offre le titre au peuple jaune après 22 ans d’attente.  La ville chavire. Sur les places symboliques du centre, les Nantais partagent cette victoire historique. À Saint-Denis, les mêmes scènes de joie et de communion entre joueurs et supporters sur la pelouse. Puis dans le vestiaire du Stade de France, les prémices d’une journée d’ivresse mémorable. T F1 | Reportage C. Abel, T. Copleux","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["C. Abel","T. Copleux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-nantes-une-fete-triomphale-2219101.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Cuir : le tanneur est dans le pré","description":"Dans le Loir-et Cher, une petite entreprise s'est lancée un grand défi : produire des sacs en cuir haut de gamme, 100 % Made in France. Cette aventure, menée en famille, sélectionne un cuir produit exclusivement par des élevages français.  Chaque détail de ces sacs raconte une histoire, celle d'une start-up familiale, qui a choisi de produire dans l'Hexagone, en identifiant avec rigueur la provenance de ses cuirs. Tout commence dans les champs avec des éleveurs comme Loïc Pageot. Il élève une race rustique, la Rouge des Prés. Des vaches qui vivent au grand air, c'est un critère essentiel pour Auriane de Saint-Albin. Son entreprise sélectionne uniquement du cuir français, produit dans le respect du bien-être animal. La fabrication des sacs se fait à 100 kilomètres de là dans le Perche, chez un artisan-sellier. Toutes les peaux choisies par Auriane ont été transformées dans des tanneries françaises. Son fils, Louis de Saint-Albin, dessine les collections. Vendus entre 190 et 250 euros, ces sacs restent moins chers que la maroquinerie de luxe, fabriquée dans le pays. Louis opte pour des lignes épurées. Chaque accessoire est conçu pour durer. En trois ans, l'entreprise a vendu 2 500 pièces uniquement par Internet. Elle espère développer son activité pour valoriser le travail d'éleveur et d'artisan français. TF1 | Reportage C. Madronet, P. Schély","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["C. Madronet","P. Schély"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-cuir-le-tanneur-est-dans-le-pre-2219064.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Comment la Bretagne attire les vacanciers","description":"La Bretagne est la région française qui a attiré le plus de touristes à Pâques devant la Normandie et les Pays de la Loire. Depuis quelque temps, elle mise sur des influenceurs pour se faire connaître.  Sur une plage paradisiaque des Glénans, une famille belge ressemble à n'importe quelle autre. Mais quand Tiany Kiriloff photographie ses enfants, ce n'est pas pour les albums de famille. Elle est influenceuse professionnelle. Les bons moments en famille, les sourires des enfants, Tiany partage tout avec ses quelques 200 000 abonnés, pour la plupart Flamands. En échange de ses simples vidéos, la région lui offre tout son séjour en famille. Sur sa page Instagram, les images de la Bretagne se mélangent à celles de produits cosmétiques. La Bretagne est finalement un placement de produit comme un autre. Cette fois, on raconte de belles histoires en famille, seule au monde. Pourtant, derrière la caméra, les jeunes Flamandes ne sont pas toutes seules. Chaque image est calculée. Le vidéaste filme tout leur déplacement pour en faire des spots promotionnels et les équipes de la région la suivent également pour vérifier que ce qu'elle poste est bien conforme à l'image souhaitée. TF1 | Reportage P. Géli. A. Janssens","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["P. Géli. A. Janssens"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-comment-la-bretagne-attire-les-vacanciers-2219058.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Sexion d'assaut : ils font chanter toutes les générations","description":"Cela faisait dix ans qu'ils n'étaient pas montés sur scène ensemble. Le groupe Sexion d'assaut, qui a vu naître Gims et Black M, a fait son grand retour il y a quelques jours.  Le plaisir de se retrouver sur scène se ressent aussi dans leur bus de tournée. Dix ans plus tard, la bonne ambiance est toujours présente entre Gims et sa bande. Les habitudes n'ont pas changé et les sourires non plus. Depuis ses débuts, le groupe parisien a vendu plus d'un million d'albums. \"Le public vient pour se rappeler des bons moments et nous aussi finalement. Donc, c'est un rendez-vous naturel\", rapporte Gims, membre de Sexion d'assaut. Leur retour sur scène, pour une cinquantaine de dates, montre surtout leurs envies de retrouver leurs publics. \"Bah, c'est magnifique, surtout que le public nous donne l'impression que c'était hier (...) Ils sont très expressifs\", affirme Maska, membre de Sexion d'assaut. \"Ce sont les parents qui avaient entre quinze, vingt ans, à l'époque, qui, aujourd'hui, ont dix ans de plus et qui viennent avec leurs enfants. On traverse les générations, ça fait extrêmement plaisir. On est très fiers\", relate Black M, membre de Sexion d'assaut. Un concert familial, dans un zénith complet. Et à la sortie, les fans, petits ou grands, sont conquis. Après dix ans d'absence, Sexion d'assaut marque son retour et continue de faire chanter les générations. TF1 | Reportage G. Thorel, A. Vieira, X. Thoby","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["G. Thorel","A. Vieira","X. Thoby"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-sexion-d-assaut-ils-font-chanter-toutes-les-generations-2219068.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le retour de la burqa en Afghanistan","description":"En Afghanistan, les talibans avaient promis d'être plus tolérants en matière de droits des femmes. Force est de constater qu'ils ont changé d'avis, la réapparition de la burqa a été annoncée, samedi dernier.  Deux jeunes femmes à visages découverts dans le marché de Kaboul, une image qui devrait désormais disparaître. Le décret des talibans est sans appel, un arrêté strict qui propose même une solution pour le contourner. \"Il est mieux pour elles de rester à la maison\", a affirmé le chef suprême des talibans. Des infractions sanctionnées d'avertissements de trois jours de prison, voire d'un procès pour les chefs de familles. En mars dernier, les talibans interdisaient les écoles aux jeunes filles, l'université et les déplacements non justifiés pour toutes les femmes. \"Ça ne veut plus rien dire de vivre en Afghanistan. On se sent prisonnières. On peut juste dormir et vivre selon leurs volontés\", rapporte Narges Nesar, militante des droits des femmes à Kaboul. Les promesses des talibans n'auront donc tenu que neuf mois, après le départ des troupes américaines. \"Sans médecins, sans femmes spécialistes, la société est incomplète. Qu'elles ne voyagent pas seules, d'accord, mais il est impossible d'imposer un voile aux femmes par la force\", exprime Alauddin, vendeur de voiles. Les talibans réclament une reconnaissance internationale de leur autorité sur le pays. Ce nouveau décret sur les droits des femmes devrait rendre cette reconnaissance plus difficile encore. TF1 | Reportage L. Hauben","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["L. Hauben"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-le-retour-de-la-burqa-en-afghanistan-2219054.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Partie de campagne - Épisode 28 : l'heure est aux alliances en vue des législatives","description":"Résumé.  Ce n’était plus arrivé depuis 25 ans. L’ensemble des leaders de la gauche réuni ce week-end pour une photo de famille. Fini les petites rancœurs, place à l’euphorie plus ou moins expressive. Voici donc la Nouvelle union populaire écologique et sociale. Le V de la victoire comme emblème et Jean-Luc Mélenchon comme chef de file. Pour arriver à cette belle image d’unité, il aura fallu treize jours de négociations. L’union de la gauche : une menace surtout pour Marine Le Pen, suffisamment sérieuse pour mettre fin à ses vacances. Après deux semaines de repos, la revoilà en campagne dans sa circonscription. Pas question de se faire voler le statut de chef de l’opposition. Le Rassemblement national fera cavalier seul pour ces législatives. Quand Jean-Luc Mélenchon se voit déjà Premier ministre, Marine Le Pen ne fixe aucun objectif en nombre de députés.  Entre Richard Ferrand, François Bayrou, et Édouard Philippe, on disait “les négociations difficiles” a tort visiblement. Pour soutenir Emmanuel Macron, une confédération de partis est créée. Ensemble regroupera Horizon d’Édouard Philippe, le Modem de François Bayrou et la République en marche qui devient Renaissance. Cela paraît compliqué mais c’est en fait très simple. Emmanuel Macron voulait contenir les ambitions d’Edouard Philippe. Résultats : 58 candidats seulement pour l’ancien Premier ministre, une centaine pour François Bayrou et 400 pour le parti présidentiel.  Le chef de l'État continue de prendre son temps. Toujours pas de nouveau Premier ministre et toujours pas de nouveau gouvernement. Le mandat actuel s’achève officiellement le vendredi 13 mai à minuit. T F1 | Reportage L. Zajdela, E. Duboscq, F. Maillard, Service Politique","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["L. Zajdela","E. Duboscq","F. Maillard","Service Politique"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-partie-de-campagne-episode-28-l-heure-est-aux-alliances-en-vue-des-legislatives-2219117.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Chef en liberté : le plus japonais des Français","description":"Un chef cuisinier français a télétransporté le Japon en plein Paris. Il a découvert la cuisine japonaise à six ans, ses soupes de nouilles ont un succès fou.  Il lui faut moins d’une minute pour composer un ramen. Une soupe aux nouilles agrémentée d’une dizaine de légumes, d’aromates et parfois de viande, c’est un plat typique japonais. La recette n’a aucun secret pour Sedrik Allani, propriétaire du restaurant \"Neko Ramen\". Ce Français a suivi des cours dans la meilleure école de cuisine du Japon. Aujourd’hui, Sedrik Allani a son propre restaurant, situé en plein cœur de Paris. À l’âge de six ans, il découvre la gastronomie japonaise, et décide qu’il en fera son métier. Pour puiser son inspiration, il se rend, quatre fois par an, au Japon. Ce rituel est interrompu par la crise sanitaire. Pour compenser ce manque, chaque dimanche, il s’adonne à une marche sportive dans la forêt de Fontainebleau. Chaque jour, des dizaines de personnes font la queue devant son restaurant pour déguster ses ramens, mais pas seulement. Son aventure culinaire ne fait que commencer. Il veut ouvrir d’autres restaurants dans d’autres grandes villes, avec toujours cette envie de transmettre sa passion du Japon. TF1 | Reportage C. Casanova, K. Bétun","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["C. Casanova","K. Bétun"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-chef-en-liberte-le-plus-japonais-des-francais-2219063.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Stationnement à Marseille : une place à tout prix","description":"Selon les statistiques, nous perdons en moyenne deux mois et demi de notre vie à chercher une place de parking en France. Alors, forcément, le stationnement est devenu un business juteux. Illustration à Marseille dans les Bouches-du-Rhône.  Dans la cité phocéenne, la capitale du stationnement en double fil, la place de parking est objet de convoitise. Là-bas, plus de 105 000 familles propriétaires de voitures n'auraient pas de places dédiées. Pour eux comme pour les travailleurs et visiteurs, il faut souvent tourner longtemps pour se garer. Pour éviter les voitures-ventouses, la ville de Marseille fait basculer de plus en plus de places gratuites vers le stationnement payant. Ce sera le cas dans les zones au pied de Notre-Dame-de-la-Garde. Au total à Marseille, en surface, 17 600 places sont aujourd'hui payantes. Selon Audrey Gatian, adjoint (PS) au maire de Marseille en charge de la politique de la ville, une place rapporte entre 520 et 800 euros en moyenne par an. Un montant que se partagent trois acteurs. Selon nos calculs, la municipalité gagnerait cinq millions par an grâce au stationnement dans les rues. Tout comme l'opérateur privé en charge de l'horodateur et de la verbalisation. La Métropole, elle, empocherait 3,8 millions d'euros, qui viennent s'ajouter à ce qu'elle touche des parkings publics notamment souterrains. À Marseille, elle gère 12 000 places dont elle contrôle les prix. À côté du Vieux port par exemple, il faut débourser 2,40 euros pour une heure de stationnement. Pour les opérateurs privés, ce sont les parkings dont ils sont les propriétaires et dont ils fixent eux-mêmes les prix qui représentent le vrai jackpot. D'autant que la voiture reste très utilisée dans la cité phocéenne. Découvrez la suite du reportage dans la vidéo en tête de cet article. TF1 | Reportage M. Perrot, W. Rouzé","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["M. Perrot","W. Rouzé"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-stationnement-a-marseille-une-place-a-tout-prix-2219111.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Afghanistan : les Talibans imposent la burqa","description":"En Afghanistan, les Talibans renforcent encore leur contrôle sur les femmes. Depuis hier, ils leur ordonnent de porter un voile intégral en public. Il s'agit de la plus sévère restriction à la liberté des femmes depuis le retour au pouvoir des Talibans.  En août dernier, juste après le départ des Américains, le visage des femmes avaient déjà commencé à disparaître des vitrines des magasins de Kaboul. Ce dimanche, un nouveau décret va s'appliquer dans tout le pays. \"Les femmes qui ne sont ni trop jeunes ni trop vieilles devront voiler leur visage, à l'exception de leurs yeux afin d'éviter toute provocation quand elle rencontre un homme\", a déclaré le porte-parole du ministère de la Promotion de la vertu et de la Prévention du vice. Il est également suggéré que les femmes restent chez elles pour éviter des problèmes. Malgré un esprit rebelle qui a fini par s'installer dans la capitale ces 20 dernières années, l'image de femmes à visage découvert dans le marché de Kaboul risque de disparaître. \"Il peut y avoir une résistance. Par rapport aux années 90, il y a une petite communauté de femmes qui ont appris à vivre différemment et qui ont accès aux réseaux sociaux, au reste du monde\", indique Elise Blanchard, journaliste française à Kaboul. Depuis le mois de mars, aller à l'école ou à l'université est interdit pour les femmes, se déplacer sans justification également. \"Ça ne veut plus rien dire de vivre en Afghanistan. On se sent prisonnière. On peut juste dormir et vivre selon leur volonté\", confie une militante des droits des femmes à Kaboul. TF1 | Reportage L. Hauben, D. Sitbon, J. Devambez","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["L. Hauben","D. Sitbon","J. Devambez"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-afghanistan-les-talibans-imposent-la-burqa-2219103.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Des milliers de fêtards sur un site dangereux en Dordogne","description":"Un important dispositif a été déployé par la gendarmerie dans le nord de la Dordogne. En effet, plusieurs milliers de fêtards ont investi un terrain interdit d'accès depuis deux jours, car le site est jugé dangereux.  Il y a de grands murs de sons. Près de 4 000 personnes sont venues de tout le pays pour un festival de musique techno, dans une petite commune de Dordogne. Il s'agit d'un événement non déclaré. Depuis ce vendredi, les fêtards ont détruit des clôtures. Ils ont laissé passer 900 véhicules sur un terrain communal, une ancienne friche minière qui est interdite au public. Face à l'ampleur de la fête, les forces de l'ordre ont mis en place un important dispositif. Il y a 150 gendarmes mobilisés, des contrôles à chaque sortie, et même un hélicoptère de surveillance. \"Pour nous, l'enjeu c'est d'éviter de permettre à cet événement de grossir et de prendre une ampleur qui devient incontrôlable\", confie le Colonel Louis Pauty, commandant du groupement de gendarmerie de la Dordogne. Des risques pour les festivaliers, mais aussi des nuisances pour les riverains. Plusieurs plaintes pour tapage ont été déposées, mais les habitants devront s'armer de patience. La fête devrait durer jusqu'à lundi matin. TF1 | Reportage A. Cazabonne, C. Brousseau","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["A. Cazabonne","C. Brousseau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-des-milliers-de-fetards-sur-un-site-dangereux-en-dordogne-2219053.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Une école au cœur du marché international de Rungis","description":"Les coulisses du marché international de Rungis cachent un secret. Depuis deux ans, un campus universitaire, la Rungis Académie, y a pris ses quartiers.  Quatre-heures du matin, au marché international de Rungis, c'est l'heure de pointe. Restaurateurs et commerçants viennent faire le plein de victuailles fraîches. Mais cet homme-là, est différent. Cyrille Repetto n'est pas commerçant, il est formateur. Quelques heures plus tard, ses produits sont livrés dans le bâtiment voisin. Cette cuisine est une école. Nous sommes dans un des ateliers cuisine de la Rungis Académie, un campus universitaire pour tous les métiers de l'alimentaire. Ici, c'est un stage de perfectionnement pour les cuisiniers d'un grand groupe hôtelier. Là, cette autre école forme des jeunes à la pâtisserie. Mais l'alimentaire ce n'est pas que la cuisine. Le campus dispense aussi des formations pour tous les corps du métier du marché. Ici, c'est un cours de conduit d'engin à palette. Les transports, mais aussi les gestions des stocks ou l'hygiène alimentaire, tout cela est enseigné ici. Démarrée il y a deux ans, au tout début du confinement, la Rungis Académie est à présent en pleine expansion. Partout le même objectif, former des jeunes, car la main-d'œuvre manque dans ces secteurs. Même la mixologie, l'art des cocktails, est enseignée ici par des barmen chevronnés. Et à voir la beauté de ces verres, les élèves ont bien appris leurs leçons. TF1 | Reportage C. Chapel, B. Lachat","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["C. Chapel","B. Lachat"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-une-ecole-au-coeur-du-marche-international-de-rungis-2219059.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : dans Marioupol, avant l'assaut final ?","description":"À Marioupol, la crainte de l'assaut final russe n'entame pas la détermination des derniers combattants de l'aciérie d’Azovstal. Ils y sont retranchés depuis des semaines et refusent de capituler, même si la ville est dévastée.  La scène est presque surréaliste. Des jeunes gens détendus font du vélo sur une avenue de Marioupol. La ville a été nettoyée. Sur l'avenue du théâtre bombardé, il y a même des illuminations pour la célébration du 9 mai. Youri, un habitant, y promène son chien. Sa maison a brûlé entièrement durant les combats selon ses dires. Il pense que Marioupol n'existe plus et qu'il faudra des dizaines d'années pour la reconstruire. Les habitants qui sont restés reconstruisent leur quotidien comme ils le peuvent, dans des lieux de vie complètement dévastés. Par exemple, un quartier était au cœur des combats, il y a encore quelques jours. De retour dans sa maison, Alexander, un habitant, a fait une macabre découverte. Au sol, se trouvait le corps d'un soldat ukrainien. À côté, une grand-mère nous montre sa maison, criblée de balles et sans fenêtre. La journée, elle y vit dans une petite pièce. La nuit, elle s'abrite dans sa cave. Et pour cause, à Marioupol, les bombardements et les tirs retentissent encore de plus en plus intenses sur la zone industrielle d'Azovstal. Là où plusieurs centaines de soldats ukrainiens sont encore retranchés. Ils ne veulent toujours pas se rendre. T F1 | Reportage L. Boudoul, P. Véron.","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["L. Boudoul","P. Véron."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-dans-marioupol-avant-l-assaut-final-2219100.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse : premier feu en Bretagne","description":"Quinze départements sont en alerte sécheresse. En Bretagne, dans une forêt d’Ille-et-Vilaine, les pompiers combattent un incendie particulièrement difficile à éteindre à cause de la sécheresse des sols.  Quatre hectares du forêt domaniale de Liffré (Ille-et-Vilaine) sont partis en fumée, à quelques kilomètres de Rennes. En plein mois de mai, c’était jusqu’ici plutôt rare dans cette région humide. Désormais, Mickaël Monvoisin, garde forestier, s’inquiète. Ce type d’incendie se multiplie. Il y a eu trop peu de pluie cet hiver, et des nappes phréatiques qui n’ont pas pu être suffisamment rechargées. Au Loiret, elles ont baissé de 35% depuis le début de l’année. La semaine dernière, nous avions rencontré un agriculteur du département. Il était inquiet pour ses futures récoltes. Presque aucune région du pays n’est épargnée par la sécheresse. Les zones où il a assez plu sont presque inexistantes. Pour Christelle Robert, ingénieure prévisionniste à Météo France, cela ne devrait pas s’améliorer. \"Ça peut poser problème, en effet, pour la suite de l’année et l’été qui s’annonce\", explique-t-elle. Pour préserver les ressources, dix départements ont déjà pris des mesures de restriction d’eau. TF1 | reportage A. Barth, A. Lebranchu","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-secheresse-premier-feu-en-bretagne-2219061.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"À la découverte de la côte de Corail au Brésil, un paradis turquoise à préserver","description":"Située au Nord-Est du pays, la côte de Corail est un paradis sur terre où l'on peut se baigner même à marée basse lorsqu'apparaîssent des dizaines de piscines naturelles à l'eau cristalline. Un coin du Brésil préservé du tourisme de masse.  C'est l'un des joyaux cachés du Brésil. Dans cette immensité turquoise au Nord-Est du pays se trouve la deuxième plus grande barrière de corail au monde. Un terrain de jeu pour toutes sortes de poisson. À marée basse, cette réserve protégée dévoile des centaines de piscines naturelles. Pour les découvrir, il faut embarquer à bord de ces \"jangadas\", des petits bateaux de pêcheurs typiques de la région. Pedro, photographe, se rend tous les jours sur l'une des plus belles plages sauvages du pays : Patacho. \"En plus d'avoir cette eau cristalline, on est dans un endroit très protégé surveillé par les autorités environnementales\". Ce littoral sauvage abrite de nombreuses espèces protégées comme le lamantin. Herbivore et très gourmand, ce mammifère marin de trois mètres de long pesant 500 kilos passe un tiers de sa journée à brouter les fonds marins. On le surnomme la vache des mers. Dans ce centre tenu par des biologistes, à quelques mètres de la plage, les lamantins peuvent se reproduire en toute quiétude. Très docile, l'animal a longtemps été chassé par l'Homme. Il est aujourd'hui menacé d'extinction. \"Ces géants sont une richesse pour notre pays, car ils sont très importants pour l'écosystème local. C'est un investissement qui vaut la peine pour nous, pour eux et pour toute la biodiversité marine\". Le site se trouve dans un petit village. Dans la région, des milliers de familles vivent de la mer, mais aussi de plantation de noix de coco. Les touristes en sont des grands consommateurs, notamment autour de l'église Saint-Benoît datant du XVIIIe siècle. C'est l'altercation incontournable de la région. Elle fait face à la plage de Carneiros, l'une des 15 plus belles de la planète selon les guides touristiques. On y vient pour célébrer l'amour les pieds dans le sable. La côte de Corail est un paradis pour les voyageurs en quête de déconnexion. Mais elle a maintenant un défi à relever : continuer de faire rêver sans pour autant perdre son authenticité. TF1 | Reportage I. Piponiot, V. Rimbaux, L. Doubroff","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["I. Piponiot","V. Rimbaux","L. Doubroff"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/evasion/video-a-la-decouverte-de-la-cote-de-corail-au-bresil-un-paradis-turquoise-a-preserver-2219114.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Gardiens des sentiers : ils préparent votre été","description":"La randonnée est une des activités que les Français affectionnent, car elle compte seize millions d'adeptes. À l'approche de l'été, les professionnels s'activent sur les quelques 180 000 kilomètres de sentiers que compte le pays.  Il y a des falaises inhospitalières et gorgées d'eau. À leurs pieds, une petite équipe tente de se frayer un chemin en direction de la passerelle de la Vogealle (Dordogne). En moins de 20 minutes, Aurélien et ses trois collègues relient les deux parties du sentier. Ces randonneurs sont les premiers à l'inaugurer. Au mois de mai, les techniciens ne chôment pas, ils sont à l'affût même. Il y a 650 kilomètres de chemins à inspecter, comme là où il faut remplacer une balise. Il y a jusqu'à 4 000 personnes par jour en plein été. Chaque année, la communauté de communes des Montagnes du Giffre consacre plus de 350 000 euros à cette mission. Ce sont des chantiers parfois difficiles en haute altitude. \"Il y a vraiment de gros risques de chute de pierres\", confie un technicien. Sur l'un des chemins, il vaut mieux ne pas avoir de vertiges. Les touristes aux cœurs bien accrochés pourront l'emprunter d'ici une semaine. TF1 | Reportage Y. Matisse, F. Marchand","date":"2022-05-08T00:00:00.000Z","order":0,"presenter":"","authors":["Y. Matisse","F. Marchand"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-gardiens-des-sentiers-ils-preparent-votre-ete-2219060.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
