{"title":"Fraude fiscale : sur les 21 milliards euros, l'État en récupèrera 12","description":"On estime qu'entre 60 à 80 milliards d'euros passent encore entre les mailles du filet. Le point avec Hervé Godechot sur le plateau de France 3.Les 21 milliards d'euros récupérés de la fraude fiscale en 2015 ne reviennent pas complètement dans les poches de l'État. \"L'État a récupéré un peu plus de 12 milliards d'euros en 2015. C'est l'argent des redressements qui a été payé au fisc. Ça veut dire que sur 100 euros dus par un fraudeur, 60 vont dans le porte-monnaie de Bercy. Certains contrevenants ont de très bons avocats fiscalistes\", ironise Hervé Godechot sur le plateau de France 3. La fraude coûte cher à l'État Mais cela reste un succès pour le gouvernement : la somme récupérée est en forte hausse par rapport à l'année précédente : +17%. Et puis 12 milliards, c'est l'équivalent des budgets réunis du ministre de la Justice, de la Culture et de l'Aide au développement. Et la fraude fiscale qui coûte très cher à l'État. Celle qui passe entre les mailles du filet pourrait être de 60 à 80 milliards d'euros.","date":"2016-03-03T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/exil-fiscal/evasion-fiscale-sur-les-21-milliards-euros-l-etat-en-recuperera-12_1343571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"De nouvelles découvertes sur le passé de Mars","description":"Un effet de glissement de la croute terrestre il y a plus de trois milliards d'années pourrait expliquer certains mystères de la planète rouge.L'image habituelle de Mars, rouge et rocheuse, n'a rien à voir avec ce qu'était cette planète il y a plus de 3,5 milliards d'années. Un volcan géant aurait en effet tout chamboulé. Sa masse, évaluée à un milliard de milliard de tonnes a fait pivoter la surface de la planète. \"Ce basculement, c'est un peu comme si on prenait la croûte de la Terre et qu'on la faisait tourner autour du noyau. (...) Évidemment, ça va avoir des conséquences climatiques. Imaginez si demain le pôle nord traversait l'Islande, on aurait beaucoup plus froid à Paris\", compare le planétologue Sylvain Bouley. La mission Exomars 2016 Ce déplacement de 20 à 25° de la surface de Mars explique l'emplacement aléatoire des rivières ou encore la présence de réservoirs souterrains de glace. Ces découvertes ouvrent une nouvelle page de l'Histoire de la planète rouge, qui continue de fasciner les Terriens. Pour trouver des éléments de réponse sur d'éventuelles formes de vie sur place, l'agence spatiale européenne lance dans dix jours la mission Exomars 2016.","date":"2016-03-03T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/mars-curiosity/de-nouvelles-decouvertes-sur-le-passe-de-mars_1343683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Air cocaïne : extradition d'un homme clé de l'affaire","description":"Impliqué dans l'affaire de l'exfiltration des deux pilotes d'Air Cocaïne, Christophe Naudin a été extradé en République dominicaine par l'Égypte.L'Égypte a extradé Christophe Naudin vers la Républicue dominicaine. Il est accusé d'avoir participé à l'exfiltration depuis le pays des Caraïbes, de deux Français impliqués dans l'affaire Air cocaïne. Celle-ci commence il y a trois ans, quand deux pilotes français sont arrêtés à Punta Cana (République dominicaine). À bord de leur avion, les policiers trouvent 700 kilos de cocaïne. Ils sont condamnés à 20 ans de prison. Trafic d'êtres humains Convaincu de leur innocence, Christophe Naudin organise leur exfiltration en octobre dernier. À bord d'un bateau, il aide les deux pilotes accusés à prendre la fuite jusqu'à la Martinique, puis en métropole. Christophe Naudin était visé par un mandat d'arrêt international. Expert aérien de profession, il a toujours assumé son acte. Poursuivi pour trafic d'êtres humains, il encourt dix ans de prison. Les deux pilotes sont toujours en France en détention provisoire.","date":"2016-03-03T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/proces-air-cocaine/air-cocaine-extradition-d-un-homme-cle-de-l-affaire_1343649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Fraude fiscale : la France a récupéré 21 milliards d'euros en 2015","description":"En 2015, la lutte contre la fraude fiscale a permis de récupérer 21 milliards d'euros.21 milliards d'euros ont été récupérés par les services fiscaux français en 2015. Une brigade spécialisée du Trésor public inspecte les comptes des grandes entreprises. À elles seules, elles représentent le quart des fraudes enregistrées. En 2015, jamais les redressements du fisc n'ont été aussi importants : 21,2 milliards d'euros, soit deux milliards de plus qu'en 2014. Ces fraudes concernent en majorité les impôts sur les sociétés, mais aussi les particuliers et aussi les comptes à l'étranger non déclarés. L'an passé, leur traque a généré 2,6 milliards d'euros. Des contrôles plus nombreux Ce matin, le ministre des Finances s'est réjoui de ces bons résultats. \"En France nous ne faisons pas d'arrangement, c'est la loi fiscale qui s'applique\", a martelé Michel Sapin. En 2015, l'administration fiscale a mieux ciblé les contrôles, plus rentables, mais moins nombreux que l'an passé.","date":"2016-03-03T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/fraude-fiscale-la-france-a-recupere-21-milliards-d-euros-en-2015_1343565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Un chômeur se poste au bord de la route avec une pancarte \"je veux travailler\" et reçoit des propositions","description":"Cet homme de 57 ans, qui vit en Lorraine, a été licencié à la suite d'un accident du travail, et recherche un emploi depuis deux ans et demi.\"Je ne pensais pas que cela marcherait si vite\". Chômeur depuis deux ans et demi, Gilles Latraye, 57 ans, a tenté une méthode originale pour trouver un emploi : depuis lundi 29 février, il se poste au bord de la route à la sortie de Nancy (Meurthe-et-Moselle). Sur sa pancarte, il a écrit \"Je veux travailler\" au-dessus de son numéro de téléphone. \"Je veux travailler\" au-dessus de son numéro de téléphone. \"Je suis en colère, je suis motivé, je resterai là jusqu'à ce que je signe un contrat\", assure-t-il à France 3, qui est allé à sa rencontre. Il a déjà reçu des propositions. Trois à quatre propositions en moins d'une semaine Cet homme de 57 ans se poste chaque matin au bord de cette route, entre 6h30 et 9h30 du matin. \"C'est ici que passent les ouvriers et les patrons qui vont travailler\", se dit cet ancien employé d'une miroiterie. Victime d'un accident du travail et lourdement blessé au bras, il a été licencié au retour de son arrêt maladie, en 2013. Gilles Latraye se dit touché par l'accueil des automobilistes, dont certain lui adressent des \"bravo\" et des coups de klaxon en signe de soutien. Il raconte avoir reçu de nombreux appels, dont trois ou quatre propositions sérieuses. Il a été reçu par les services techniques de la ville de Vandoeuvre-lès-Nancy (Meurthe-et-Moselle) et doit passer un entretien vendredi pour un poste de concierge dans un immeuble.","date":"2016-03-03T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-se-poster-sur-le-bord-d-une-route-avec-une-pencarte-je-veux-travailler_1343661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Coupe Davis en Guadeloupe: France-Canada, un match qui coûte cher","description":"Pour la première fois de son histoire, la France va disputer un match de coupe Davis en dehors de la métropole. Un match très attendu en Guadeloupe.C'est dans le vélodrome de Pointe-à-Pitre (Guadeloupe) flambant neuf que la France jouera contre le Canada en Coupe Davis, à partir de vendredi 4 mars. La terre battue a été acheminée par bateau depuis la métropole. Au départ de cette aventure, le budget était estimé à 1,5 million d'euros. Un budget entièrement à la charge de la Fédération française de Guadeloupe. Mais la région a voulu aller plus loin en demandant des travaux de rénovation plus conséquents. Des billets à 15 euros Du coup, la présence de Noah et de son équipe a finalement coûté quatre millions d'euros. C'est l'État, qui a pris en charge le surcoût. Demain 4 mars, le stade sera évidemment plein à craquer : 6 500 personnes sont attendues ici. Le prix des places est particulièrement attractif avec des billets à 15 euros seulement.","date":"2016-03-03T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/tennis/coupe-davis/coupe-davis-en-guadeloupe-france-canada-un-match-qui-coute-cher_1343677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Gaspillage : une confiture 100% récup'","description":"Colette Rapp sillonne les marchés de Seine-Maritime pour récolter les fruits et légumes censés finir à la poubelle. Le reportage de France 3.Sur les marchés, Colette Rapp récolte les fruits et les légumes qui sont jugés invendables par les commerçants. Elle récupère ainsi 30kg, sur le marché de Romainville (Seine-Saint-Denis) ce jour-ci. Un partenariat mis en place avec une entreprise de restauration solidaire lui permet de disposer d'un équipement professionnel. Sa recette anti gaspillage ? Une confiture 100% récup'. Créer de l'emploi À la recherche de son modèle économique, la jeune entrepreneuse envisage, à terme, de créer des emplois. \"L'idée, c'est de se dire que dans notre système alimentaire, plein de fruits et légumes partent à la poubelle, mais on n'est pas obligés d'accepter ça\", explique-t-elle. Avec 400 pots réalisés en six mois, Colette Rapp se lance à la recherche de ses premiers points de vente. L'idéal pour elle serait de revendre entre les marchés et les supermarchés où les légumes étaient justement censés finir à la poubelle.","date":"2016-03-03T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/gaspillage-une-confiture-100-recup_1343673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Malaysia Airlines : découverte d'un probable débris du MH370 au Mozambique","description":"L'avion avait mystérieusement disparu il y a deux ans avec 229 personnes à son bord. Cette nouvelle pièce va être analysée en Australie.C’est une pièce triangulaire à peine longue d'un mètre. Un débris qui a été confié à l'aviation civile du Mozambique, et qui est aujourd'hui au cœur de toutes les spéculations. Il pourrait s'agir d'un morceau de l'appareil MH370 de la Malaysia Airlines, disparu en mer il y a deux ans. \"Il est très difficile pour un expert d'affirmer à quel type d'appareil appartient ce débris. Nous avons pour l'instant une seule indication : une inscription\", a annoncé le directeur de l'institut de l'aviation civile. \"No step\" Sur le débris se trouve deux mots : \"No step\" (ne pas marcher), deux mots qui permettent d'en savoir plus sur le débris. Généralement, cette inscription est apposée sur les stabilisateurs des avions. En l'espace de sept mois, ce sont deux débris qui ont été découverts dans la même zone géographique. En juillet dernier, un flaperon du MH370 avait été découvert à La Réunion.","date":"2016-03-03T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/boeing-disparu/malaysia-airlines-decouverte-d-un-probable-debris-du-mh370-au-mozambique_1343671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Loi El Khomri : la réforme fait des vagues aux prud'hommes","description":"Les indemnités de licenciement vont être plafonnées. Les explications de France 3.Le projet El Khomri fait beaucoup de bruit. Et il en fait notamment du côté des Prud'hommes. La raison ? Il propose de plafonner les indemnités. Pour une ancienneté de moins de deux ans, un employé obtiendrait au maximum trois mois de salaire. Entre deux et cinq ans d'ancienneté, il toucherait six mois de salaire au mieux. Et après plus de 50 ans, pas plus de 15 mois de salaire. De nouveaux motifs de licenciement Pour le président du Conseil des prud'hommes, qui représente le patronat, la réforme va dans le bon sens. \"Quand on voit qu'une entreprise peut être amenée à verser à un employé une somme qui représente son chiffre d'affaires annuel, ça veut dire qu'on met la société en liquidation\", estime Jacques-Frédéric Sauvage. Mais dans le tribunal, tout le monde n'est pas d'accord. Surtout que la loi prévoit de nouveaux motifs de licenciement : une baisse des commandes, du chiffre d'affaires ou une importante dégradation de la trésorerie.","date":"2016-03-03T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-el-khomri-la-reforme-fait-des-vagues-aux-prud-hommes_1343669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Des drones pour cultiver les champs","description":"Certains agriculteurs font appel aux images ultra précises de ces aéronefs sans pilote pour limiter et optimiser leur consommation de pesticides.Cela fait à peine un an que Guillaume, agriculteur dans l'Eure, utilise un drone pour mieux cultiver ses 350 hectares de céréales. Sur sa parcelle de colza, deux fois par an, il effectue un survol pour connaitre l'état de ses jeunes pousses. \"Il est en train de capturer des images grâce à un capteur avec quatre objectifs infrarouges, pour nous donner une teneur en chlorophylle et une quantité de biomasse végétale\", détaille-t-il au micro de France 3. Analyse dans un centre de traitement Le parcours du drone est programmé et les images récupérées en temps réel par l'ordinateur de Guillaume. Elles sont immédiatement transmises à un centre de traitement en plein Paris. Il faudra ensuite deux ou trois jours aux ingénieurs, pour compiler chaque cliché, chaque mesure prise par le drone. Ils cherchent à déterminer précisément la couleur et la forme de chaque plant de colza. À terme, l'agriculteur saura comment mieux traiter à l'azote ses cultures, et quelle quantité de produit il va devoir répandre dans chaque partie de son champ.","date":"2016-03-03T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/des-drones-pour-cultiver-les-champs_1343681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
{"title":"Entre la crise migratoire et le Brexit, un sommet franco-britannique tendu","description":"François Hollande et David Cameron étaient réunis à Amiens (Somme) pour un 34ème sommet compliqué entre les deux pays.Au cimetière de Pozières (Somme), un mémorial britannique où sont alignées près de 2 800 tombes, David Cameron et François Hollande sont venus ce 3 mars rendre hommage aux combattants de la bataille de la Somme pendant la première guerre mondiale. Un préambule avant le 34ème sommet franco-britannique, largement consacré à la crise migratoire à Calais. 22 millions pour accueillir les migrants Londres a annoncé débloquer 22 millions d'euros pour aider la France à l'accueil des migrants à Calais. Le président Hollande a avancé la question sensible des mineurs isolés, qui attendent au nord de la France, alors que leurs familles sont installées outre-Manche. Le chef de l'État a annoncé des mesures pour garantir leur accueil en Grande-Bretagne. Cette question migratoire est aussi au cœur du \"Brexit\", le référendum sur une éventuelle sortie de l'UE des Britanniques. Ce matin, Emmanuel Macron a suggéré que la France ne retienne plus les migrants si la Grande-Bretagne quitte l'Union.","date":"2016-03-03T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/entre-la-crise-migratoire-et-le-brexit-un-sommet-franco-britannique-tendu_1343679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-3-mars-2016_1331877.html","containsWordGlobalWarming":false}
