{"title":"Affaire Maëlys : l'appel poignant de la mère de la fillette","description":"Trois mois après la disparition de la petite Maëlys, sa mère a publié sur les réseaux sociaux une vidéo dans laquelle elle témoigne de sa douleur.Dans une vidéo publiée sur Facebook et montée à base de photos de Maëlys et de musiques soigneusement choisies, la mère de la petite fille a tenu à rendre public sa peine et son espoir, trois mois après sa disparition. Cette vidéo est la première expression publique de Jennifer de Araujo depuis une conférence de presse donnée le 28 septembre dernier et lors de laquelle elle demandait au principal suspect, Nordahl Lelandais, de \"coopérer avec la justice\". Le suspect se déclare toujours innocent Depuis son interpellation, l'homme clame son innocence alors que les enquêteurs disposent d'éléments à charge, dont des traces ADN de Maëlys retrouvées dans son véhicule, qu'il avait soigneusement nettoyé après le mariage lors duquel la fillette a disparu en août dernier. Il a en outre eu plusieurs déclarations contradictoires lors des interrogatoires.","date":"2017-11-29T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/affaire-maelys-l-appel-poignant-de-la-mere-de-la-fillette_2491619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : le pays est-il devenu une puissance nucléaire ?","description":"Le régime de Kim Jong-un a lancé mardi 28 novembre un missile intercontinental qui aurait atteint une altitude de 4 400 km.L'information est relayée par la présentatrice vedette du pays. \"Le système d'arme est un missile intercontinental équipé d'une ogive lourde extra large capable de frapper la totalité du continent américain\", s'est félicitée Ri Chun-Hee. Selon Pyongyang, le missile aurait atteint une altitude de 4 400 kilomètres, de quoi faire dire au leader nord-coréen, Kim Jong-un, que son pays est devenu une puissance nucléaire. Réunion du Conseil de sécurité Il y a une semaine, Washington décidait de réinscrire le pays sur la liste des États soutenant le terrorisme. Après cette énième provocation, les États-Unis ont annoncé de nouvelles sanctions. Donald Trump reste ferme : \"Un missile a été lancé par la Corée du Nord et ce que je peux vous dire, c'est qu'on va s'en occuper\". Une situation qui inquiète la communauté internationale. En visite en Afrique, Emmanuel Macron a condamné dans un tweet \"ce nouvel essai balistique irresponsable\". Tokyo espère de nouvelles sanctions du Conseil de sécurité qui se réunit mercredi 29 novembre en urgence.","date":"2017-11-29T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-le-pays-est-il-devenu-une-puissance-nucleaire_2491487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : que peuvent faire les États-Unis ?","description":"En duplex depuis New York, la journaliste Élisabeth Guédel revient sur les réactions des Américains après le nouveau tir de missile nord-coréen.La Corée du Nord a tiré un nouveau missile dans la nuit de mardi à mercredi 29 novembre. Un tir condamné par les États-Unis, qui ont promis de nouvelles sanctions. Mais que peut encore faire Washington ? \"Le gouvernement américain a encore une marge de manoeuvre, il peut viser des entreprises nord-coréennes, mais aussi des entreprises chinoises et russes\", explique Élisabeth Guédel en direct de New York. Le but ? Augmenter la pression sur la Corée du Nord. Le cas de la Chine et la Russie \"Pékin et Moscou continuent d'entretenir des relations économiques et financières avec Pyongyang. On ne sait pas si Donald Trump parle de sanctions américaines ou internationales, une réunion du Conseil de Sécurité se tiendra plus tard dans la journée à New York\", continue la journaliste. Washington entend durcir l'embargo sur les exportations de pétrole vers Pyongyang. \"Le problème : il va falloir convaincre la Cine et la Russie. Pour les deux membres permanents du Conseil de Sécurité qui ont donc droit de véto, la reprise des tirs prouve que ces sanctions n'ont pas été efficaces pour freiner les ambitions nucléaires de la Corée du Nord\".","date":"2017-11-29T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/nucleaire/coree-du-nord-que-peuvent-faire-les-etats-unis_2491589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"La Haye : un suicide en direct au Tribunal pénal international","description":"En pleine audience, un ancien chef de guerre croate a avalé le contenu d'une fiole de poison, à la stupéfaction de toutes les personnes présentes dans la salle. Il n'a pas survécu à son geste.Alors que le juge du Tribunal pénal international de La Haye, en charge de juger les crimes commis durant la guerre qui a déchiré la Yougoslavie dans les années 90, était en train de rendre la condamnation de Slobodan Praljak, ce dernier a clamé son innocence et avalé une petite fiole de liquide. L'ex-chef des Croates de Bosnie écoutait sa condamnation à une peine de 20 ans de prison pour crimes de guerre lorsqu'il a commis ce geste fatal, la petite bouteille contenant un poison violent. Condamné pour crimes de guerre Interloqué, le juge n'a, dans un premier temps, aucune idée de la situation. C'est une avocate de Praljak, relayant les propos de son client, qui met au courant l'assistance qu'il vient d'ingérer du poison. L'audience est alors suspendue, et Slobodan Praljak emmené immédiatement par des ambulanciers qui resteront cependant impuissants, l'homme succombant dans les minutes qui suivent.","date":"2017-11-29T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/pays-bas/la-haye-un-suicide-en-direct-au-tribunal-penal-international_2491617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : les dépenses des députés mieux encadrées","description":"Les députés ont accepté mercredi 29 novembre de renforcer les contrôles sur les dépenses de frais de mandats. Désormais, il faudra tout justifier, ou presque, avec des règles plus claires.Enfin de nouvelles règles pour encadrer les dépenses des députés. \"Nous avons décidé de mettre des règles claires, précises, noir sur blanc, sur ce qu'il est possible de faire et ce qu'il est interdit de faire avec les moyens alloués par l'Assemblée nationale aux députés pour travailler\", s'est félicité mercredi 29 novembre le président de l'Assemblée François de Rugy. \"Il est absolument nécessaire qu'il y ait ce type de réformes\" Désormais, les députés devront justifier les frais liés à l'exercice de leur mandat. Les élus disposent d'une enveloppe de 5 373 euros net par mois. Seuls 600 euros sur cette somme seront dispensés de justificatifs. Sont autorisés : la location d'une permanence, des frais de communication ou de transport. D'autres dépenses sont interdites, comme l'achat d'un bien immobilier. \"Si on veut rétablir la confiance des Français dans femmes et les hommes politiques, il est absolument nécessaire qu'il y ait ce type de réformes\", estime Daniel Fasquelle (LREM). 120 députés seront tirés au sort chaque année pour être contrôlés. La réforme entrera en vigueur dès le 1er janvier prochain.","date":"2017-11-29T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/assemblee-nationale-les-depenses-des-deputes-mieux-encadrees_2491609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"SNCF : les élus ne veulent plus payer pour des trains en retard","description":"Les élus de la région Centre-Val de Loire ont décidé de ne plus verser d'argent à la SNCF pour la ligne de train régional reliant Paris au Mans en passant par Chartres.Un bras de fer s'engage entre la SNCF et les élus du Centre-Val de Loire. Les élus locaux ne veulent plus payer pour des trains qui arrivent trop souvent en retard entre Paris, Chartres et Le Mans. La ligne fait l'unanimité contre elle. Tôt le matin ou tard le soir, les retards sont fréquents disent les usagers. Sur ce tronçon Paris - Chartres - Le Mans, le mois de novembre a été particulièrement complexe. Au total, un trois sur trois affichait du retard, soit 146 heures cumulées, selon les usagers. Et c'est sans compter les annulations. Des élus qui s'impatientent Et pourtant, cette ligne est supposée être une priorité pour la SNCF. En 2011, Guillaume Pépy l'identifiait comme l'une des 12 lignes malades du réseau et avait annoncé un plan d'urgence pour résoudre le problème. Mais les promesses n'ont jamais été tenues et les élus de la région menacent aujourd'hui de ne plus verser leur subvention à la SNCF : un million par mois. \"On a renouvelé toutes les rames\", affirme Harold Huwart, vice-président de la région Centre-Val de Loire, qui déplore que les autres \"mesures ne sont pas effectives, aujourd'hui nous ne sommes plus disposés à faire preuve ni de patience, ni de compréhension\".","date":"2017-11-29T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-les-elus-ne-veulent-plus-payer-pour-des-trains-en-retard_2491595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"Boulogne-sur-Mer : la ville se mobilise contre le départ de H&M","description":"Alors que le groupe prévoit de fermer son magasin du centre-ville de Boulogne-sur-Mer (Pas-de-Calais), le maire socialiste de la ville et les salariés dénoncent la situation.\"H&M encaisse, H&M délaisse !\", tel est le message qui s'étale sur de nombreuses affiches placardées dans le centre-ville de Boulogne-sur-Mer (Pas-de-Calais). L'enseigne doit en effet fermer samedi 2 décembre son magasin, à la grande colère de Frédéric Cuvillier, maire PS de la ville. \"Lorsque nous mettons un million d'euros dans l'amélioration du centre-ville, que nous accompagnons les initiatives des petits commerçants ou des jeunes qui souhaitent s'installer, et bien sincèrement, on a le droit d'être en colère quand on a des comportements inqualifiables de ce type\", s'est-il écrié. Un loyer trop élevé Le géant suédois du prêt-à-porter était présent depuis onze ans à Boulogne-sur-Mer. C'est donc une enseigne de plus qui ferme dans le centre-ville, qui connaît une désertification commerciale qui commence à inquiéter certains clients. H&M justifie son départ, qu'il dit regretter, par un loyer devenu trop élevé.","date":"2017-11-29T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/boulogne-sur-mer-la-ville-se-mobilise-contre-le-depart-de-hm_2491613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"Quand les magasins désertent les centres-villes","description":"Entre 2012 et 2015, le nombre de magasins vides dans les centres-villes est passé de 7,2% à 9,5%, explique David Boéri sur le plateau de France 3.Les chiffres prouvent cet état de fait : il y a de moins en moins de magasins en centres-villes. \"La tendance est très claire, le nombre de magasins vides augmente très rapidement. C'est ce que l'on appelle la vacance commerciale\", explique David Boéri sur le plateau de France 3. Entre 2012 et 2015, elle a progressé de deux points, passant de 7,2% à 9,5%. \"En moyenne, près d'un magasin sur dix est fermé en centre-ville\", poursuit le journaliste. Multiplication des centres commerciaux Cette dégradation peut s'expliquer par la multiplication des centres commerciaux en dehors des villes. \"C'est là que les Français font désormais leurs courses\", assure David Boéri. Mais cela n'explique pas tout. \"La multiplication des faillites s'explique aussi par une évolution aberrante : depuis quinze ans, les surfaces commerciales augmentent deux fois plus vite que la consommation\", fait valoir le journaliste. Résultat : les magasins sont toujours plus grands, donc plus chers, et de plus en plus en plus difficiles à rentabiliser.","date":"2017-11-29T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/quand-les-magasins-desertent-les-centres-villes_2491603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"Liberté d'installation, dépassements d'honoraires... la grogne monte chez les médecins libéraux","description":"La Cour des comptes a rendu, mercredi 29 novembre, un rapport dans lequel elle appelle les médecins libéraux à participer à l'effort économique collectif en préconisant une série de mesures contraignantes.Les médecins libéraux peinent à croire les recommandations de la Cour des comptes. Celle-ci a préconisé dans un rapport du 29 novembre des mesures financières strictes afin de limiter les dépassements d'honoraires. Selon les Sages, ils atteignent une masse critique. \"Elles représentent 2,6 milliards d'euros en masse, c'est tout à fait considérable, de plus en plus de médecins pratiquent ces dépassements\", explique le président de la Cour. Pour contrer le phénomène, elle propose de déconventionner les médecins qui abusent des dépassements. Conséquence : les patients seraient remboursés à minima, et les salles d'attente se videraient très rapidement. Fin de la liberté d'installation ? Pour le président de la Confédération des syndicats médicaux français, Jean-Paul Ortiz, on pourrait parler de déconventionnement \"s'il y avait trop de médecins en France. Alors on pourrait se permettre de choisir, mais aujourd'hui, on a du mal à trouver un médecin traitant, y compris dans les centres-villes\". La Cour des comptes demande également aux médecins d'assurer plus de permanences le soir et le week-end, afin de désengorger les urgences. Leur rémunération en dépendrait. Enfin, les Sages entendent s'attaquer à la liberté d'installation en obligeant les jeunes médecins diplômés à aller s'installer temporairement dans les zones médicales désertées.","date":"2017-11-29T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/liberte-d-installation-depassements-d-honoraires-la-grogne-monte-chez-les-medecins-liberaux_2491601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"Météo : la neige s'invite plus tôt que prévu en France","description":"Le pays se prépare à faire face à un épisode neigeux qui devrait durer jusqu'à la fin de la semaine.Un petit air de Noël, avec quelques semaines d'avance. Cela faisait sept ans que la neige n'était pas tombée si tôt dans de telles quantités. Si les premiers flocons tomberont sur les massifs montagneux, ils s'inviteront également en plaines dès jeudi 30 novembre. En prévision, des tonnes de sel ont été entreposées à Lyon, Amiens, dans l'Essonne ou encore à Valenciennes. \"Nos équipes sont prêtes et les camions sont chargés\", assure Frédéric Michel, responsable du réseau Nord Sanef. Kits de survie Les patrouilleurs se préparent au pire. \"Si on a des grosses conditions de neige, il est possible de ne pas voir la route\", prévient Jean-Louis Puissant, agent d'exploitation dans l'Essonne. Les services des premiers secours s'organisent aussi. Dans cet entrepôt où se sont rendus les journalistes de la rédaction de France 3, la Croix Rouge prépare des kits de survie. L'épisode neigeux devrait durer jusqu'à la fin de la semaine.","date":"2017-11-29T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-la-neige-s-invite-plus-tot-que-prevu-en-france_2491599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
{"title":"Dans le Lot, sur la trace des dinosaures","description":"Des paléontologues fouillent le sol du Lot, et viennent de mettre à jour des traces d'animaux du Jurassique. Reportage à Crayssac, près de Cahors.C'est un voyage de 150 millions d'années jusqu'aux origines de la vie sur la terre. Le paléontologue Jean-Michel Mazin guide les journalistes de France 3 sur les traces d'un monde aujourd'hui disparu, peuplé d'animaux extraordinaires. A Crayssac dans le Lot, sur un plateau calcaire, se dresse une forêt de chênes. Mais à l'aire du Jurassique, il s'agissait d'une lagune avec dans le ciel des animaux mi-reptiles, mi-oiseaux : des ptérosaures. Animaux marins \"C'étaient des animaux marins qui se nourrissaient en milieu marin, de poissons, et qui venaient à marée basse sur la plage se reposer. Comme elle était boueuse, ils laissaient leurs empreintes dans la boue, et ce sont ces empreintes que nous retrouvons aujourd'hui\", explique Jean-Michel Mazin. L'homme mène une équipe de paléontologues qui fouillent le site de Crayssac. La plage du Jurassique est restée prisonnière du calcaire pendant des millions d'années. Avec un marteau et de la patience, les chercheurs essaient donc de la faire réapparaître. Au total, les paléontologues ont retrouvé des dizaines de traces d'animaux et une plage de 1 000 m².","date":"2017-11-29T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/dans-le-lot-sur-la-trace-des-dinosaures_2491605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-29-novembre-2017_2480385.html","containsWordGlobalWarming":false}
