{"title":"Covid-19 : le retour du masque obligatoire à l'étude","description":"Avec une huitième vague de Covid-19 qui se profile, mardi 4 octobre, le masque, qui est recommandé dans les espaces clos, pourrait redevenir obligatoire cet hiver.Alors que la France entre dans une huitième vague de Covid-19, mardi 4 octobre, le masque reste fortement recommandé dans les lieux clos. Cependant, la présidente du comité de veille, qui remplace le Conseil scientifique, a indiqué que le port du masque était recommandé le plus souvent possible. \"Aujourd'hui, personne n'a réintroduit l'obligation du masque, mais tout le monde l'étudie\", prévient Brigitte Autran, présidente du comité de veille et d'anticipation des risques sanitaires (COVARS). Une charge virale moins forte avec le masque Le masque pourrait redevenir obligatoire dans certains lieux comme dans les transports. Même s'il ne protège pas à 100 % contre le virus, le masque a fait ses preuves. \"On sait très bien que ce masque n'est pas hermétique (…) mais si vous êtes contaminé alors que vous portez le masque, vous aurez une charge de virus beaucoup moins importante\", rappelle Antoine Flahault, épidémiologiste, directeur de l'institut de santé globale de l'université de Genève.","date":"2022-10-04T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A.Bourse","B.Véran","J.Lonchampt J.-M.Mier","L.Haedrich","J.Chouquet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-le-retour-du-masque-obligatoire-a-l-etude_5397007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les fournisseurs d’électricité mettent la pression aux entreprises","description":"Alors que les prix de l’électricité augmentent, les entreprises qui voient leur contrat se terminer avec leur fournisseur d’énergie vont devoir négocier les nouveaux termes.Mardi 4 octobre, le compte à rebours a commencé pour les entreprises. Les contrats d’énergie arrivent à leur terme et la pression monte. Malgré la flambée des prix, il faut signer de nouvelles offres au plus vite. Dans les Deux-Sèvres, une entreprise fabrique des meubles sur mesure. Ses machines consomment beaucoup d’électricité. Il y a un mois, le patron a reçu une offre de son fournisseur d’énergie : un contrat de trois ans à signer tout de suite. Il a eu 53 minutes pour prendre sa décision. Il a jusqu’au 30 novembre désormais pour trouver un nouveau contrat. Son fournisseur d’énergie se défend : le marché est aujourd’hui trop incertain, selon lui. Attendre, \"c’est prendre le risque que les prix montent\" Les entreprises doivent-elles pour autant signer ces nouveaux contrats ? Oui, répond la Commission de régulation de l’énergie. Sa présidente, Emmanuelle Wargon, estime qu’attendre, \"c’est prendre le risque que les prix montent\". Les fournisseurs d’énergie sont reçus le mercredi 5 octobre à Bercy (Paris). Ils devraient s’engager à proposer des contrats raisonnables aux entreprises qui doivent bientôt renouveler leur contrat.","date":"2022-10-04T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Tixier","R.Michelot","C.de la Guérivière G.-A.Dolz","J.Delage","V.Lucas","S.Malin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-fournisseurs-delectricite-mettent-la-pression-aux-entreprises_5397691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Tourisme : dans les Vosges, un théâtre antique se redécouvre depuis une montgolfière","description":"L'amphithéâtre gallo-romain de Grand, dans les Vosges, se découvre au sol, mais aussi depuis les airs, dans une montgolfière, qui permet de le voir autrement.À Grand (Vosges), une montgolfière décolle depuis un théâtre romain, mardi 4 octobre. L'amphithéâtre gallo-romain de Grand (Vosges), vieux de 2 000 ans, sert de point de départ pour le baptême de l'air d'un couple. \"En décollant d'ici, on va pouvoir voir l'emprise actuelle du village et puis l'importance de la cité antique, qui était tout autour\", indique Serge Claude, pilote pour \"North east balloon\". La montgolfière survole la cité antique Le vol commence avec une vue imprenable sur les vestiges de l'amphithéâtre. \"Au sol, on le voit beaucoup moins loin (…) alors que là, on voit tout l'ensemble\", constate Maurice Rouyer, passager. \"C'est magnifique, c'est à faire, c'est à conseiller à beaucoup de personnes\", s'enthousiasme Josette Rouyer, passagère. Le ballon survole la cité antique. À l'époque, des spectacles étaient organisés dans l'amphithéâtre. \"Du temps de midi, on avait probablement des petites pièces de théâtre et enfin l'après-midi, c'était le spectacle le plus grandiose (…) les combats de gladiateurs\", explique Aurélie Debrosse, responsable du service des publics à l'office du tourisme de Grand.","date":"2022-10-04T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["A. Etienne","A. Husser ","V. Lavigne","images Drone : Drone Vosges"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/tourisme-dans-les-vosges-un-theatre-antique-se-redecouvre-depuis-une-montgolfiere_5397193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Alimentation : à Niort, les épluchures du restaurant universitaire sont cuisinées","description":"Le restaurant universitaire de Niort souhaite réduire ses déchets. Ainsi, les épluchures sont réutilisées et le prix du repas des étudiants n'a pas augmenté, malgré l'inflation.Mardi 4 octobre, le chef d'un restaurant universitaire prépare un cake aux fruits, en ajoutant les peaux. \"On utilise vraiment toute la banane, les peaux sont décontaminées, on les cuit au four vapeur et après on les mixe\", indique Christophe Baraton, chef cuisinier au restaurant universitaire de Niort (Deux-Sèvres). La pâte obtenue permet d'économiser jusqu'à 3 kg de bananes. \"C'est un sujet qui nous concerne de plus en plus le tri des déchets\", assure une étudiante. Des déchets réduits de 145 g à 30 g par assiette Les épluchures de patate douce sont aussi cuisinées. \"La peau sert pour faire des frites\", explique Laura Cantin, agent de cuisine. Les portions individuelles sont réduites afin de limiter le gaspillage alimentaire. Le poids des déchets a ainsi été réduit de 145 g à 30 g par assiette. \"On va moins commander, on va faire moins de stocks, c'est aussi moins d'argent qui est dépensé\", affirme Karine Peltier, directrice du Crous de Niort (Deux-Sèvres). Le prix du repas des étudiants demeure à 3,30 euros.","date":"2022-10-04T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J.Mimouni","A.Darrigrand","C.Paquier","P.Limpens"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/alimentation-a-niort-les-epluchures-du-restaurant-universitaire-sont-cuisinees_5397151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Politique : il y a 50 ans naissait le Front national","description":"Le Front national, devenu Rassemblement national, fête ses 50 ans mercredi 5 octobre. Au départ, il s'agissait de réunir les différents mouvements d'extrême droite, mais au fil des ans, le parti a réussi à sortir progressivement de la confidentialité.Le Front national (FN), devenu depuis le Rassemblement national (RN), fête ses 50 ans mercredi 5 octobre. Jean-Marie Le Pen était à sa tête lors de sa création. Ancien député de la IVe République, il n'était pas inconnu pour les Français. À la naissance du FN, on y retrouvait des cadres d'Ordre nouveau, un mouvement nationaliste né après mai 68, mais aussi d'anciens Waffen-SS et collaborateurs de l'Allemagne nazie, comme l'explique l'historienne Valérie Igounet. Une exclusion du parti en 2016 En 1980, Jean-Marie Le Pen instaure un rite : un hommage annuel à Jeanne d'Arc devant sa statue. C'est à partir de ce moment-là aussi que le Front national sort de la confidentialité pour s'installer dans le paysage politique. Dans les années qui suivent, Jean-Marie Le Pen fait de nombreux dérapages, qui iront jusqu'à son exclusion du parti en 2016. Voilà pourquoi c'est en toute discrétion, par un simple colloque à l'Assemblée, que le RN de Marine Le Pen va célébrer le FN de son père.","date":"2022-10-04T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["J.Wittenberg","E.Martin","M.Petitjean","M.Gualandi B.Coene","A.Papi","M.Munilla","M.Desaulcy","J.Blondel","A.Lopez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/front-national/politique-il-y-a-50-ans-naissait-le-front-national_5397712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Fleurs : le pays d'origine devra être indiqué à partir de juin 2023","description":"À partir de juin 2023, le pays d'origine des fleurs coupées devra être indiqué, car plus de 80 % des fleurs vendues en France viennent de l'étranger, et souvent de très loin, comme d'Afrique.D'où proviennent les fleurs que nous achetons et que nous trouvons en toute saison ? \"On a la giroflée, ça vient de Naples (…), c'est pareil, on travaille pas mal avec l'Italie avec les œillets et par contre, on a tout ce qui est hortensias, qui vient des Pays-Bas\", explique Marie Paolini, fleuriste à Clamart (Hauts-de-Seine). Les consommateurs ne savent souvent pas d'où elles viennent. Mais, à partir de juin 2023, le pays d'origine des fleurs coupées devra être indiqué. La fleur française n'est pas plus chère Près de 90 % des fleurs achetées ne sont pas cultivées en France, à l'exemple des roses, qui poussent essentiellement au Kenya. Cela a un coût pour la planète. \"La fleur française n'est pas plus chère que la fleur étrangère\", affirme Marie Paolini. Le transport en avion pèse lourd dans l'empreinte carbone des fleurs. \"Les fleurs locales émettent 30 fois moins de carbone que les fleurs importées\", indique Hortense Harang, fleuriste.","date":"2022-10-04T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["F. Mathieux","S. Aramon","M. Arribe M. Felix","A. Lo Cascio","L. Sabas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/commerce/fleurs-le-pays-d-origine-devra-etre-indique-a-partir-de-juin2023_5397142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Famille : une grand-mère de 101 ans a voyagé avec sa petite-fille en camping-car","description":"Pendant plus de deux ans, Fiona a voyagé avec sa grand-mère de 101 ans en camping-car. Après la mort de celle-ci, elle raconte ce voyage dans un livre.Lorsqu'elle a appris que sa grand-mère de 101 ans n'avait plus que quelques semaines à vivre, Fiona a décidé de lui offrir un dernier voyage. Dominique a ainsi quitté son Ehpad pour voyager en camping-car. \"Elle m'avait toujours parlé de la Côte d'Azur, mais elle n'y était jamais allée. Je lui ai proposé Lourdes, parce qu'elle était très croyante, la Côte d'Azur et son village natal en Italie\", retrace Fiona Lauriol, autrice de 101 ans - mémé part en vadrouille. Deux anniversaires fêtés sur la route Pendant deux ans et demi de voyage, avec quelques retours, les deux femmes parcourent 15 000 km dans le sud de l'Europe jusqu'en Espagne ou au Portugal. Dominique a même fêté ses 103 ans sur la route, déjouant les pronostics des médecins. \"Ça m'a montré qu'il fallait croquer la vie jusqu'au bout, il ne fallait pas se dire : 'ça y est, ils sont trop vieux'\", affirme Fiona Lauriol. Elle avait fait une promesse à sa grand-mère, morte à 103 ans : celle d'écrire leurs aventures.","date":"2022-10-04T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["V.Gaget","E.Urtado","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/famille-une-grand-mere-de-101-ans-a-voyage-avec-sa-petite-fille-en-camping-car_5397175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Art : Joan Mitchell et Claude Monet sont exposés à la Fondation Louis Vuitton","description":"À partir du mercredi 5 octobre, une exposition double est proposée par la Fondation Louis Vuitton. C’est une véritable rencontre organisée entre Claude Monet et Joan Mitchell.À Paris, la Fondation Louis Vuitton propose à partir du mercredi 5 octobre une exposition double. C’est un dialogue entre deux artistes à travers leurs toiles. Aux nymphéas de Claude Monet répond la grande vallée de l'Américaine Joan Mitchell. Les deux peintres ont réalisé leurs créations à 50 ans d’écart, mais sont toujours comparés. Formats XXL Au départ, Joan Mitchell est une peintre abstraite. Mais dans l’après-guerre, les Américains redécouvrent les Nymphéas de Monet. Pour les artistes abstraits, le vieux peintre impressionniste est l’inventeur de l’abstraction. Pendant 40 ans, Joan Mitchell va s’inspirer de cette filiation avec Monet. Elle s’installe sur les bords de Seine, à quelques kilomètres de la maison de Claude Monet. Comme lui, elle s’inspire des fleurs et de la nature qui l’entoure. Avec leurs formats XXL, ils ont fait voler, l’un comme l’autre, le cadre traditionnel.","date":"2022-10-04T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["M.Berrurier","C.-M.Denis","N.Beddiaf","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/art-joan-mitchell-et-claude-monet-sont-exposes-a-la-fondation-louis-vuitton_5397715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Panneaux solaires : les parcs photovoltaïques installés à la place de forêts font polémique","description":"Dans les Alpes-de-Haute-Provence, des habitants s'opposent à l'installation de panneaux solaires. Ceux-ci sont implantés à la place de forêts, qui sont entièrement déboisées.Dans les Alpes du Sud, des panneaux solaires sont installés à la place d'une forêt et les installations de parcs photovoltaïques se multiplient. À Ongles (Alpes-de-Haute-Provence), une forêt de 13 hectares de pins et de chênes est menacée. Certains habitants dénoncent un projet contre-nature. \"On peut équiper des surfaces commerciales, on peut équiper des abords d'autoroute, des zones qui sont déjà anthropisées\", indique Richard Fay, membre de l'association Amilure et du collectif Elzeard. Le projet est à l'arrêt puisqu'un recours en justice doit être examiné. Les terrains artificialisés doivent être privilégiés À Cruis (Alpes-de-Haute-Provence), des travaux ont commencé et 17 hectares ont été déboisés. L'entreprise chargée de construire le parc a obtenu les autorisations nécessaires de la préfecture. Les opposants au projet ne comprennent pas. La commune loue son terrain et s'assure une recette de 120 000 euros par an pendant 50 ans. Pourtant, le ministère de la Transition écologique recommande de proscrire les terrains forestiers dans le développement du photovoltaïque et de privilégier des terrains déjà artificialisés.","date":"2022-10-04T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["T.Souman","P.Vaireaux","L.Ben Ayed","E.Pirosa"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/panneaux-solaires-les-parcs-photovoltaiques-installes-a-la-place-de-forets-font-polemique_5397625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Inflation : les consommateurs mangent de moins en moins de viande","description":"Avec la hausse des prix, les clients changent leurs habitudes alimentaires et consomment moins de viande. L'ensemble des produits frais est touché par cette diminution.Les clients ne se rendent plus aussi régulièrement dans les boucheries, mardi 4 octobre. \"Je préfère acheter de la qualité, mettre le prix et en acheter moins\", affirme un client. D'autres remplacent la viande par d'autres aliments : \"Par des œufs, par du poisson, par des lentilles, des pois cassés\", énumère une femme. En 2022, la consommation de viande a diminué de plus de 8 %, notamment en raison de l'inflation. Un filet de poulet plus cher \"Aujourd'hui, on est à 11 euros exactement pour un bon mangeur, une bonne portion et avant on était à moins de dix euros\", explique Mickaël Hairault, responsable de la boucherie Huet à Migné-Auxances (Vienne). En moyenne, ce boucher a augmenté ses prix de 7 % et voit le panier de ses clients diminuer. Les clients achètent plus facilement de la volaille, moins chère, bien que ses prix augmentent aussi. Un filet de poulet coûtait avant moins de 15 euros le kilo. \"On est à un petit peu moins de 20 euros le kilo\", indique Edouard Normand, gérant de la boucherie Normand. La consommation de produits frais a diminué de 6 % en moyenne en un an.","date":"2022-10-04T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["R.Michelot","J.Delage","J.Russeil"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-les-consommateurs-mangent-de-moins-en-moins-de-viande_5397139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de football au Qatar : Paris ne diffusera pas les matchs","description":"Plusieurs villes françaises boycottent la coupe du monde de football, qui débutera au Qatar le 20 novembre. Les retransmissions sur écran géant n'auront pas lieu cette année.En 2018, lors de la dernière coupe du monde de football, la liesse était à son comble dans une fan-zone située devant l'Hôtel de ville de Paris. Mais, en 2022, la municipalité a décidé de boycotter le mondial du Qatar. Une décision qui n'est pas appréciée de tous. \"La coupe du monde, elle va avoir lieu, c'est trop tard maintenant. Dès le début, il fallait boycotter\", assure un homme. \"Les employés dans les stades étaient maltraités, je pense que c'est compréhensible\", affirme un autre. Des milliers d'ouvriers seraient morts La ville de Paris estime que la coupe du monde au Qatar ne répond pas aux enjeux écologiques. \"Les conditions environnementales notamment et sociales nous questionnent sur l'évenement\", explique Pierre Rabadan, adjoint à la mairie de Paris en charge du sport. D'autres villes ne retransmettront pas les matchs, comme Strasbourg (Bas-Rhin), Lille (Nord), Marseille (Bouches-du-Rhône). La climatisation des stades qataris en plein désert, le non-respect des droits des travailleurs sont dénoncés. Des milliers d'ouvriers seraient morts lors de la construction des stades.","date":"2022-10-04T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["H.Capelli","C.Colnet","L.de Pavant","B.Girodon","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-de-football-au-qatar-paris-ne-diffusera-pas-les-matchs_5397694.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Vladimir Poutine va-t-il utiliser des armes nucléaires tactiques ?","description":"L'armée ukrainienne aurait fait une percée dans le sud du pays, après avoir beaucoup progressé dans l'Est, mardi 4 octobre. Face au recul général de l'armée russe, le président tchétchène, Ramzan Kadyrov, ou encore l'ancien président russe Dmitri Medvedev ont appelé Moscou à utiliser des armes nucléaires tactiques.Vladimir Poutine se servira-t-il de ses armes nucléaires tactiques ? La question se pose. Il possède 2 000 ogives nucléaires, montées sur des missiles. Ces armes, qui peuvent avoir une portée de 500 km, peuvent être lancées d’un bombardier, d’un chasseur, ou encore d’un bâtiment naval. Ces armes sont dites tactiques car elles opèrent sur ou à proximité d’un champ de bataille. Il s’agit donc de viser une ligne de front, une colonne de blindés ou encore un nœud ferroviaire. Des milliers de morts Certains experts estiment que Vladimir Poutine pourrait lancer une ogive nucléaire en pleine mer Noire en signe d’avertissement. Elle n’aurait alors pas de conséquences sur la population. Toutefois, si une tête nucléaire atteignait une ville, il y aurait des milliers de morts. Ce serait un point de non-retour. Ce passage à l’acte n’est pas l’hypothèse privilégiée par les experts.","date":"2022-10-04T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","A.Lo Cascio","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-vladimir-poutine-va-t-il-utiliser-des-armes-nucleaires-tactiques_5397703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : le bassin extérieur d'une piscine municipale du Val-de-Marne n'est plus chauffé","description":"À Nogent-sur-Marne, dans le Val-de-Marne, l'eau du bassin extérieur de la piscine municipale, habituellement à 26 °C, est à 19 °C, mardi 4 octobre. Cela fait réaliser des économies d'énergie à la mairie.Afin de réduire la facture énergétique, l'eau du bassin extérieur de la piscine municipale de Nogent-sur-Marne (Val-de-Marne) est à 19 °C au lieu de 26 °C, mardi 4 octobre. \"Ça ne me dérange pas, tant qu'on peut nager encore dehors avec les combis\", affirme une habituée. Les combinaisons sont obligatoires pour éviter un choc thermique. La plupart des usagers s'accommodent de ces nouvelles dispositions. \"Moi, je suis fervent défenseur du fait de nager quelles que soient les conditions\", assure un homme. Les bassins intérieurs sont toujours chauffés En ne chauffant plus le bassin extérieur de la piscine, Nogent-sur-Marne économise chaque mois 45 000 euros. \"C'est énorme, c'est pour ça qu'on a pris cette décision de laisser le bassin accessible au public\", explique Adrien Roudot, directeur du centre nautique de Nogent-sur-Marne (Val-de-Marne). Les deux bassins intérieurs de la piscine municipale continuent, eux, d'être chauffés pour contenter tous les usagers.","date":"2022-10-04T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["F.Bouquillat","N.Salem","H.Horoks"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-le-bassin-exterieur-d-une-piscine-municipale-n-est-plus-chauffe_5397184.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Éducation : les contours de la revalorisation des salaires des enseignants sont encore flous","description":"Le gouvernement s'est engagé à une revalorisation des salaires des enseignants à la rentrée 2023. Pour cela, des négociations ont débuté, lundi 3 octobre, entre le ministère de l'Éducation et les syndicats, et se poursuivront jusqu'en février prochain, car les contours de la revalorisation sont encore flous.Le gouvernement s'est engagé à une revalorisation des salaires des enseignants à la rentrée 2023. Depuis cinq ans, Marie Laferrière enseigne dans une école de l'éducation prioritaire. Une responsabilité trop peu rémunérée selon elle. \"Aujourd'hui, j'ai un salaire net de 1 700 euros nets hors prime\", détaille Marie Laferrière. Elle pourrait profiter de la revalorisation, une mesure essentielle selon elle, même si les modalités sont encore floues. Des enseignants français parmi les moins bien rémunérés Les professeurs des écoles en France touchent 19 % de moins que leurs collègues des pays de l'OCDE. Au bout de 15 ans de carrière, ils sont même parmi les moins bien rémunérés. Une réalité que constate Alice Remundo en regardant ses fiches de paie après 14 ans de carrière. Elle touche 2 072 euros nets par mois. Pour augmenter les enseignants, le ministère envisage notamment de leur confier de nouvelles tâches en échange de rémunération. Pour Alice Remundo, qui gère déjà une classe à double niveau, c'est irréaliste. Le ministère de l'Éducation et les syndicats négocieront la question des salaires jusqu'en février prochain.","date":"2022-10-04T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","M.Arribe","G.Beaufils","D.Bonnet","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/education-les-contours-de-la-revalorisation-des-salaires-des-enseignants-sont-encore-flous_5397706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de foot 2022 : de nombreuses grandes villes françaises vont boycotter l'événement","description":"Plusieurs grandes villes françaises ont annoncé qu'elles n'installeront pas d'écrans géants pour suivre la Coupe du monde de football au Qatar. C'est le cas à Lille, à Paris, à Marseille, à Bordeaux ou encore à Strasbourg.Un esprit de communion et des Français qui se tombent dans les bras après un but de l'équipe de France : vous ne verrez pas ces images dans les rues de Paris cette année. En effet, il n'y aura pas de fan zone ni d'écrans géants pour suivre la Coupe du monde de football au Qatar, qui débutera en novembre 2022, car la ville a décidé de boycotter l'événement. Des supporters divisés Un choix qui divise les supporters. \"On ne peut pas ignorer ce qu'il s'est passé là-bas, et moi, je ne sais même pas si j'ai envie de regarder les matchs\", explique l'un d'entre eux. \"Ça fait dix ans qu'on sait que le Qatar va organiser la Coupe du monde, et là, pour des prétextes écologiques et d'économies d'énergie, on veut annuler des écrans géants\", déclare un autre. Des décisions similaires ont été prises, entre autres, à Lille (Nord), à Marseille (Bouches-du-Rhône), à Strasbourg (Bas-Rhin) ou encore à Bordeaux (Gironde). La cité phocéenne pointe ainsi du doigt la climatisation des stades, mais surtout le non-respect des droits de l'Homme au Qatar.","date":"2022-10-04T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["A.Hanquet","M.Bitton","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/coupe-du-monde/coupe-du-monde-de-foot-2022-de-nombreuses-grandes-villes-francaises-vont-boycotter-l-evenement_5397124.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les astuces pour faire baisser sa facture de courses alimentaires","description":"Chaque mardi, le 13 Heures s'intéresse aux solutions des Français pour faire des économies dans la rubrique \"À l'euro près\". Mardi 4 octobre, la journaliste Dorothée Lachaud, présente en plateau, revient sur les astuces pour faire baisser sa facture de courses alimentaires.Jouer sur son moyen de paiement : voilà l'astuce de Ghislaine Pouvreau pour économiser sur son budget courses et carburant. Avant même de franchir la porte du supermarché, cette mère de deux enfants sait déjà qu'elle va économiser de l'argent. Elle fait partie d'une coopérative de consommateurs qui a des magasins partenaires. À chaque dépense, elle accumule des points sur une cagnotte, et obtient ainsi des cartes-cadeaux à prix réduit. Chaque mois, elle économise 250 euros. Tester des produits en échange de leur remboursement De retour des courses, Ghislaine Pouvreau donne aussi son avis en ligne sur des produits alimentaires et ménagers. En échange, ils sont remboursés intégralement. Présente sur le plateau du 13 Heures, mardi 4 octobre, la journaliste Dorothée Lachaud revient sur d'autres initiatives similaires. Par exemple, certains sites ou applications comme Shopmium permettent de profiter de bons de réduction dans un délai limité dans le temps.","date":"2022-10-04T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["M.Justet","F.Mazoyer","P.Wursthorn","M.Le Rue","D.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-les-astuces-pour-faire-baisser-sa-facture-de-courses-alimentaires_5397148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Japon : un missile tiré par la Corée du Nord a survolé le pays","description":"Le Japon s’est arrêté de fonctionner mardi 4 octobre au matin. Un message d’alerte a retenti dans les villes et campagnes du pays, annonçant un tir de missile nord-coréen. Explications.Mardi 4 octobre au matin, les sirènes ont retenti dans le nord du Japon. Des messages par haut-parleur ont été adressés aux Nippons dans les campagnes et les villes : \"Il semble que la Corée du Nord ait tiré un missile. Abritez-vous à l’intérieur ou sous terre.\" Les autorités locales sont alors fébriles, accrochées à leurs téléphones et à leurs cartes. Dans une gare, l’information a figé les voyageurs. Il est 7h22 lorsque la Corée du Nord tire un missile balistique au-dessus du Japon, pour la première fois depuis 2017. Déjà 23 tirs en 2022 Le projectile de portée intermédiaire parcourt 4 500 km avant de s’échouer dans le Pacifique 20 minutes plus tard. C’est une nouvelle provocation de la Corée du Nord, qui enchaîne les exercices de tir à un rythme sans précédent. Cette année, déjà 23 ont été effectués. Le Japon a appelé à une riposte de la communauté internationale. Selon un spécialiste de la dictature asiatique, le message est surtout destiné aux Américains. L’ONU, quant à elle, dénonce une escalade.","date":"2022-10-04T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["S.Perez","A.Hanquet","J.-L.Boulesteix","H.Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/coree-du-nord/japon-un-missile-tire-par-la-coree-du-nord-a-survole-le-pays_5397682.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Inflation : les prix des cadeaux de Noël vont augmenter","description":"L'inflation n'épargne pas les cadeaux de Noël, dont les coûts de production et de transport augmentent. Des parents envisagent d'offrir moins de cadeaux.Les prix des jouets de Noël devraient grimper de 6 % en moyenne en 2022. Certains parents envisagent d'offrir moins de cadeaux, en raison de l'inflation. \"Pas trop réduire non plus parce que c'est un moment magique, il ne faut pas perdre l'esprit des fêtes pour les enfants\", assure une femme. Les jouets dont les prix devraient le plus augmenter sont les jeux électroniques ou ceux qui comportent du papier. 131 euros de budget par enfant en 2021 En plus de l'augmentation du prix des matières premières, le coût de transport est également en hausse. \"Toutes ces augmentations ont contraint les fabricants à augmenter leurs prix des jouets\", explique Franck Mathais, porte-parole de JouéClub. Des enseignes indiquent qu'elles baisseront leurs marges sur les jouets. Une grand-mère prévoit déjà d'acheter ses cadeaux lors des promotions du mois de novembre. En 2021, le budget moyen des cadeaux de Noël était de 131 euros par enfant.","date":"2022-10-04T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","B.Briffaut","X.Roman J.-A. Balcells","S.Malin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/inflation-les-prix-des-cadeaux-de-noel-vont-augmenter_5397127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Tourisme : en Belgique, le marché de la Batte de Liège est une institution depuis plus de quatre siècles","description":"Le 13 Heures vous emmène à la découverte des plus beaux marchés du monde. Mardi 4 octobre, le marché de la Batte de Liège, en Belgique, est à l'honneur. Tous les dimanches, toute la ville s'y retrouve depuis maintenant plus de quatre siècles.Le long de la Meuse, le marché de la Batte de Liège (Belgique) s'étire à perte de vue. Plus qu'un simple marché, c'est aussi un lieu de rencontre, une attraction touristique et une institution vieille de 460 ans qui fait la fierté des Liégeois. Isaac Barry est l'un des placiers emblématiques du marché. Pour lui, il n'y a jamais de grasse matinée le dimanche : il s'affaire à répartir les emplacements au pas de course. Ici, près de 200 marchands ont leur place à l'année. La gaufre, une spécialité locale Les vendeurs occasionnels doivent se rendre dans une petite rue à l'écart pour y piocher un papier, car c'est un tirage au sort qui détermine leur emplacement. Le petit-déjeuner local est une fricassée au lard. Dans le marché, on trouve de la nourriture, mais aussi des vêtements, un horloger traditionnel et même des animaux, pour le plus grand bonheur des enfants. Le plus grand marché de Belgique attire aussi les touristes. On les retrouve généralement autour des spécialités locales, comme les gaufres.","date":"2022-10-04T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["J.Gasparutto","F.Furnémont","B.Colaux"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/belgique/tourisme-en-belgique-le-marche-de-la-batte-de-liege-est-une-institution-depuis-plus-de-quatre-siecles_5397178.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"\"Je ne peux pas lui parler\" : le désespoir de parents ukrainiens séparés de leurs enfants par l'invasion russe","description":"Alors que des territoires sont repris par les forces ukrainiennes à l'est du pays, des parents se retrouvent sans leurs enfants restés en Russie. C'est le cas de deux familles que le \"20 Heures\" de France 2 a pu rencontrer.C’est une liste de 7 754 noms. Des enfants sont réclamés par les autorités ukrainiennes aux Russes. Ces mineurs sont restés en territoires occupés par les Russes et ont même été parfois déplacés en Russie. Dans un village repris par les Ukrainiens il y a deux semaines, vivent Yuri, Tatiana et leur fille dont ils n’ont plus de nouvelle. Fin août, Polina, 9 ans, est montée dans un autobus à destination de la Russie avec 13 autres enfants. Le voyage a été organisé par la mairie prorusse. Un voyage sur la mer Noire La mairie emmenait alors les enfants en colonie de vacances sur la mer Noire. Elle a convaincu les deux parents de confier leur fille, car le village était bombardé. Les enfants auraient dû rentrer mi-septembre, mais avec le village repris, la frontière russe s’est refermée. Leur voisine a également envoyé sa fille en colonie, elle a peur que les Russes refusent de lui rendre son enfant. Elle n’a pas parlé avec son enfant depuis son départ. La mairie n’a jamais donné l’adresse du camp ou même un numéro de téléphone. Depuis le début de la guerre, 56 mineurs ont pu être rapatriés.","date":"2022-10-04T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["A.Vahramian","S.Yassine","Y.Kadouch","P.Yurov","A.Sardarian"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-autorites-demandent-le-retour-des-enfants-voles_5397613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Criminalité : d'importantes disparités territoriales dans les cambriolages en France","description":"Si le nombre de cambriolages est stable au niveau national depuis deux ans, certains départements sont beaucoup plus touchés que d'autres, ce qui peut donner lieu à des situations cauchemardesques pour les propriétaires.Dans un quartier de Bobigny (Seine-Saint-Denis), des chiens de garde sont sur le qui-vive, et des caméras de surveillance ainsi que des portails sont installés pour dissuader les cambrioleurs d'entrer dans des résidences. Cependant, ce dispositif ne suffit pas à éloigner les cambrioleurs. Dans le quartier, beaucoup d'habitants affirment avoir été volés au moins une fois. Depuis deux ans, au niveau national, le nombre de cambriolages de logements est stable, mais cette moyenne cache de grandes disparités. Des territoires frappés par des vagues de cambriolages Entre 2020 et 2021, le nombre de cambriolages a par exemple augmenté de 54,6 % en Haute-Vienne, département le plus touché. À l'inverse, les cambriolages sont en forte baisse dans des départements comme la Nièvre, où ils ont baissé de 27,1 % sur la même période. Certains territoires sont aussi frappés par des vagues soudaines de cambriolages. Les gendarmes font parfois des rondes dans ces zones pour surveiller les maisons qui sont laissées vacantes la journée, pendant que leurs propriétaires sont au travail.","date":"2022-10-04T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["J.Vitaline","N.Perez","V.Piffeteau","N.Bensmail","C.Ricco","L.Houel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/criminalite-d-importantes-disparites-territoriales-dans-les-cambriolages-en-france_5397616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Météo : dans le Gers, les températures estivales se prolongent en octobre","description":"Mardi 4 octobre, jusqu'à 26 °C sont attendus dans un village du Gers. Les habitants sont ravis de ces températures, qui les maintiennent en été.À Fleurance (Gers), mardi 4 octobre, les passants savent qu'ils vont devoir changer de tenue entre le matin et l'après-midi puisque les températures vont augmenter de 16 °C dans la journée, passant de 10 °C à 26 °C. \"Ça donne le moral, ça fait plaisir, un joli ciel bleu comme ça\", constate une femme. Les habitants se réjouissent de cette prolongation de l'été. \"Vous vous rendez compte, c'est l'été encore\", affirme un maraîcher, heureux. Les légumes d'été côtoient encore ceux d'automne. Le chauffage est toujours éteint Déjà, la marchande de plants se projette dans l'hiver. Les Gersois devront cependant arroser ces jeunes pousses. \"C'est l'été indien, c'est ce qu'on apprécie en automne dans la région\", assure un homme. Les habitants n'ont pas encore allumé leur chauffage. \"Tant qu'il y a du ciel bleu et que je vois le soleil, je ne m'occupe pas du reste\", indique un homme. Les températures dans le village devraient atteindre 28 °C, mercredi 5 octobre.","date":"2022-10-04T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["I.Delion","O.Combe","F.Fort"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/meteo-dans-le-gers-les-temperatures-estivales-se-prolongent-en-octobre_5397010.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : des communes voient leur facture d'eau exploser en raison de la construction de stations d'épuration","description":"Les foyers de plusieurs communes du Pas-de-Calais voient leur facture d'eau exploser, car le syndicat de l'eau fait payer la construction de plusieurs stations d'épuration. Résultat : le coût du mètre cube d'eau a plus que doublé.À Quelmes (Pas-de-Calais), Caroline Coppin fait la moue devant sa facture d'eau. Cette mère de quatre enfants, dont deux adultes encore à la maison, a vu l'addition flamber en l'espace de deux ans, avec une augmentation de 41 % alors que sa consommation a baissé. Elle paye plus de dix euros le mètre cube d'eau, un des prix les plus élevés de France. Et ce n'est pas la seule dans ce cas : les habitants de six communes rurales près de Saint-Omer (Pas-de-Calais) sont concernés. Des communes passées à l'assainissement collectif Le point commun de ces communes qui payent l'eau au prix fort ? Elles sont toutes passées à l'assainissement collectif. C'est bien cela qui a plombé la note, car ces villages ont fait des investissements coûteux : quatre stations d'épuration pour moins de 3 000 habitants, soit cinq millions d'euros d'emprunts que le nouveau syndicat de gestion de l'eau fait désormais payer au consommateur. Réunis en collectif, les habitants demandent un retour à des prix acceptables. Parmi Nos sources Syndicat des eaux du Dunkerquois Liste non exhaustive","date":"2022-10-04T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["B.Six","C.Colnet","A.Lepinay","L.de Pavant","J.Vlasseman"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-des-communes-voient-leur-facture-d-eau-exploser-en-raison-de-la-construction-de-stations-d-epuration_5397685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Procès : un policier entendu par la cour d'assises de Reims pour une interpellation","description":"Le procès d'un policier s'est ouvert à Reims, dans la Marne, mardi 4 octobre. Il est accusé d'avoir infligé une blessure grave à un supporter de foot, qui a perdu son œil.Mardi 4 octobre, à Reims (Marne), s'ouvre le procès d'un policier, renvoyé aux assises pour avoir blessé gravement un supporter de foot. Il y a six ans, lors de son interpellation en marge d'un match opposant Reims à Bastia (Haute-Corse), Maxime Beux a perdu un œil. \"Ce sera plus facile, je pense, de faire deuil de ce qui m'est arrivé ce soir-là, s'il y a une cour d'assises qui me donne raison\", assure Maxime Beux, victime. Le policier accusé conteste les faits. En février 2016, des échauffourées éclatent à Reims entre les supporters ultras de Bastia et la police. Un agent de la Bac poursuit Maxime Beux, qui perd un œil pendant son interpellation. Une matraque télescopique aurait causé la blessure \"Selon les déclarations du policier, c'est à cet instant que l'individu aurait chuté et serait tombé, tête la première, sur un des poteaux qui borde le parcours du tram\", relate François Belargent, procureur de la République de Reims. Le policier avait été mis en examen trois ans après les faits, et les experts ont affirmé qu'un coup de matraque télescopique serait à l'origine de la blessure.","date":"2022-10-04T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["E.Lagarde","T.Chammah","P.Lhermitte T.Doudoux","France 3 Champagne-Ardenne France 3 Corse","H. Dugue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/proces-un-policier-entendu-par-la-cour-d-assises-de-reims-pour-une-interpellation_5397160.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Élevage : la transhumance attire les touristes dans les Alpes-Maritimes","description":"Mardi 4 octobre, le 13 Heures part à Roubion, dans l'arrière-pays niçois, où a lieu la transhumance. Les bergers redescendent leurs cheptels pour l'hiver, et traversent des villages, ce qui suscite de l'animation et attire les touristes.Dans les Alpes-Maritimes, une marée de moutons parcourt les rues. Ils ont quitté les alpages pour la vallée. C'est la transhumance, une tradition incontournable pour Jacques Donadey et ses 1 600 bêtes. \"Ce n'est pas un événement, c'est la routine. C'est ce qu'on fait tous les ans au printemps et à l'automne\", explique le berger. Des curieux venus nombreux Le troupeau parcourt une centaine de kilomètres. Sur la route, les curieux sont venus nombreux et scrutent, impatients, le passage du cheptel. Destination : Roubion (Alpes-Maritimes), un village perché du haut pays niçois. Moutons, mais aussi chèvres, brebis et agneaux sont ici les stars d'un jour, et font la joie des enfants. La fête de la transhumance est une belle vitrine pour ce village d'une centaine d'habitants, dans lequel le tourisme est la principale source de revenus. Un événement majeur en attendant la neige et l'arrivée des skieurs, car Roubion est aussi une station de sports d'hiver.","date":"2022-10-04T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["E.Bach","O.Boussadoun","D.Mouaki","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/elevage-la-transhumance-attire-les-touristes-dans-lesalpes-maritimes_5397163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-4-octobre-2022_5359933.html","containsWordGlobalWarming":false}
{"title":"Auvergne : un jeune agriculteur rencontre un franc succès sur les réseaux sociaux","description":"Sur les réseaux sociaux, de jeunes agriculteurs font découvrir leur quotidien avec humour. C'est le cas de l'Auvergnat Louis Debard, 21 ans, qui a 123 000 followers sur TikTok.Ils tracent leur sillon dans le monde des réseaux sociaux. À l’aide de vidéos, de jeunes agriculteurs font découvrir leur quotidien avec humour. C’est le cas de Louis Debard, plus connu sous le nom de l’Auvergnat. Sur TikTok, il parle de sa région, de ses produits et de la vie à la ferme. Il a conquis 123 000 followers. À 21 ans, il a le métier chevillé au corps. Il a été élevé au milieu des vaches Salers de la ferme familiale dans le Puy-de-Dôme. Rassurer les consommateurs Louis Debard a bien essayé de travailler à l’usine pour faire autre chose, mais sa passion a été plus forte. Pour le moment, il aide ses parents. Toutefois, il va bientôt s’installer à son compte. Il vient d’acheter un hangar et partage son projet avec les internautes. \"Le but est d’ouvrir les portes des fermes et d’expliquer comment je travaille. C’est beaucoup plus rassurant pour les consommateurs\", estime le jeune agriculteur.","date":"2022-10-04T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina","E.Prigent","T.Simonet","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/auvergne-un-jeune-agriculteur-rencontre-un-franc-succes-sur-les-reseaux-sociaux_5397709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : l'individualisation des frais de chauffage séduit dans les immeubles","description":"Face à la crise énergétique, de plus en plus d'habitants d'immeubles souhaitent que l'on individualise leurs frais de chauffage, mais ce n'est possible que dans un tiers des bâtiments pour l'instant.Des factures de chauffage différentes pour chaque appartement : dans les immeubles au chauffage collectif, l'idée trotte dans la tête de plus en plus d'habitants, à l'heure où les prix explosent. À Paris, une copropriété est au chauffage collectif : 21 logements se répartissent la facture. Mais cela pourrait changer : le syndic de copropriété réfléchit à installer des capteurs dans les appartements, pour gérer individuellement chaque consommation. Des habitants partagés \"Ils vont pouvoir payer uniquement la chaleur qui est consommée dans leur appartement\", explique Renaud Lerooy, directeur du syndic de copropriété Homeland. Les habitants de l'immeuble sont partagés sur la question. Pour l'heure, l'individualisation des frais de chauffage ne concerne qu'un tiers des immeubles. À Toulouse (Haute-Garonne), les propriétaires d'un immeuble ont déjà sauté le pas en installant, il y a six ans, des répartiteurs d'énergie sur leurs radiateurs.","date":"2022-10-04T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["G.de Florival","M.Justet","I.Delion","B.Gelot","E.Delavoye","O.Combe","G.Messina","M.Desaulcy","P.Limpens"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-l-individualisation-des-frais-de-chauffage-seduit-dans-les-immeubles_5397676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-octobre-2022_5359945.html","containsWordGlobalWarming":false}
