{"title":"Centre d'hébergements d'urgence du 16e arrondissement de Paris : quel bilan un an après ?","description":"En 2016, le centre d'hébergement d'urgence avait entraîné la colère des habitants du 16e arrondissement de Paris. Aujourd'hui, les esprits se sont calmés et les 203 résidents semblent bien acceptés.Le centre social d'hébergement construit dans le 16e arrondissement de Paris accueille aujourd'hui 203 résidents, dont 118 familles. Elles vivent des dons de nourriture et des dizaines de sacs de vêtements apportés par le voisinage. En 2016 pourtant, le quartier cossu du 16e arrondissement de Paris bondissait à l'idée d'accueillir un centre d'hébergement d'urgence. Aujourd'hui, le calme est revenu dans le quartier. Un second centre d'hébergement en 2018 La mairie de Paris souhaite ouvrir un deuxième centre d'hébergement dans l'arrondissement. \"Il n'y a pas de raison que ce soit systématiquement les quartiers les plus populaires qui accueillent de l'hébergement d'urgence\", estime Ian Brossat, adjoint à la mairie de Paris au logement. Le nouveau contre pourrait voir le jour dès l'hiver 2018 dans une caserne de gendarmerie située dans le sud du 16e arrondissement de Paris. Il devrait accueillit les femmes en priorité.","date":"2017-11-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/centre-d-hebergements-d-urgence-du-16e-arrondissement-de-paris-quel-bilan-un-an-apres_2478970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
{"title":"Attentat de Charlie Hebdo : \"Trois personnes sont en garde à vue\"","description":"Presque trois ans après l'attentat de Charlie Hebdo, trois personnes ont été placées en garde à vue ce mardi 21 novembre.Nathalie Perez est en direct sur France 3 et revient sur les nouveaux éléments intervenus dans l'enquête sur les attentats de Charlie Hebdo et qui ont conduit à l'arrestation de trois personnes mardi 21 novembre. \"Deux hommes et une femme ont été placés en garde à vue dans les locaux de la subdivision antiterroriste de Levallois-Perret (Hauts-de-Seine)\", explique la journaliste. Degrés d'implication à déterminer Ils sont âgés de 28 à 45 ans et ont été interpellés dans le département des Ardennes et en Haute-Marne. \"Selon nos informations, une trace ADN aurait été trouvée sur le pistolet automatique utilisé par les frères Kouachi, les auteurs de la tuerie. Les enquêteurs vont maintenant déterminer leurs degrés d'implication afin de savoir s'il s'agit de personnes qui ont fourni les armes aux terroristes\", conclut-elle.","date":"2017-11-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/medias/charlie-hebdo/attentat-de-charlie-hebdo-trois-personnes-sont-en-garde-a-vue_2478994.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
{"title":"Coca-Cola n'a plus la cote chez les Français","description":"L'inquiétude et la colère grandissent chez les salariés français du groupe Coca-Cola alors qu'un plan social menace en raison des mauvaises ventes dans l'Hexagone.A l'usine Coca-Cola de Castanet (Haute-Garonne), le travail ne manque pas disent les salariés. Alors hier, ils ont fait grève pour dénoncer les licenciements qu'on vient de leur annoncer. Sur les principaux sites de Coca-Cola en France, 252 postes seraient aujourd'hui menacés. En guise d'explication, la direction pointe les mauvais résultats du groupe : 5,2 % de ventes en moins l'an dernier, et la tendance semble profonde. Désamour pour les boissons sucrées \"Nos ventes en France baissent structurellement depuis 2013 et l'outil de production français doit s'adapter à ces nouvelles tendances de consommation\", a expliqué la multinationale il y a quelques jours. Sous la pression des campagnes de santé publique, les consommateurs auront donc perdu de leur soif pour le Coca-Cola et le soda en général. Face à ce désamour envers les boissons sucrées, Coca-Cola renforce partout ses activités dans le secteur des eaux minérales ou des thés glacés, à grand renfort de publicité.","date":"2017-11-21T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/coca-cola-n-a-plus-la-cote-chez-les-francais_2478824.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses de l'Institut Pasteur","description":"France 3 nous emmène dans un lieu symbolique de l'excellence de la recherche française : l'Institut Pasteur.C'est un nom connu dans le monde entier. Un lieu où a été découvert le virus du Sida, où sont nés les vaccins contre la fièvre jaune et la tuberculose... bienvenue dans les coulisses de l'Institut Pasteur. Dans ce laboratoire de haute sécurité sont stockés des candidats-vaccins, de futurs vaccins, contre Ebola ou Zika, qui sont encore en phase de tests. Pasteur inhumé dans l'Institut Les chercheurs mènent leurs recherches avec les outils de la génétique. Ils interviennent au coeur même des virus, sur leur génome, pour les modifier. Mais le principe de la vaccination lui, est resté le même depuis Louis Pasteur et son vaccin contre la rage. L'héritage de Pasteur n'est jamais bien loin, d'autant que le père de la microbiologie a été inhumé dans les sous-sols de l'Institut, à la demande de sa famille. Et dans les étages qu'il occupait, les meubles sont restés tels quels.","date":"2017-11-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/dans-les-coulisses-de-l-institut-pasteur_2479004.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : les efforts d'un maire pour faire vivre sa commune","description":"À Flagy, en Seine-et-Marne, le maire travaille d'arrache-pied pour tenter de faire face aux coupes budgétaires qui touchent sa commune.Une commune rurale dans le brouillard. Vue du bocage, Flagy (Seine-et-Marne) a des allures poétiques. Mais vue de la mairie, un brouillard financier donne des sueurs froides à son maire Jacques Drouhin et surtout beaucoup de travail. Avec 12 heures par jour, 7 jours sur 7, sa retraite est très active. Sécurisation des clôtures, arrachages des mauvaises herbes, inspection des plaques d'égout : Jacques Drouhin, 72 ans, ne ménage pas ses efforts. 38% de dotation en moins Depuis trois ans, les dotations de son village ont fondu de 38%. Un emploi aidé a été supprimé, des départs à la retraite n'ont pas été remplacés : les caisses sont vides. Autre source d'inquiétude, l'entretien des chemins communaux. Le maire est obligé d'en fermer de plus en plus, faute de budget. À l'heure où il s'apprête à installer ses décorations de Noël, il espère que les communes rurales ne seront pas les grandes oubliées de la hotte gouvernementale.","date":"2017-11-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/seine-et-marne-les-efforts-d-un-maire-pour-faire-vivre-sa-commune_2479006.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
{"title":"Ambiance tendue entre les maires de France et Édouard Philippe","description":"Édouard Philippe est venu déminer le terrain face aux maires lors de leur Congrès ce mardi 21 novembre, deux jours avant l'intervention d'Emmanuel Macron.Ils arrivent de la France entière, et sont bien déterminés à faire entendre leur colère face à la baisse des dotations de l'Etat. Les maires de France, rassemblés en Congrès porte de Versailles à Paris, ne digèrent pas les coupes budgétaires promis par le gouvernement. Édouard Philippe, le Premier ministre, a fait son entrée dans une ambiance glaciale ce mardi. Même François Baroin, président de l'association des maires de France, a expédié les présentations d'usage. Le gouvernement tient bon Pendant plus d'une heure, le Premier ministre s'est attaché à défendre ses réformes. Finalement, ceux qui étaient convaincus avant le discours l'étaient toujours après, et ceux qui espéraient des annonces repartent déçus. Mercredi, Emmanuel Macron recevra une délégation de 1 000 maires à l'Élysée, un premier geste avant de venir s'exprimer devant eux jeudi.","date":"2017-11-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/ambiance-tendue-entre-les-maires-de-france-et-edouard-philippe_2479008.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
{"title":"Remaniement : Qui remplacera Christophe Castaner ?","description":"Où en est le remaniement ministériel prévu par le gouvernement, ce mardi 21 novembre ? La journaliste Catherine Demangeat est en direct du palais de l'Élysée à Paris.Le remaniement est prévu ce mardi 21 novembre, mais il n'a toujours pas été annoncé. Pourquoi ce retard ? \"C'est la question que tout le monde se pose. Christophe Castaner a été adoubé par Emmanuel Macron pour diriger En Marche il y a quatre semaines. Il a été intronisé chef de file du parti samedi dernier. Alors pourquoi est-ce si long ?\", s'interroge également la journaliste Catherine Demangeat. Benjamin Griveaux, nouveau porte-parole du gouvernement ? La journaliste émet plusieurs hypothèses : \"D'abord, Christophe Castaner veut rester au gouvernement, mais il est difficile pour lui de rester en charge avec les relations avec le Parlement. Une casquette qui n'est pas compatible avec celle de chef de parti majoritaire\", explique Catherine Demangeat. Le nom de Benjamin Grivaux circule \"avec insistance\" pour remplacer Christophe Castaner en tant que porte-parole du gouvernement.","date":"2017-11-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/remaniement-qui-remplacera-christophe-castaner_2478988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
{"title":"Travailleurs détachés : les inspections augmentent","description":"La question des travailleurs détachés est un vrai problème dans les entreprises françaises, en particulier dans l'Interim et le BTP. France 3 a suivi une équipe de l'inspection du travail.Le nombre de travailleurs détachés a augmenté de 24% en 2016. Les inspections travail se sont accéléré. Ce matin-là sur ce chantier, chaque salarié est contrôlé et interrogé. Ce genre de contrôle a été préparé plusieurs jours à l'avance grâce à un nouvel outil informatique à la disposition des enquêteurs. Une base de données qui recense les 800 000 demandes de travailleurs détachés enregistrées en 2017 et qui pointe les anomalies. Des enquêtes longues Les conditions de travail de l'entreprise et les salaires ont l'air corrects selon les ouvriers. Ce qui intéresse vraiment les inspecteurs, c'est de savoir où l'entreprise devrait payer ses cotisations sociales. Le soir même, l'équipe tente de vérifier les conditions de logement des ouvriers. L'enquête durera plusieurs semaines. En 2016, 950 entreprises ont été condamnées.","date":"2017-11-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travailleurs-detaches-les-inspections-augmentent_2478950.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la sécheresse fait mal","description":"Plusieurs régions de France sont touchées par une baisse des nappes phréatiques. La sécheresse touche gravement l'agriculture.Une terre aride, un automne sans eau : dans les Corbières (Aude, Pyrénées-Orientales), les viticulteurs aimeraient bien hydrater leurs vignes. La sécheresse touche aussi le Puy-de-Dôme où les sondes confirment la tendance à la baisse des nappes phréatiques. Si la situation des nappes est relativement stable de la Bretagne au Nord-Est et sur une partie du Sud-Ouest, les déficits sont importants dans l'Est et le Sud Est de la France, alors que l'avenir de la récolte se joue à cette période de l'année. Irriguer au goutte-à-goutte Aux portes de Lyon (Rhône), les premiers signes de la sécheresse sont arrivés à la fin de l'été au niveau du Rhône. Le niveau d'eau est beaucoup plus bas que les années précédentes. L'abus d'anticyclone nuit gravement à l'agriculture. En octobre, les châtaignes ardéchoises ont souffert. Faute de pluie et de météo fiable, les viticulteurs des Corbières ont pris la décision d'irriguer leurs vignes au goutte-à-goutte.","date":"2017-11-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-secheresse-fait-mal_2478986.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
{"title":"Bruxelles : à la découverte du Théâtre de la Monnaie","description":"France 3 vous fait visiter le théâtre de la Monnaie, situé à Bruxelles (Belgique).Près de la célèbre Grand-Place de Bruxelles (Belgique), le Théâtre de la Monnaie témoigne du patrimoine et de l'Histoire de la capitale européenne. Une institution qui a été restaurée pendant deux ans avant de rouvrir ses portes. Le vieux théâtre à l'italienne s'est refait une jeunesse. Sur scène, un plateau tournant peut désormais accueillir les mises en scène les plus exigeantes. Construit en 1817, le Théâtre a survécu à un incendie. Des valeurs de liberté et d'indépendance En 1830, le monument a même été le point de départ de la révolution belge. Émus par la représentation de La Muette de Portici, les Belges étaient alors descendus dans la rue et avaient chassé l'occupant hollandais. Fidèle à son passé, cet opéra défend toujours les valeurs d'indépendance et de liberté. Au Théâtre de la Monnaie, le débat d'idée et la musique occupent le devant de la scène.","date":"2017-11-21T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/bruxelles-a-la-decouverte-du-theatre-de-la-monnaie_2478850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : des terminales en grève face au manque de professeurs","description":"Des élèves de terminale d'un lycée de Seine-Maritime ont décidé de faire grève face à l'absence de professeurs de maths et de philosophie.Pas de profs, pas de bac. Par ces mots, des élèves de terminale du lycée Delamare Deboutteville de Forges-les-Eaux, en Seine-Maritime, expriment leur ras-le-bol et leur inquiétude. \"On n’a pas de prof de maths depuis septembre, ni de prof de sciences depuis la seconde\", témoigne un élève. Le rectorat impuissant Le non-remplacement de certains professeurs pénalise plus de 200 élèves qui doivent passer leur bac. \"C'est scandaleux que des élèves de terminale soient obligés de faire grève afin de trouver deux profs de maths et un prof de philo parce qu'ils n'ont pas eu ces cours-là depuis le début de l'année et qu'on leur demande de passer le bac au mois de juin\", s'insurge une représentante de parents d'élèves. Alerté par le proviseur, le rectorat se dit impuissant. Le vivier de professeur remplaçant est épuisé. En attendant qu'une solution soit trouvée, les élèves boycottent les cours.","date":"2017-11-21T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/bac/seine-maritime-des-terminales-en-greve-face-au-manque-de-professeurs_2478846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Travailleurs détachés : les routiers se mobilisent toute la semaine","description":"Les routiers ont installé des barrages filtrants aux frontières belges, espagnoles et italiennes, ce mardi 21 novembre. Ils protestent contre l'exclusion des routiers du nouveau statut des travailleurs détachés.En colère, les routiers ont choisi de protester sur l'un des axes les plus fréquentés d'Europe ce mardi 21 novembre : la frontière belge, sur l'A22. Ils sont venus protester contre la directive sur les travailleurs détachés. Cette mesure européenne impose aux pays d'accueil d'offrir les mêmes conditions salariales aux travailleurs étrangers. Cependant, certains pays comme la Pologne et la Roumanie se sont opposés à l'application de ce dispositif pour les transporteurs. Or, les salaires d'un travailleur roumain sont beaucoup plus faibles que celui d'un travailleur français. \"Si vous diminuez le repos, vous augmentez le temps de travail !\" En compensation, l'Europe a présenté un \"paquet mobilité\", censé réduire la concurrence déloyale. Ce plan présente néanmoins d'autres inconvénients, comme la réduction de moitié du temps de repos. Une aberration pour Roberto Parillo, membre de la Fédération européenne des travailleurs. \"Si vous diminuez le repos, vous augmentez le temps de travail ! Si vous augmentez le temps de travail, vous mettez en danger les citoyens sur les routes européennes\", s'indigne-t-il. Le long cortège des poids lourds circule au ralenti et les conducteurs prennent le temps de discuter avec les manifestants. Beaucoup partagent le sentiment des poids lourds. Les routiers l'assurent : ils ne se battent pas contre leurs collègues des pays de l'Est, mais pour l'égalité des conditions de travail. La mobilisation européenne se poursuivra toute la semaine.","date":"2017-11-21T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/travailleurs-detaches/travailleurs-detaches-les-routiers-se-mobilisent-toute-la-semaine_2478828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Salon Milipol : la lutte contre la menace terrorisme au cœur des innovations","description":"La 20e édition du salon Milipol a ouvert ses portes mardi 21 novembre, à Villepinte, en Seine-Saint-Denis. Ce rendez-vous mondial qui a pour but de se consacrer à la sécurité intérieure des États est très suivi cette année.Attendu chaque année par les professionnels de la sécurité, la nouvelle édition du salon Milipol se tient à Villepinte depuis mardi 21 novembre. Le ministre de l'Intérieur Gérard Collomb faisait partie des politiques présents lors de l'ouverture de la 20e édition ce mardi matin. Dans un contexte de menace terroriste très élevée, chaque innovation est susceptible d'intéresser les autorités. Parmi les nouveautés : un drone qui permet de venir en aide aux secouristes. Le marché de la sécurité en hausse de 4,2% Quelques mètres plus loin, des blocs de mobiliers urbains ont été conçus pour résister à l'impact de véhicules allant jusqu'à 7,5 tonnes lancés à 45 km/h. Un système de protection discret et fabriqué en France pour lutter contre les attaques aux camions béliers. La sécurité est ainsi devenue un enjeu économique majeur pour les particuliers, comme pour les autorités. Le marché de la sécurité a progressé de 4,2% en France en 2016 et atteint désormais un chiffre d'affaires de plus de 26 milliards d'euros.","date":"2017-11-21T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/salon-milipol-la-lutte-contre-la-menace-terrorisme-au-coeur-des-innovations_2478840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Nucléaire : du Ruténium-106 dans le ciel européen","description":"La Russie a reconnu être à l'origine du nuage radioactif qui a touché plusieurs pays européens la semaine dernière.Jean-Christophe Batteria intervient sur le plateau de France 3 et revient sur le nuage radioactif qui a survolé quelques pays européens. \"Un nuage composé de Ruthenium 106 a été détecté depuis quelques jours au-dessus de l'Europe. Le Ruthénium-106 n'est pas un produit naturel, c'est un isotope du Ruthénium, c'est un produit issu de la fission du nucléaire, c'est à dire un déchet nucléaire\", explique le journaliste. Pas un accident nucléaire La fuite s'est produite au sud-ouest de l'Oural et dans cette zone, il y avait une concentration 1000 fois supérieure à ce qui est admis en Ruthénium-106, de quoi faire déplacer les populations. \"Le nuage s'est déplacé vers l'ouest en se diluant. D'après l'Institut de sureté nucléaire, les doses sont actuellement infinitésimales, absolument sans risques pour les humains, pour les animaux et pour les végétaux. Ce n'est pas un accident nucléaire type Tchenobyl, qui implique une explosion, c'est une fuite qui provient sans doute d'un centre de retraitement ou d'élaboration du Ruthénium\", conclut Jean-Christophe Batteria.","date":"2017-11-21T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/nucleaire/nucleaire-du-rutenium-106-dans-le-ciel-europeen_2478842.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Auvergne : certains maires sont inquiets pour les finances de leur commune","description":"La taxe d'habitation sera supprimée progressivement à partir de 2018. Les maires, réunis pour leur congrès annuel à Paris, dénoncent la baisse des aides publiques et ne croient pas à la compensation de l'État.En Auvergne, de nombreux maires ne cachent pas leur inquiétude. L'État leur demande de plus en plus de sacrifices. Pour Hervé Prononce, maire UDI du Cendre (Puy-de-Dôme), l'avenir financier de sa ville de 5 000 habitants est très incertain. Les motifs de colère s'accumulent. Après la suppression de la taxe d'habitation, la fin des contrats aidés pénalise également les municipalités, comme celle de Saint-Germain-Lembron (Puy-de-Dôme). Faire plus avec moins En quatre ans, Cournon-d'Auvergne, 20 000 habitants, a perdu 2,8 millions d'euros de dotations. \"Il faut surtout qu'on n'embauche pas et qu'on rende un meilleur service, c'est impossible à faire\", selon le maire Divers Gauche Bernard Pasciuto. Mardi 21 novembre, ces élus feront entendre leur colère à Emmanuel Macron lors du 100e congrès des maires de France. Le président tentera de renouer le dialogue avec eux lors d'un grand dîner organisé mercredi à l'Élysée.","date":"2017-11-21T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/auvergne-certains-maires-sont-inquiets-pour-les-finances-de-leur-commune_2478834.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Hôpital de Grenoble : un jeune homme amputé en raison d'une erreur médicale ?","description":"Un étudiant a porté plainte après avoir été selon lui mal pris en charge à l'hôpital de Grenoble (Isère).Étudiant sportif, en pleine forme il y a quelques mois encore, Thomas Veyret attribue l'amputation de sa jambe droite à une négligence des médecins de l'hôpital de Grenoble (Isère). Le soir du 7 février 2017, il se tord la jambe à 90 degrés lors d'une mauvaise chute de trampoline. Par téléphone, le médecin régulateur du Samu lui demande de la redresser lui-même d'une seule main, pour réduire la luxation du genou. En réalité, il souffre aussi d'une fracture. Perte de sensibilité \"Il m'a demandé de faire le geste moins même, pourtant c'était un médecin diplômé qui s'y connaissait. Je lui ai donc fait confiance, mais après, quand il m'a demandé de bouger la jambe, j'ai été étonné car normalement quand il y a un accident grave, tu ne touches rien\", explique Thomas. Ce geste médical réservé aux professionnels a pu selon son avocat contribuer à la perte de sensibilité de sa jambe. À l'hôpital aussi, des dysfonctionnements sont apparus : selon Thomas, un retard a anéanti ses chances de conserver sa jambe. Une semaine plus tard, la gangrène le rongeait et l'amputation était inévitable.","date":"2017-11-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/hopital-de-grenoble-un-jeune-homme-ampute-en-raison-d-une-erreur-medicale_2478712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'une étudiante à Rennes : un homme trahi par son ADN","description":"Un meurtre a été élucidé dix ans après grâce à une recherche ADN. Le procès du meurtrier présumé s'ouvre aujourd'hui à Rennes.Il aura fallu plus de dix ans pour identifier le meurtrier de Lucie Beydon. Cette étudiante de 20 ans avait été poignardée à son domicile de Rennes en septembre 2004. Nicolas Le Bouch, un cuisinier déjà condamné à 35 reprises pour des cambriolages et des agressions sexuelles, a finalement été retrouvé grâce à des analyses ADN très approfondies. ADN inexploitable il y a 13 ans Nicolas Le Bouch travaillait dans une pizzeria du centre de Rennes située à proximité du domicile de sa victime. Des traces d'ADN avaient bien été retrouvées en 2004 sur les lieux du crime, mais elles étaient à l'époque inexploitables. Dix ans plus tard, en février 2015, les progrès techniques ont permis à un laboratoire d'identifier l'ADN de l'agresseur. Placé en garde à vue, Nicolas Le Bouch a avoué s'être rendu chez la victime le jour du meurtre. Les jurés de la cour d'assises d'Ille-et-Vilaine rendront leur verdict jeudi soir. Nicolas Le Bouch comparait pour meurtre et tentative de viol, il encourt la réclusion criminelle à perpétuité.","date":"2017-11-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-d-une-etudiante-a-rennes-un-homme-trahi-par-son-adn_2478718.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Congrès des maires de France : une centième édition sous tension","description":"Julien Gasparutto est en direct du Congrès des maires de France à Paris, où la colère gronde à la suite des coupes budgétaires décidées par le gouvernement.Face à la fronde, l'exécutif déploie les gros moyens. Alors que s'ouvre le centième Congrès des maires de France, ce mardi 21 novembre à Paris, le gouvernement doit faire face à la pression. Les élus locaux sont en colère après l'annonce des importantes coupes budgétaires qu'ils vont devoir subir. Sur place, le journaliste Julien Gasparutto revient en détail sur la situation. \"Une quinzaine de ministres vont se relayer ici au Congrès des maires de France, à commencer par le premier d'entre eux, Édouard Philippe, présent à la tribune dans l'après-midi du 21 novembre. Son objectif sera de faire de la pédagogie, d'expliquer les réformes dans un discours de vérité en maintenant un dialogue fort avec les élus\", explique le journaliste. Emmanuel Macron recevra les maires à l'Élysée De son côté, le président Emmanuel Macron recevra à l'Élysée une délégation de 1 500 maires et il sera présent lui aussi, jeudi 23 novembre, pour prononcer un discours lors de la clôture de ce Congrès. Le journaliste ajoute : \"Cette opération séduction ne suffira peut-être pas à calmer la colère des maires de France qui attendent des signaux forts et des annonces et n'ont jamais hésité à faire entendre leur colère. On se souvient des sifflets qui avaient accompagné la venue de François Hollande lors de l'édition 2016, Emmanuel Macron lui-même avait été hué alors qu'il était candidat. L'arrivée d'Édouard Philippe donnera la tonalité de ce centième Congrès des maires.\"","date":"2017-11-21T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/congres-des-maires-de-france-une-centieme-edition-sous-tension_2478826.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"Restos du cœur : la nouvelle campagne commence","description":"La 32e campagne des Restos du cœur commence mardi 21 novembre. L'affluence est déjà très importante.La première distribution des Restos du cœur a eu lieu mardi 21 novembre, à l'occasion du début de la 32e campagne de l'association. C'est déjà l'affluence dans ces Restos du cœur de Clamart (Hauts-de-Seine ) en banlieue parisienne. Jocelyne Fouquier vient ici depuis une dizaine d'années. Divorcée, surendettée, elle ne gagne que 800 euros par mois. Près de 400 familles sont inscrites ici, dont beaucoup sont monoparentales. Les bénévoles distribuent alors des vêtements ou de la nourriture pour bébés aux bénéficiaires. Des bénéficiaires de plus en plus jeunes En Normandie, Neuchâtel en Bray (Seine-Maritime) est un bourg rural. Plusieurs commerces et entreprises ferment, 10% de la population trouve aux Restos du coeur une aide alimentaire indispensable. Chaque année, les bénéficiaires sont de plus en plus nombreux, mais aussi plus jeunes, plus souvent parents et travailleurs précaires. Les Restos du coeur resteront ouverts jusqu'à la fin de leurs 33e campagnes, en mars 2018.","date":"2017-11-21T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/restos-du-coeur-la-nouvelle-campagne-commence_2478838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-novembre-2017_2467628.html","containsWordGlobalWarming":false}
{"title":"BTP : la dette colossale de Saad Hariri envers d'anciens employés français","description":"Saad Hariri, Premier ministre démissionnaire libanais, vient de quitter Paris pour retourner au Liban. Il est également l'ancien patron de Saudi Oger, entreprise en faillite qui doit 14 millions d'euros à ses anciens employés français.Quand il est reçu à l'Élysée le samedi 18 novembre, Saad Hariri est considéré comme le Premier ministre démissionnaire libanais. Mais pour Christian Courbon, il s'agit de son ancien patron à la tête de Saudi Oger, un grand groupe de BTP aujourd'hui en faillite. Cet ancien salarié est choqué par le tapis rouge déroulé à Saad Hariri, il lui réclame toujours son dû : des milliers d'euros de frais et des mois de salaire toujours impayés. Saudi Oger lui doit entre 100 000 et 150 000 euros. 14 millions d'euros de dettes aux employés français L'entreprise était pourtant un géant du BTP en Orient. Son premier client était l'Arabie Saoudite et ses chantiers titanesques. Mais en 2014, une chute des cours du pétrole touche l'économie saoudienne, les chantiers sont arrêtés. Aujourd'hui, cet avocat parisien défend les intérêts des 240 employés français lésés. Le 1er septembre dernier, au cours d'une visite à Pris, Saad Hariri s'était pourtant engagé à rembourser ses dettes. Il a quitté Paris ce mardi 21 novembre pour Beyrouth (Liban). Il laisse derrière lui près de 14 millions d'euros de dettes.","date":"2017-11-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/btp-la-dette-colossale-de-saad-hariri-envers-d-anciens-employes-francais_2478996.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-21-novembre-2017_2468236.html","containsWordGlobalWarming":false}
