{"title":"Barcelone : attaque terroriste sur Les Ramblas","description":"L’horreur à Barcelone (Espagne). En fin d’après-midi, sur Les Ramblas, l’avenue la plus touristique de la ville, une camionnette a foncé sur la foule. Il y a au moins un mort et 32 blessés. Un bilan qui évolue d’heure en heure.Sur ces images amateurs, la police espagnole fait face à cette camionnette blanche dont le conducteur a foncé sur la foule. L’avant du van est complètement englouti. Autour, plusieurs personnes gisent au sol. Depuis son balcon, un vidéaste filme les secours qui sont en train d’essayer de sauver un blessé. Un témoin raconte la scène d’horreur qu’il vient de vivre : \"La fourgonnette a foncé sur un kiosque. Ensuite, elle a foncé sur plusieurs personnes. J’ai vraiment eu très peur.\" Le conducteur retranché dans un bar Dans les rues adjacentes, les passants cherchent à se mettre à l’abri. Le conducteur a fui à pieds et serait retranché en ce moment dans un bar qui se trouve à quelques minutes des Ramblas. Il pourrait être accompagné d’un complice. La police est sur place et encercle la zone. La politique espagnole a très vite confirmé qu’il s’agissait d’une attaque terroriste. Pour le moment, le bilan reste flou. Il y aurait au moins un mort et 32 blessés.","date":"2017-08-17T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/barcelone-attaque-terroriste-sur-les-ramblas_2331225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
{"title":"Attaque de Barcelone : une ville en pleine confusion","description":"La journaliste Charlotte Gillard se trouve en direct des Ramblas à Barcelone (Catalogne, Espagne) où une camionnette a foncé sur la foule ce jeudi 17 août.Une camionnette a foncé sur la foule ce jeudi 17 août sur les Ramblas à Barcelone (Espagne). \"Nous nous trouvions dans un parking souterrain à proximité des Ramblas, place Catalogne, quand un message vocal nous a demandé de quitter les lieux le plus rapidement possible. Sans préciser ce qu'il se passait exactement. Une fois dans la rue, nous avons assisté à des mouvements de foule. Puis nous avons entendu plusieurs détonations qui ressemblaient à des coups de feu\", témoigne Charlotte Gillard en direct sur place. \"Il s'agit bien d'une attaque terroriste\" Un périmètre de sécurité a rapidement été établi. \"Pour l'heure, certaines sources policières parlent d'une prise d'otages probable. Un individu au moins se serait retranché à l'intérieur d'un restaurant. (...) En tout cas il s'agit bien d'une attaque terroriste\", rapporte la journaliste.","date":"2017-08-17T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attaque-de-barcelone-une-ville-en-pleine-confusion_2331221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
{"title":"Attaque de Barcelone : l’Espagne se savait menacée","description":"Barcelone est à son tour touchée par le terrorisme, ce jeudi 17 août. Cela faisait 13 ans que l’Espagne n’avait pas subi d’attaque terroriste, la dernière avait eu lieu à Madrid en 2004, rappelle en plateau le journaliste Olivier Martin.L’Espagne est de nouveau touchée par le terrorisme. La dernière attaque avait eu lieu à Madrid, le 11 mars 2004. Des bombes avaient alors explosé dans une gare de la capitale espagnole. \"Le bilan avait alors été très lourd : 91 morts et plus de 1 200 blessés. L’attentat avait été revendiqué par des terroristes proches d’Al Qaeda. L’Espagne avait été épargnée depuis. Même si cette attaque est qualifiée de terroriste, il faut rester prudent car il n’y a eu aucune revendication\", explique le journaliste Olivier Martin, sur le plateau du 19/20. Une menace connue des services de sécurité Mais l’Espagne se savait menacée, poursuit le journaliste. \"Le niveau d’alerte terroriste était de 4, et en début d’année, une note des services de sécurité espagnols mettait en garde contre des menaces, notamment de la part du groupe Etat islamique, en particulier contre des sites touristiques. Mais à l’époque, aucune ville précise n’avait été citée.\"","date":"2017-08-17T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attaque-de-barcelone-lespagne-se-savait-menacee_2331209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
{"title":"Attaque terroriste à Barcelone : des Français parmi les victimes ?","description":"Barcelone est la troisième ville la plus touristique du monde. Une ville visitée par nombres de Français. Dorothée Lachaud est en duplex depuis le Quai d’Orsay, à Paris.Après l’attentat perpétré à Barcelone, le ministère desAaffaires étrangères a-t-il eu connaissance de victimes françaises ? \"C’est encore trop tôt pour le dire. Ce que l’on sait à l’heure actuelle, c’est qu’une cellule de crise a été mise en place entre le Quai d’Orsay et le consulat français, sur place à Barcelone\", explique la journaliste Dorothée Lachaud en duplex depuis le quai d’Orsay, à Paris. Un numéro d’urgence communiqué : 00 34 93 270 35 Et la journaliste de préciser : \"C’est l’inquiétude qui prime ici. Vous l’avez rappelé, Barcelone est une destination prisée des Français. Rappelons que l’Espagne était la première destination touristique des Français. Les conseils donnés aux Français sur place par le consulat de France, c’est de rester à l’abri dans leurs hôtels ou encore dans les commerces\". Un numéro d’urgence a également été communiqué : 00 34 93 270 35.\"","date":"2017-08-17T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attaque-terroriste-a-barcelone-des-francais-parmi-les-victimes_2331233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
{"title":"Fipronil : des gaufres de marques distributeurs concernées","description":"Une première liste des produits contaminés par le fipronil a été publiée sur le site du ministère de l'Agriculture. Des gaufres de plusieurs marques de distributeurs y figurent et ont été retirées du marché.L'enquête pour retrouver les produits contenant du fipronil avance. Une première liste a été rendue publique. Dix-sept références de gaufres de marques de distributeurs mises sur le marché entre le 23 juin et le 1er août y sont présentes : Leader Price, Intermarché, Carrefour, Leclerc, Franprix, Système U, Monoprix ou encore Casino. Une liste de produits qui devrait s'agrandir \"C'est le fournisseur de ces gaufres, qui est une entreprise néerlandaise qui, interrogé par ses clients français, a confirmé qu'il avait utilisé des oeufs ou des ovoproduits contaminés\", explique Fany Molin, la sous-directrice de la sécurité sanitaire des aliments. De nouveaux produits, cette fois fabriqués en France, devraient donc s'ajouter à cette liste. Des informations communiquées par bribes qui inquiètent les associations. Certaines demandent le rappel de ces produits. Le ministère de l'Agriculture réaffirme que le fipronil est classé comme modérément toxique par l'Organisation mondiale de la santé.","date":"2017-08-17T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/oeufs-contamines/fipronil-des-gaufres-de-marques-distributeurs-concernees_2331227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
{"title":"Emploi : vers la fin des contrats aidés","description":"Est-ce la fin des contrats aidés, ces emplois en partie financés par l’État? La ministre du Travail les juge couteux, inefficaces et veut les réduire drastiquement.Aniche, petite commune du Nord. C’est le jour d’inscription pour le centre de loisirs à la rentrée. Certains parents le découvrent, il n’y a déjà plus de places. Au lieu des 68 enfants accueillis tous les mercredis comme les autres années, le centre ne dispose plus que de 48 places. \"Je dois arrêter de travailler pour les garder. C’est compliqué\", déplore un père de famille. Des contrats annulés Cette décision est tombée comme un couperet il y a quelques jours. L’association La Page ne peut pas renouveler trois contrats aidés à la rentrée dont celui de Lydie Gaulois, animatrice depuis deux ans. \"Je vais me retrouver au chômage. J’ai trois enfants à nourrir. Mon mari est en CDD. Ce n’est pas évident \", confie-t-elle. Pour le gouvernement, ces contrats sont trop chers. Certains tout justes signés ont été annulés.","date":"2017-08-17T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-vers-la-fin-des-contrats-aides_2331235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
{"title":"Attaque à Barcelone : un Français sur place raconte","description":"Un attentat a eu lieu ce jeudi 17 août à Barcelone (Espagne). À côté du bar dans lequel serait retranché un suspect, un Français témoigne en direct de la situation sur place.Une camionnette a foncé sur la foule à Barcelone (Espagne) ce jeudi 17 août. Un suspect serait actuellement retranché dans un bar. Un Français, non loin, nous livre plus d'informations en direct. \"Nous venons d'être évacués par la police qui évacue le quartier. Nous étions à deux mètres de l'attentat. Nous avons vu passer le camion. On a entendu des coups de feu : je ne sais pas si c'était des coups de feu tirés du véhicule ou des coups de feu tirés par les forces de police. Ensuite nous avons vu plusieurs personnes renversées\", explique ce témoin. Un ou plusieurs terroristes retranchés L'attentat a créé un mouvement de foule. \"Tout le monde courait dans tous les sens. Nous nous sommes réfugiés dans une librairie. Le gérant a fermé le rideau de fer et on est resté là pendant presque trois heures. (...) On nous a fait comprendre que le ou les terroristes s'étaient réfugiés dans un restaurant juste à côté de la librairie. On vient de nous faire sortir du périmètre de sécurité où sont retranchés les terroristes\", relate l'homme. Deux terroristes seraient retranchés et un troisième serait en fuite.","date":"2017-08-17T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attaque-a-barcelone-un-francais-sur-place-raconte_2331229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
{"title":"Attaque de Barcelone : un suspect aurait été interpellé","description":"Un attentat a frappé Barcelone (Espagne) ce jeudi 17 août : une voiture a foncé dans la foule. Plusieurs suspects présumés auraient pris la fuite et un aurait été interpellé.Une camionnette a foncé sur la foule à Barcelone, en plein centre-ville. Son conducteur vient de renverser des dizaines de personnes, qui gisent au sol autour de lui. Un témoin raconte la scène d’horreur à laquelle il a assisté : \"La fourgonnette est entrée sur les Ramblas et a percuté un kiosque, ensuite elle a foncé sur plusieurs personnes, j’ai vraiment eu très peur.\" Un possible complice Les passants ont cherché à se mettre à l’abri. Le conducteur a fui à pied et il serait retranché dans un bar, qui se trouve à quelques minutes des Ramblas. Il pourrait être accompagné d’un complice. La police est sur place et encercle la zone. La police espagnole a très rapidement confirmé qu’il s’agissait d’une attaque terroriste. Il y a quelques minutes, elle a interpellé un homme, dont on ignore l’identité. Pour le moment, le bilan reste très flou.","date":"2017-08-17T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentat-de-barcelone-un-suspect-aurait-ete-interpelle_2331213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
{"title":"Attentat de Barcelone : les secours à pied d’œuvre","description":"La journaliste Charlotte Gillard est en direct de Barcelone, à proximité du lieu de l’attentat. Elle assure que l’activité des secours semble de plus en plus intense.Les informations qui parviennent de Barcelone sont encore confuses, après l’attentat qui a frappé le centre-ville, explique la journaliste Charlotte Gillard. \"On ignore si une opération de police est actuellement en cours, ce que je peux vous dire, c’est que depuis une dizaine de minutes, le ballet des forces de l’ordre et des ambulances s’accélère. On a vu des dizaines de voitures de police passer dans le périmètre, ainsi qu’une ambulance, probablement pour évacuer de potentielles victimes\", décrit-elle. Des touristes sans moyens de quitter les lieux La journaliste poursuit : \"Ce que l’on sait de source sûre, de source policière, c’est qu’un homme serait retranché dans un commerce à proximité de la Ramblas où la voiture a foncé sur la foule. Le périmètre de sécurité est toujours en place. Les autorités recommandent de quitter les lieux, mais de nombreux touristes y sont toujours, car ils n’ont aucun moyen de se déplacer et de regagner leur chambre d’hôtel.\"","date":"2017-08-17T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/espagne/barcelone/attentat-de-barcelone-les-secours-a-pied-doeuvre_2331217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-17-aout-2017_2322235.html","containsWordGlobalWarming":false}
