{"title":"Le nouveau gouvernement annoncé demain","description":"Depuis la mi-journée de ce dimanche 5 juillet, ceux qui attendent le remaniement ont enfin une échéance : l’Élysée a dévoilé que l’annonce de la nouvelle équipe gouvernementale aurait lieu demain, lundi 6 juillet. Depuis 48h et le départ d’Édouard Philippe de Matignon, les grandes manœuvres ont commencé en coulisses. Jean Castex, nouveau Premier ministre a déjà reçu plusieurs ministres comme Jean-Michel Blanquer. D’autres patientent encore… “Un gouvernement de mission et de rassemblement“ Pour les ministres qui attendent une réponse, l’attente peut être longue. Il n’y a pas eu de précisions ce jour, mais une séries de tweets dans laquelle le Président de la République présente la feuille de route de son futur gouvernement. Anne Bourse, journaliste de France Télévision envoyée devant l’Élysée précise : “Emmanuel Macron parle cet après-midi d’un gouvernement de mission et de rassemblement. Jean Castex et le président vont y travailler encore ce soir à l’Élysée, ce gouvernement sera connu demain dans la journée : une vingtaine de ministres et ministres délégués seront nommés, et plus tard les nominations des secrétaires d’État“.","date":"2020-07-05T00:00:00.000+02:00","order":1,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/remaniement/le-nouveau-gouvernement-annonce-demain_4035693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Remaniement : une opération délicate","description":"La constitution d’un gouvernement répond à une alchimie complexe, et Jean Castex est bien placé pour le savoir. “Désigner un gouvernement, c’est un casse-tête”, explique le journaliste Guillaume Daret depuis le plateau du 20 Heures. “Il faut d’abord tenir la promesse de la parité autour de Jean Castex et d’Emmanuel Macron, avec autant d’hommes que de femmes. On annonce une vingtaine de ministres choisis pour le 6 juillet, la parité pourra être réajustée avec les secrétaires d’États”, explique t-il. Trouver le bon équilibre entre les différentes composantes de la majorité Former un gouvernement, c’est aussi un casse-tête politique. ”Il faut trouver le bon équilibre entre les différentes composantes de la majorité, La République en Marche, le MoDem ou Agir. Et puis pour continuer à fracturer l’espace politique comme dit Emmanuel Macron, pourquoi ne pas faire monter à bord du gouvernement des écologistes, des socialistes ou encore des républicains”, explique le journaliste.","date":"2020-07-05T00:00:00.000+02:00","order":2,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/remaniement/remaniement-une-operation-delicate_4035689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Édouard Philippe : quelle vie après Matignon ?","description":"Édouard Philippe est de retour chez lui, au Havre (Seine-Maritime), alors il en profite. Lui qui, jusque ici, marchait d’un pas pressé, prend désormais son temps. Près de trois quarts d’heure de bain de foule, pour saluer les Havrais, et même au-delà. “Moi, je viens de Rouen (en Seine-Maritime, NDLR), je suis fan d’Édouard Philippe”, confie une sympathisante. “Avoir la chance d’exercer le plus beau des mandats que la République puisse offrir” Un peu plus tôt et en présence de quelques fidèles comme Gérald Darmanin, Édouard Philippe a donc repris son écharpe tricolore. À l’écouter, il ne pouvait rien lui arriver de mieux. “Le fait d’être maire, c’est avoir la chance d’exercer le plus beau des mandats que la République puisse offrir”, a déclaré l’ex-Premier ministre. Après trois ans passés à Matignon, l’ancien Premier ministre se contentera t-il de sa mairie ?","date":"2020-07-05T00:00:00.000+02:00","order":3,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/normandie/seine-maritime/edouard-philippe-quelle-vie-apres-matignon_4035699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : les pompiers critiquent la gestion de la crise","description":"Ce rapport choc qui n’aurait pas dû fuiter est une charge qui dénonce la gestion de la crise du Covid. Les pompiers ont-ils été mis à l’écart ? C’est leur sentiment. Dans le viseur entre autres, les transferts de patients en TGV : de l’esbroufe selon ce rapport. Le colonel Gregory Alione, président de la Fédération nationale des sapeurs-pompiers de France dénonce : “Il y a des places qui ont été cherchées partout alors même que nous avions des lits de réanimation qui n’étaient pas utilisés en France : des lits de réanimation publics et des lits de réanimations privés.“ Des lourdeurs administratives ? Un rapport sévère aussi à l’encontre du 15 choisit comme seul numéro d’urgence pour les malades du Covid. Un numéro saturé qui selon ce rapport a abouti à des drames. Les pompiers pointent aussi des lourdeurs administratives et des rivalités entre les services de l’État. Ces derniers jours Olivier Véran, ministre de la Santé a, de son côté appelé à une gestion moins centralisée.","date":"2020-07-05T00:00:00.000+02:00","order":4,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-pompiers-critiquent-la-gestion-de-la-crise_4035701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ehpad : le confinement a laissé des traces en Haute-Savoie","description":"Depuis quelques semaines, l’Ehpad de Sillingy (Haute-Savoie) reprend vie, mais personne n’a oublié ici le drame qui s’est joué à huis-clos durant la crise du Covid 19 : d’abord l’isolement, aucune visite durant des semaines et l’interdiction de quitter sa chambre. Le lieu a été l’un des plus frappés par l’épidémie avec 19 morts soit un quart des pensionnaires décimé. Une épreuve aussi pour le personnel Seul soutien moral pour les résidents : le personnel soignant présent au quotidien. Ils ont vécu la crise en première ligne et le traumatisme est encore présent aujourd’hui, notamment lors de la visite des chambres désormais vides. \"La plupart des gens qui sont partis n’étaient pas en fin de vie. Ce sont des personnes qui marchaient, qui se nourrissaient toute seules. C’était dur, je repartais chez moi avec des conséquences, je pleurais\", se souvient une des employées, avant d’affirmer : \"Je ne veux plus revivre ça.\"","date":"2020-07-05T00:00:00.000+02:00","order":5,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ehpad-le-confinement-a-laisse-des-traces-en-haute-savoie_4035703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : tour du monde de la pandémie","description":"Alors que l’Europe se déconfine, le Covid-19 continue sa progression dans le monde. Déjà 183 pays touchés par son apparition, et le cap des 10 millions de cas vient d’être dépassés. Ces dernières semaines, l’épidémie a même connu une accélération. Selon l’OMS, il avait fallu plus de trois mois pour atteindre le premier million de malades diagnostiqués. Le dernier million a été signalé en seulement huit jours. Un Covid-19 moins virulent en Europe L’épicentre de l’épidémie, c’est désormais l’Amérique latine. Le Brésil, pays le plus peuplé, et également le plus touché par le virus. Une poussée également visible en Argentine, avec +64% de nouveaux cas en une semaine. Le Covid-19 est moins virulent en Europe, mais le scénario de son retour à l’automne, à cause des températures plus fraîches, inquiète les scientifiques. Alors que la trajectoire du Covid-19 semble imprévisible, ses virus cousins comme le SRAS peuvent t-il servir de modèle aux chercheurs ? Pas vraiment. En 2003, le SRAS n’avait pas fait le tour du monde avec seulement 8 000 contaminations à l’époque.","date":"2020-07-05T00:00:00.000+02:00","order":6,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/covid-19-tour-du-monde-de-la-pandemie_4035691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : nouvelles mesures de santé en Italie","description":"En 24 heures, environ 200 contaminations au Covid-19 ont été relevées en Italie. Un chiffre dans la moyenne de ces derniers jours, mais suffisamment élevé pour que le ministre italien de la Santé s’en inquiète et prenne la parole. “Le ministre a annoncé deux points précis : si vous êtes proche de quelqu’un qui est positif, vous êtes placé en quatorzaine obligatoire. Si vous revenez d’un pays étranger non-européen, la quatorzaine est stricte. Si vous ne la respectez pas, il y aura des amendes qui peuvent aller jusqu’à 5 000 euros ou des peines de prison”, indique le journaliste Alban Mikoczy depuis Rome (Italie). Une hospitalisation d’office pour les personnes symptomatiques Le ministre est allé plus loin, en créant une nouvelle loi en Italie pour les personnes qui sont positives. “Si elles présentent des symptômes, elles peuvent être hospitalisées d’office. C’est tout nouveau et cela veut dire clairement que le gouvernement italien ne veut pas que des personnes ressortent contagieuses”, explique Alban Mikoczy.","date":"2020-07-05T00:00:00.000+02:00","order":7,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-nouvelles-mesures-de-sante-en-italie_4035707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : quel impact sur les couples ?","description":"Le huis clos du confinement a-t-il pu donner envie à des amoureux de se séparer ? Nathalie Delaporte était mariée depuis 30 ans et avait deux enfants. Pendant le confinement, elle a fait face à de nouvelles interrogations, elle qui ne croisait auparavant son mari que le soir pour parler de son emploi avoue n’avoir plus savoir quoi lui dire et lâche \"Ce confinement, ça a été le feu Stop, on arrête tout, on réfléchit. Je me suis dit 'ce n’est pas possible'.\" Retrouver la vie d’avant Selon Raphaelle Gacomini, le déconfinement a été fatal à ces couples qui ont retrouvé leur vie d’avant : \"On retrouve aussi tout ce que l’on ne veut plus. Et là, c’est comme un mur, un gros choc et il peut y avoir du mal-être qui va se poser jusqu’au moment où il y a un déclencheur et la personne va se dire : je n’en peux plus, c’est stop.\" D’après l’Ifop, un couple sur dix a envisagé de prendre ses distances une fois le confinement terminé.","date":"2020-07-05T00:00:00.000+02:00","order":8,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-quel-impact-sur-les-couples_4035705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris : dans le désert des palaces","description":"Les palaces sont le symbole du luxe parisien. Le Bristol, le Crillon, le Plaza Athénée… Ils ont tous un point commun : ils sont fermés à cause du Covid-19. Plus de grooms, de limousines devant le palace… Depuis trois mois et demi, c’est par la petite porte du Plaza Athénée que François Delahaye, directeur général du palace arrive. “Depuis le 18 mars, plus personne n’est rentré par l’entrée principale”, explique t-il. Aucune réservation pour les 208 chambres du Plaza Athénée Avec les derniers clients partis, tout est resté comme figé dans le hall, avec les journaux du jour. Le palace de 5 000 mètres carrés devait rouvrir au début du mois, mais aucune réservation pour les 208 chambres luxueuses, d’habitude occupées par des riches clients d’Amérique, du Golfe ou d’Asie. Avec le Covid, impossible pour eux de venir. Même le restaurant trois-étoiles est à l’arrêt.","date":"2020-07-05T00:00:00.000+02:00","order":9,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/paris-dans-le-desert-des-palaces_4035709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances : c’est parti pour les colos !","description":"Les derniers instants de silence se font entendre dans la colonie La Roche, à Stosswihr (Haut-Rhin). D’ici quelques heures, 75 enfants venus de toute la France vont prendre possession des lieux. “Chacun sait de quel groupe il doit s’occuper, cet après-midi”, demande Stéphane Renaudet, le directeur de colonie, à ses animateurs. Cette année est forcément particulière, chamboulée par l’épidémie de Covid-19. Tout le séjour a dû être repensé et réaménagé pour respecter le protocole sanitaire. “Plus de boum… Quel dommage !” “Chaque animateur mettra en place ses activités et il n’y aura plus de grands jeux tous ensemble, plus de boum… Quel dommage !”, observe Stéphane Renaudet. Il n’y aura pas non plus de sorties en dehors du site. L’accent a été mis sur des activités de plein air, sur les deux hectares qui entourent la colonie. Le respect des distances se révèle aussi problématique lorsque que l’on accueille des enfants.","date":"2020-07-05T00:00:00.000+02:00","order":10,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/vacances-cest-parti-pour-les-colos_4035711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Impressions d'ailleurs : l'Aubrac, une balade irlandaise","description":"Entre ciel et terre, à plus de 1 000 mètres d’altitude, le plateau de l’Aubrac (Aveyron) donne la sensation d’être sur le toit du monde. Lorsque les brumes matinales dévoilent les premières courbes de l’Aubrac, ce plateau nous transporte bien au-delà de nos frontières. Comment ne pas penser au Connemara (Irlande), en découvrant ses vastes étendues, sculptées par un jeu d’ombre et de lumière. “Il ne manque que la mer” L’Aubrac est un paradis pour les photographes. Depuis près de 50 ans, Maurice Subervie arpente ces paysages, à la géographie si proche de l’ouest irlandais. “Je me dis qu’il ne manque que la mer. C’est vraiment les mêmes paysages, les mêmes murettes, le granit… C’est vraiment très proche de l’Irlande”, explique-t-il. Une beauté sauvage qui partage aussi avec l’Irlande la même histoire.","date":"2020-07-05T00:00:00.000+02:00","order":11,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/occitanie/aveyron/impressions-d-ailleurs-l-aubrac-une-balade-irlandaise_4035713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Cinéma : \"Tout simplement noir\", une comédie populaire","description":"Tout simplement noir, une comédie française qui va bientôt sortir dans les salles de cinéma, commence comme une autofiction. C’est l’histoire de JP, un comédien raté qui tente d’organiser une marche contestataire noire. Pendant tout le film, JP essaie de convaincre les personnalités influentes de sa communauté. Il est aidé par le comique Fary dans son premier rôle de cinéma. Casser l’image de masse “On s’est rencontrés plusieurs mois avant le tournage, ça a matché direct”, indique Fary. Jean-Pascal Zadi, rappeur, comédien, est maintenant propulsé réalisateur d’une comédie cinglante et dérangeante, sur les identités noires en France, et il met les pieds dans le plat. “La finalité du film est d’essayer de se regarder et puis aussi de se moquer du regard que les autres ont sur nous. Les autres qui nous voient comme uniforme, comme une espèce de masse”, explique Jean-Pascal Zadi.","date":"2020-07-05T00:00:00.000+02:00","order":12,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-tout-simplement-noir-une-comedie-populaire_4035717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L’été de 20h30 : mon chien, mes yeux","description":"Voici l’histoire de Romane, jeune malvoyante et son chien, Nitro. Depuis plusieurs années, l’adolescente rêvait de trouver son compagnon, afin de créer un binôme indispensable à sa vie. C’est désormais chose faite. À la Fondation Frédéric Gaillaine d'Isle-sur-la-Sorgue (Vaucluse), les chiens sont formés pour guider des adolescents mal-voyants. C’est le seul endroit en Europe à le faire. “Il faut en fait que le chien puisse montrer à son déficient visuel ce qui se passe devant”, explique Violette, une éducatrice accompagnée d’Olaf, un chien-guide. “On récompense tous les petits gestes” Contourner des obstacles ou trouver une chaise libre : l’éducation des futurs guides est loin d’être simple. “Lors de la formation des chiens, on récompense tous les petits gestes, jusqu’à qu’ils soient vraiment dressés”, détaille Violette. Six mois plus tard, Olaf sera officiellement diplômé.","date":"2020-07-05T00:00:00.000+02:00","order":13,"presenter":"Anne Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/handicap/lete-de-20h30-mon-chien-mes-yeux_4035719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-juillet-2020_4011123.html","containsWordGlobalWarming":false,"media":"France 2"}
