{"title":"Sri Lanka : le pic d'Adam, un symbole du vivre ensemble","description":"Il est visible à des kilomètres à la ronde. Le pic d'Adam, montagne sacrée du Sri Lanka domine toute la région à plus de 2 200 mètres d'altitude. Selon la coutume, c'est dans la nuit que les pèlerins doivent commencer son ascension. Aurélie et Julie, deux Françaises, ont décidé de tenter l'aventure et veulent arriver au sommet avant le lever du soleil. À mi-chemin, elles font une première pause. Les derniers mètres sont les plus raides. Après 2h40 de montée elles parviennent au sommet. Un coup de cloche est sonné pour chaque ascension réalisée. Un site sacré pour les Sri-lankais La montagne et son panorama attirent de plus en plus de touristes chaque année. Mais pour les Sri-lankais, le site demeure sacré. Près de 100 000 fidèles y grimpent chaque année : chrétiens, musulmans, bouddhistes ou hindous. Le site est commun à toutes les religions du pays. Le Sri Lanka connait des tensions et attaques religieuses. Le pic d'Adam est la preuve que le vivre ensemble et l'harmonie sont possibles.","date":"2019-08-16T22:00:00.000Z","order":12,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/sri-lanka-le-pic-d-adam-un-symbole-du-vivre-ensemble_3580503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Montagne : comment survivre en cas d'accident ?","description":"Les randonneurs du col du Coq (Isère) sont de retour sur les sentiers vers 17 heures. La plupart sont partis tôt et bien équipés. \"On a emporté de l'eau, beaucoup d'eau, des gâteaux un peu plus puissants que des gâteaux normaux\", détaille un randonneur. \"Quand je pars avec mes enfants j'ai toujours une trousse de secours avec tout le nécessaire\", ajoute une autre. Prendre ses précautions avant chaque randonnée Mais ces précautions sont-elles suffisantes en cas d'accident, pour survivre à des conditions qui peuvent vite devenir difficiles en montagnes. Les risques, Alain Doucé les connait bien. Il est accompagnateur en montagne depuis 15 ans et ne part jamais sans son kit de survie : un GPS, une carte IGN et une trousse de secours. \"Et puis pourquoi pas avoir aussi dans le sac un sifflet (...) il y a tout un code. Si on siffle une fois toutes les dix secondes ça veut dire qu'on a besoin d'aide (...) le sifflet permet de porter plus loin\". Survivre en haute montagne dépend de la gravité des blessures. \"Les jambes cassées, les fractures, elles peuvent être fermées ou ouvertes (...) si la fracture est ouverte il y a un risque infectieux, mais il y a surtout un risque vasculaire. Si l'os est venu embrocher une artère on imagine qu'il y'a un risque hémorragique important\", développe le Dr Gérald Kierzek, médecin urgentiste. Chaque année, la randonnée est la première cause d'accident en montagne.","date":"2019-08-16T22:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/montagne-comment-survivre-en-cas-d-accident_3580473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Feux d’artifice : comment assurer la sécurité des spectateurs ?","description":"Des gestes millimétrés. Nicolas Malbranque est artificier depuis douze ans et doit tirer un feu d'artifice prévu dans le Var samedi 17 août. Pour éviter les erreurs de trajectoire, chaque engin explosif doit être d'abord solidement fixé. Malgré les plus grandes précautions, il est impossible de s'assurer que les produits ne présentent aucun défaut de fabrication. En cas d'incident, c'est l'artificier qui est tenu pour premier responsable avant qu'une enquête ne mette en cause un éventuel fournisseur. Une distance calculée Alors pour limiter les risques, une distance de 50 m précisément calculée entre les spectateurs et le calibre des explosifs doit être mise en place. Une heure avant le début du feu d'artifice, quatre pompiers et un véhicule d'intervention arriveront en renfort. Le spectacle pyrotechnique d'une quinzaine de minutes est placé sous haute sécurité.","date":"2019-08-16T22:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/feux-dartifice-comment-assurer-la-securite-des-spectateurs_3580457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le milliardaire qui distribue ses dollars","description":"Bill Pulte est un milliardaire qui ne jette pas son argent par les fenêtres. Le riche Américain décide même de faire don d'une partie de sa fortune à ceux qui en ont besoin. \"C'est un personnage étonnant. Petit-fils d'un riche promoteur américain, il a lui-même très bien réussi dans la finance. Il a toujours donné à des œuvres de bienfaisance avec sa fortune. Il les trouve maintenant trop bureaucratiques et il veut donner directement à ceux qui en ont besoin. Il distribue de l'argent en liquide dans les rues\", détaille Agnés Vahramian, envoyée spéciale à Washington (États-Unis).Un homme qui se filme en selfie en train de donner 100 dollars à un sans-abri. À la caméra, Bill Pulte emmène en plus le nécessiteux manger un repas. Le milliardaire diffuse ses vidéos de bienfaisance sur les réseaux sociaux Des appels à l'aide sur les réseaux sociaux Sur Twitter, des Américains lancent des appels à l'aide et Bill Pulte choisit ceux qu'il va aider, comme un vétéran à qui il a offert une voiture neuve. Le milliardaire offre des pleins d'essence ou de nouvelles dents à ses concitoyens. \"J'ai déjà donné plus de 100000 dollars et je vais aller jusqu'à 1 million de dollars bientôt\", assure Bill Pulte. Son but est de créer un mouvement de donateurs. Il voulait que Donald Trump le retweete, condition pour donner la voiture au vétéran, ce qu'a fait le président, dont Bill Pulte est un fervent supporter.","date":"2019-08-16T22:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-le-milliardaire-qui-distribue-ses-dollars_3580463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Musique : trois jours de fête pour le festival Musicalarue de Luxey","description":"À Luxey (Landes), les rues sont pleines à craquer pour cette la soirée du jeudi 15 août. Sur scène, Caravan Palace et son électro-swing enflamment le public. Le temps de quelques heures, le village de 600 habitants accueille 18 000 spectateurs férus de musique. L'ambiance commence déjà en journée, dans la rue. Face au bistrot du village, des Espagnols jouent de la musique d'Europe centrale. Un festival essentiel au village Pendant ce temps, les groupes de rock font leurs derniers réglages sur scène, sous l’œil attentif du maire. C'est en partie à ce festival que son village doit sa survie. \"On subsiste. C'est le commerce de proximité avec l'alimentation, avec le bar associatif qui fait effectivement son chiffre d'affaires sur la manifestation. C'est important pour tout le monde, c'est un bel équilibre\", détaille l'élu Serge Sore.","date":"2019-08-16T22:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/musique-trois-jours-de-fete-pour-le-festival-de-luxey_3580501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Consommation : pourquoi les tomates n'ont-elles plus de goût ?","description":"Trouver des tomates qui ont du goût relève quasiment aujourd'hui de la mission impossible, même en pleine saison. Une association a fait tester des tomates grappe de grandes surfaces ou de primeurs et le résultat est sans appel : seulement 25% des consommateurs sont satisfaits du goût et 19% en supermarché. Le transport dans le viseur Le problème ne vient pas de la production mais de la logistique.\"Il faut la déguster directement chez le producteur. Arrivé chez vous au niveau de la consommation elles n'ont plus de goût parce que derrière ça vous avez du transport. Quand la tomate est transportée dans des camions frigorifiques, vous cassez le goût de la tomate. Et ça, c'est irrémédiable\", détaille Jacques Rouchaussé, maraîcher et président des producteurs de légumes de France. Dernier conseil de maraicher pour préserver le goût des tomates : ne jamais les mettre au réfrigérateur.","date":"2019-08-16T22:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-pourquoi-les-tomates-n-ont-elles-plus-de-gout_3580495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : un feu d'artifice blesse 13 personnes à Collioure","description":"C'était l'un des évènements les plus attendus de l'été dans la baie de Collioure (Pyrénées-Orientales). Après dix minutes de feu d'artifice, un engin pyrotechnique explose trop bas. Les spectateurs ne comprennent pas tout de suite, mais un cratère impressionnant se forme à la surface de l'eau. De la fumée se dégage au milieu de la foule. 13 personnes blessées Le bilan est lourd : 13 personnes sont blessées dont une grièvement brûlée. \"On est parfaitement dans des conditions sécurisées, validées. Il s'agit d'un aléa technique. Nous en sommes complètement désolés. Ça sera débriefé, ça sera analysé, ça sera amélioré\", déplore le maire de Collioure Jacques Manya.L'entreprise de pyrotechnie à l'origine du feu d'artifice affirme ne jamais avoir connu un tel accident. Une enquête a été ouverte pour en déterminer les causes exactes. Samedi 17 août, deux blessés sont toujours hospitalisés.","date":"2019-08-16T22:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/pyrenees-orientales-un-feu-d-artifice-blesse-13-personnes-a-collioure_3580491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Disparition de Simon Gautier : drones, hélicoptères et spéléologues mobilisés sur une zone réduite","description":"De nouveaux éléments permettent de mieux connaître l'emploi du temps de Simon Gautier. Samedi 17 août, grâce à des témoignages et à des images de vidéosurveillance, le point de départ du randonneur disparu a pu être identifié. Le périmètre de recherche de 150 km2 a été réduit pas cinq. \"Mais c'est une zone très escarpée dans laquelle les sauveteurs, principalement des spéléologues, évoluent avec prudence\", indique le correspondant en Italie Alban Mikoczy sur place. Neuf jours sans nouvelles Il s'agit de passer au peigne fin cette zone précise pour toutes les personnes mobilisées sur le site. Les secours sont épaulés par des drones et des hélicoptères qui reprendront leur service dès dimanche 18 août au matin. \"Ça fait maintenant neuf jours qu'on est sans nouvelles de Simon Gautier, ça fait beaucoup, les spécialistes le reconnaissent et il faut faire vite\", conclut le journaliste Alban Mikoczy.","date":"2019-08-16T22:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/disparition-de-simon-gautier-drones-helicopteres-et-speleologues-mobilises-sur-une-zone-reduite_3580469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Vacances : à la chasse aux objets perdus sur la plage","description":"À Lacanau (Gironde), la population passe chaque été de 5 000 à 100 000 habitants. Une frénésie estivale qui peut rendre parfois certains vacanciers tête en l'air. \"On va se baigner, on va manger une glace et on se rend compte qu'on a laissé sa paire de lunettes sur le sable\", détaille une vacancière. Des pertes d'objets qui font le bonheur des chasseurs Au petit matin, sur la plage déserte, c'est au tour d'un vacancier d'arpenter le sable avec son détecteur de métaux.\"Dès que vous détectez un métal un peu précieux où il y a de la bonne conductivité, la machine se met à sonner et en fonction du bruit elle vous dit si c'est une capsule de bière, de l'alliage ou de l'aluminium\" se réjouit Thierry Charenton, vacancier à la recherche d'objets sur le sable. Après dix jours de recherche, l'homme de 55 ans repart avec des pièces de monnaie et des jouets pour enfants.","date":"2019-08-16T22:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-a-la-chasse-aux-objets-perdus-sur-la-plage_3580493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Zoo de Beauval : des pandas qui font recette","description":"Ils sont devenus les stars du ZooParc de Beauval (Loir-et-Cher). Chaque année, les pandas attirent plus de 1,5 million de visiteurs. Le matin, ça se bouscule pour assister à leur petit-déjeuner. Sculptures à leur effigie, écrans géants et produits dérivés, la tendance s'affiche partout dans le parc. Par an, ces souvenirs représentent 3,5 millions d'euros de recette. Si ces animaux rapportent beaucoup, ils coûtent aussi très cher. Plus de 1,5 million d'euros pour deux pandas, selon les estimations. \"C'est 60 000 € de bambou chaque année, c'est cinq ou six soigneurs, c'est une redevance que nous reversons à la Chine chaque année\", détaille le directeur du parc Rodolphe Delord. 5 à 6 millions de bénéfice Les pandas sont devenus la vitrine de Beauval. Depuis leur arrivée il y a huit ans, le nombre de visiteurs a plus que doublé : le zoo dégage 5 à 6 millions de bénéfice. Le site a déjà prévu l'ouverture d'une nouvelle serre tropicale dès l'année prochaine.","date":"2019-08-16T22:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/zoo-de-beauval-des-pandas-qui-font-recette_3580465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Italie : chasse au plastique pour les pêcheurs de la mer Adriatique","description":"Au milieu des crabes et des poissons, des morceaux de plastique s'accrochent au filet d'un marin pêcheur de la mer Adriatique. Des déchets qui ont été pêchés à 15 m de profondeur. Le bateau du marin en remonte entre 10 et 20 kg par jour. En Italie, ramener les déchets sur la terre ferme était interdit et illégal il y a quelques semaines. Les pêcheurs pouvaient être accusés de transport illicite. \"Ça parait dingue, mais si on rapportait ça sur terre, on était hors-la-loi et on pouvait avoir un PV\", souffle Carlo Governatori, marin-pêcheur. L'Italie en première ligne 40 chalutiers sont autorisés à rapatrier les déchets à terre pour qu'ils soient recyclés. Avec ses 7600 km de côtes, l'Italie est en première ligne face à la pollution en mer. Il reste beaucoup à faire, puisque l'Italie serait le troisième plus gros pollueur en Méditerranée, derrière l'Égypte et la Turquie.","date":"2019-08-16T22:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/italie-chasse-au-plastique-pour-les-pecheurs-de-la-mer-adriatique_3580499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
{"title":"Hong Kong : la manifestation de soutien au gouvernement, symbole d'une ville qui se divise","description":"La manifestation des pro-gouvernement renforce la division qui sévit à Hong Kong. \"Les deux camps semblent irréconciliables\", détaille la journaliste Angélique Forget. En plein cœur du quartier des affaires ils se sont donné rendez-vous pour afficher leur soutien à la police et au gouvernement hongkongais. \"Aujourd'hui je suis très en colère. J'espère que ces manifestants vont arrêter ces émeutes. Depuis la rétrocession la Chine n'a cessé de soutenir Hong Kong et de soutenir son développement économique (...) Si Hong Kong est elle qu'elle est aujourd'hui, c'est grâce à la Chine\", s'insurge Bruno Suen, manifestant pro-Pékin. Fracture entre pro et anti-gouvernement Dans le cortège, peu de jeunes. La fracture entre pro et anti-gouvernement est aussi générationnelle. Julia Ng est en conflit avec sa fille qui manifeste régulièrement pour la démocratie.\"Mes filles se trompent et ça crée des disputes à la maison. Elle a le droit d'avoir ses idées, mais j'essaie de la convaincre qu'elle a tort (...) comme tous ses camarades manifestent, elle suit le mouvement \", détaille la cadre dans la finance. La crise politique est aussi identitaire : selon un sondage, un quart de la population se dit \"chinois\" et les trois quarts restants se définissent comme hongkongais.","date":"2019-08-16T22:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/hong-kong-la-manifestation-de-soutien-au-gouvernement-symbole-d-une-ville-qui-se-divise_3580497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-17-aout-2019_3559949.html","containsWordGlobalWarming":false}
