{"title":"Soirées clandestines : une surveillance renforcée à l'approche de la Saint-Sylvestre","description":"Dans la nuit du samedi 12 au dimanche 13 décembre, à Marseille (Bouches-du-Rhône), plusieurs centaines de personnes étaient réunies, la plupart sans masque, dans un hangar. Certains auraient payé 150 euros pour participer à cette soirée clandestine. La police est intervenue vers 2 heures du matin. Ces soirées ont tendance à se multiplier, comme à Nantes (Loire-Atlantique) et à Strasbourg (Bas-Rhin). 100 000 policiers et gendarmes mobilisés pour le réveillon Difficile pour la police de repérer ces fêtes en amont sur les réseaux sociaux. Les participants à ces fêtes s'exposent à une amende de 135 euros. Les organisateurs risquent un an de prison et 35 000 euros d'amende pour mise en danger de la vie d'autrui. La police craint la prochaine Saint-Sylvestre. \"On sait que le 31 décembre est une soirée très agitée pour la police et la gendarmerie, avec des violences urbaines récurrentes chaque année. Les interventions de police-secours, plus cette nouvelle contrainte, vont peser lourdement sur les effectifs de police et gendarmerie\", explique François Bersani, secrétaire départemental du syndicat Unité-SGP Police 78. Plus de 100 000 policiers et gendarmes seront mobilisés pour la soirée du réveillon.","date":"2020-12-13T00:00:00.000+01:00","order":1,"presenter":"Anne Sophie Lapix","authors":["M. De Chalvron","C. Arnold","A. Lay","R. Massini","P-J. Perrin","H. Strobel","S. Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/soirees-clandestines-une-surveillance-renforcee-a-l-approche-de-la-saint-sylvestre_4218373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Corse : les tests Covid bientôt obligatoires pour se rendre sur l’île","description":"En Corse, la préfecture et la direction générale de la santé ont fait savoir qu’à partir du samedi 19 décembre, les personnes souhaitant aller sur l’Île de Beauté devront réaliser un test Covid 72 heures avant l’embarquement. Ce sont 50 000 sièges que la compagnie Air Corsica a programmés pour la période des fêtes, indique l'édition du 20 Heures du dimanche 13 décembre. En embarquant à l’aéroport de Nice (Alpes-Maritimes) à destination d’Ajaccio, les passagers présentent d’ores et déjà des déclarations sur l’honneur certifiant qu’ils n’ont pas de symptômes du coronavirus. Des contrôles potentiels par les forces de l’ordre À compter du samedi 19 décembre, et jusqu’au 8 janvier, les voyageurs devront également attester qu’ils ont passé un test PCR ou antigénique. \"C’est une bonne mesure, ce n’est pas très contraignant et au moins ça protège l’île\", explique une touriste. \"Ça aurait pu être fait avant l’été, pour éviter ce brassage de populations\", rétorque un autre. Seules les forces de l’ordre pourront contrôler des passagers à l’arrivée s’ils disposent des résultats du test.","date":"2020-12-13T00:00:00.000+01:00","order":2,"presenter":"Anne Sophie Lapix","authors":["A. Richier","F. Cerulli","T. Gauthier","France 3 Corse Viastella"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/corse/corse-les-testscovidbientot-obligatoires-pour-se-rendre-sur-lile_4218387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : lancement des campagnes de dépistage massif","description":"À compter du lundi 14 décembre, des campagnes de dépistage massif du Covid seront organisées au Havre (Seine-Maritime) et à Charleville-Mézières (Ardennes). Les derniers préparatifs sont actuellement en cours. Un gymnase de Charleville-Mézières se transforme par exemple en un gigantesque centre de dépistage. \"Si on avait besoin, on pourrait éventuellement resserrer, mettre une table de prélèvement supplémentaire ?\", questionne le maire de la ville, Boris Ravignon. En cas de test positif, l’isolement recommandé L’objectif, à la veille des fêtes, est de tester 20 à 25 % de la population. \"Le dernier des cadeaux qu’on a envie de faire à ceux qu’on va retrouver pour les fêtes, c’est de leur transmettre le Covid\", détaille le maire. Ces campagnes seront menées sur la base du volontariat. Et les avis divergent encore dans les rues. En cas de résultat positif, les malades seront invités à s’isoler strictement pendant sept jours.","date":"2020-12-13T00:00:00.000+01:00","order":3,"presenter":"Anne Sophie Lapix","authors":["G.-A. Dolz","C. Mallay","A. Gouty","G. Sellem"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lancement-des-campagnes-de-depistage-massif_4218401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : les dépistages massifs font débat","description":"Tester le plus grand nombre de personnes possible sur un court laps de temps : c’est le but de ces futures campagnes de dépistage massif en France. Avec quel objectif ? \"L’objectif numéro 1 est d’avoir à un instant donné une photographie de l’état du portage du virus, particulièrement chez les porteurs sains, qui contaminent la population sans le savoir \", explique Philippe Froguel, généticien au CHU de Lille (Nord). Un problème de fiabilité des tests ? \"Comme toujours, une expérimentation, ce n’est pas une solution, c’est un essai. Et on en tirera les conclusions qu’il faut pour faire mieux\", rajoute le spécialiste. En France, l’expérimentation se cantonne à quelques métropoles. La période d’incubation de la maladie et la fiabilité des tests pose problème pour William Dab, épidémiologiste et ancien directeur général de la santé.","date":"2020-12-13T00:00:00.000+01:00","order":4,"presenter":"Anne Sophie Lapix","authors":["C. Guyon","T. Curtet","L. Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-depistages-massifs-font-debat_4218371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : un nouveau confinement mis en place","description":"La crise épidémique est toujours là, à l’échelle de l’Europe. C’est en Allemagne, souvent citée en exemple, que les chiffres semblent le plus inquiétant. La chancelière Angela Merkel s’est entretenue dimanche 13 décembre avec les dirigeants des 16 Länder, et a ensuite pris la parole. \"Nous constatons à nouveau une augmentation du nombre de cas, et même une croissance exponentielle depuis quelques jours. Cela signifie que nous avons aussi beaucoup de morts. Nous savons que notre système de santé est déjà très sollicité, c’est pourquoi il est urgent d’agir\", a-t-elle déclaré. \"Un aveu d’échec\" Le journaliste Laurent Desbonnets était en direct de Berlin (Allemagne) pour le 20 Heures. \"C’est un aveu d’échec pour la stratégie allemande, d’un confinement très souple jusqu’à présent. Et c’est aussi un signe de faiblesse pour le système de santé du pays. Certes l’un des mieux équipés en Europe, mais qui arrive aujourd’hui lui aussi à ses limites\", a détaillé le journaliste. D’ici mercredi 16 décembre, tous les commerces non-essentiels devront fermer.","date":"2020-12-13T00:00:00.000+01:00","order":5,"presenter":"Anne Sophie Lapix","authors":["L. Desbonnets"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-un-nouveau-confinement-mis-en-place_4218399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : où en est l'épidémie dans le monde ?","description":"Aux États-Unis, trois premiers camions ont quitté l'usine Pfizer du Michigan, au lever du jour. À l'intérieur, des doses du précieux vaccin contre le coronavirus. Trois millions vont être distribués en trois jours dans 145 sites du pays, alors qu'un nouveau record de contaminations a été atteint dimanche 13 décembre. Un immense défi logistique débute alors, l'un des plus complexes de l'histoire américaine. \"Le jour du Débarquement était le début de la fin, et nous en sommes à ce même point aujourd'hui\", a même déclaré le général Gus Perna, commandant de l'opération \"Warp Speed\". L'Italie est le pays le plus endeuillé d'Europe Au Japon, la troisième vague semble bien plus forte que les deux premières, avec plus de 3 000 contaminations par jour, un seuil jamais atteint. En Suisse, c'est la deuxième vague qui ne parvient pas à être maîtrisée. Le pays a réussi à éviter le confinement au printemps dernier, mais aujourd'hui, il est l'un des plus touchés d'Europe avec un taux de malades plus de deux fois supérieur à la France. Enfin, l'Italie est le pays le plus endeuillé d'Europe : depuis le début de l'épidémie, 64 500 personnes ont été emportées par le Covid-19.","date":"2020-12-13T00:00:00.000+01:00","order":6,"presenter":"Anne Sophie Lapix","authors":["S. Perez","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-ou-en-est-l-epidemie-dans-le-monde_4218403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises : la détresse psychologique des patrons","description":"Une cellule d’écoute a été mise en place au ministère de l’Économie afin de conseiller les chefs d’entreprise qui se retrouvent lancés, depuis plusieurs mois, dans une course de fond dont ils ne connaissent pas l’issue : les comptes, la culpabilité de ne pas s’en sortir… C’est notamment le cas de Laurent Gonnet, dont faire grandir des plantes est la passion et le métier. Depuis trente ans, il dirige une entreprise horticole d’une cinquantaine de salariés, à Voglans (Haute-Savoie). Des pensées noires Dans ses serres, le traumatisme du premier confinement est encore bien présent. \"Ici, on avait les soucis, qui font de belles fleurs orange. Les plantes étaient prêtes à vendre, et on les a jetées, et là, ça fait un choc\", se rappelle le chef d’entreprise. Il avait dû fermer son magasin, considéré comme un commerce non-essentiel. Un manque à gagner, mais surtout une grande souffrance psychologique. Si Laurent Gonnet a réussi à surmonter la crise, bien entouré, ce n’est pas le cas de tous les commerçants. \"Je comprends que certains aient eu des pensées noires\", affirme-t-il, ému.","date":"2020-12-13T00:00:00.000+01:00","order":7,"presenter":"Anne Sophie Lapix","authors":["S. Brunn","A. Husser","P. Briclot","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/entreprises-la-detresse-psychologique-des-patrons_4218381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : inquiets, les Français de Londres espèrent un accord","description":"Le Premier ministre britannique Boris Johnson et Ursula von der Leyen, présidente de la Commission européenne, ont décidé de poursuivre les négociations sur les modalités du Brexit pour tenter d'échapper à un no deal. \"Les désaccords sont toujours profonds, mais personne ne veut prendre la responsabilité d'un no deal, d'un Brexit sans accord. Ce scénario est toutefois le plus probable, selon les deux camps. Chacun s'y prépare, ici, au Royaume-Uni, et notamment les 300 000 Français qui y vivent\", rapporte le journaliste Matthieu Boisseau, en direct de Londres, dimanche 13 décembre. Demander la nationalité britannique C'est le cas de François Popon, gérant d'une crêperie à Chelsea, un quartier londonien apprécié des Français. Ce patron a ressenti un léger soulagement en apprenant la poursuite des négociations. \"Tant qu'il y a de la vie, il y a de l'espoir. Peut-être qu'un accord est encore possible\", espère-t-il. Sans accord commercial, il perdra de l'argent. Avec le retour des droits de douane, les importations de France seront plus chères : jusqu'à 15 % de hausse, selon lui. Dans l'incertitude, la communauté française se prépare à une sortie brutale de l'Union européenne, parfois en demandant la nationalité britannique, à l'image de Mathilde Allemand, infirmière puéricultrice, cheffe d'entreprise à Londres depuis sept ans. Elle redoute des lois plus sévères envers les étrangers : \"Les compagnies pourraient être surtaxées sur certains domaines, sur certains plans\".","date":"2020-12-13T00:00:00.000+01:00","order":8,"presenter":"Anne Sophie Lapix","authors":["M. Boisseau","L. Soudre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-inquiets-les-francais-de-londres-esperent-un-accord_4218385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle 2022 : Emmanuel Macron sera-t-il candidat ?","description":"Emmanuel Macron sera-t-il candidat en 2022 ? Jusque-là, le président de la République refusait de répondre. Mais pour la première fois, il a levé un coin du voile. \"Peut-être que je ne pourrai pas être candidat, peut-être que je devrai faire des choses, dans la dernière année, dans les derniers mois, dures parce que les circonstances l'exigeront, et qui rendront impossible le fait que je sois candidat\", a-t-il déclaré le vendredi 4 décembre lors de son interview accordée à Brut. \"Il aime bien l'incertitude\" En coulisses, ses proches souhaitent qu'il soit candidat. \"On a retenu qu'il n'irait peut-être pas, c'est le contraire qu'il faut comprendre : il ira jusqu'au bout, il agira jusqu'au bout\", affirme un visiteur du soir. \"S'il fait comme Sarko qui s'est contenté de vendre sa gestion de crise, ça ne marchera pas. Il faut continuer à bouger\", analyse un responsable En Marche. Il y a aussi la préparation. Là encore, les proches d'Emmanuel Macron sont mystérieux. \"Il n'est pas si stratège que ça. Il ne s'organise pas et croit à sa bonne étoile. Il aime bien l'incertitude, quand c'est dangereux\", affirme un compagnon de route. Dès la semaine prochaine, l'Élysée prévoit de mettre en lumière le bilan du président, un signe que la campagne se prépare.","date":"2020-12-13T00:00:00.000+01:00","order":9,"presenter":"Anne Sophie Lapix","authors":["V. Astruc","O. Siou","V. Bouffartigue","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2022-emmanuel-macron-sera-t-il-candidat_4218409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Solidarité : des boîtes surprises offertes aux sans-abris pour Noël","description":"Des chocolats, un petit repas de Noël, un bonnet, des gants chauds... dans une simple boîte à chaussures, chaque membre d'une famille de Saint-Orens-de-Gameville (Haute-Garonne) a imaginé comment faire plaisir à une personne sans-abri le soir du réveillon. \"Il y a beaucoup d'amour dans cette maison, et on avait envie de le faire partager avec les autres\", explique Laëtitia Mollet, participante à l'opération Boîtes à Chaussures Toulouse. Une fois emballée, la boîte surprise est déposée dans l'un des 22 points de collecte de la région toulousaine. Une mobilisation grandissante Cette opération, lancée il y a trois ans par Nora Filali, mobilise toujours plus de participants grâce aux réseaux sociaux. L'an passé, avec quelques amis, elle s'était chargée elle-même de la distribution des 1 500 boîtes la semaine de Noël. Samedi 12 décembre, dans les rues de Toulouse, un jeune sans-abri a reçu sa boîte avec un peu d'avance. \"Le fait que des gens pensent à nous, nous gâtent, c'est super sympa\", confie-t-il. La collecte se poursuivra jusqu'au samedi 19 décembre à Toulouse, comme dans d'autres villes en France.","date":"2020-12-13T00:00:00.000+01:00","order":10,"presenter":"Anne Sophie Lapix","authors":["M-C. Delouvrie","N. Auer","S. Henry","France 3 Midi-Pyrénées"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/solidarites/solidarite-des-boites-surprises-offertes-aux-sans-abris-pour-noel_4218411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Urbex : les explorateurs des sites abandonnés","description":"Il faut emprunter des chemins escarpés, se frayer un passage, avant qu'apparaisse le trésor tant recherché par Gabriel de Saint-Exupéry et Corentin Talamon : un château bâti au XVIIIe siècle, classé aux monuments historiques, et pourtant laissé en ruines depuis de nombreuses années. Un site idéal pour ces explorateurs d'un nouveau genre, adeptes de l'urbex, ou exploration urbaine. La pratique consiste à visiter des bâtisses abandonnées, et à découvrir des lieux figés dans le temps. Une pratique illégale \"Ça nous passionne de savoir pourquoi ça a été abandonné, ce qui s'est passé avant que ce soit abandonné, la vie qu'il y avait avant\", explique Corentin Talamon. Tout doit rester dans l'état où ils l'ont trouvé. Ils le savent : ce qu'ils font est illégal, car ils sont sur une propriété privée. Ils encourent jusqu'à un an d'emprisonnement et 15 000 euros d'amende. \"Chacune de nos explorations, on se fixe des limites, il y a forcément des règles à respecter pour tout le monde [...], on n'a pas le droit de casser, il ne faut pas commettre de vol\", précise Gabriel de Saint-Exupéry. En trois ans, ils ont déjà exploré et filmé des dizaines de sites.","date":"2020-12-13T00:00:00.000+01:00","order":11,"presenter":"Anne Sophie Lapix","authors":["T. Cuny","P. Montels","J. Montupet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tendances/urbex-les-explorateurs-des-sites-abandonnes_4218415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Pif Gadget\" fait son grand retour en kiosques","description":"Star des cours de récré dans les années 70-80, tout le monde se souvient de Pif Gadget. Dès 1969, à sa création, Pif a une botte secrète : ses incroyables gadgets. Pour toute une génération biberonnée aux cadeaux Bonux, Pif et son cadeau deviennent le Graal de leurs années d'enfance. Et il y a des gadgets mythiques, comme le pois sauteur en 1971, un Pif tiré à un million d'exemplaires. Retour en kiosques Pif Gadget est aussi l'hériter de Vaillant, un journal communiste aux valeurs de la Résistance. Et comme Vaillant, Pif se démarque des super-héros à l'américaine. De Gottlieb à Hugo Pratt, les grands dessinateurs passent par Pif. \"Nous avons voulu faire une révolution qui consistait à abandonner des histoires à suivre, qui duraient sur des dizaines de semaines, et faire des récits complets\", explique Richard Medioni, rédacteur en chef de Pif Gadget de 1969 à 1973. À partir des années 80, Pif perd son âme, plus commercial que BD pure, jusqu'au dernier numéro en 1993. Mais mercredi 16 décembre, il fera enfin son retour en kiosques, avec un nouveau look et un nouveau concept.","date":"2020-12-13T00:00:00.000+01:00","order":12,"presenter":"Anne Sophie Lapix","authors":["M. Berrurier","E. De Pourquery","A. Husser","P. Crapoulet","D. Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/bd-pif-gadget-fait-son-grand-retour-en-kiosques_4218423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-13-decembre-2020_4194695.html","containsWordGlobalWarming":false,"media":"France 2"}
