{"title":"\"Un jour en France\" : tempête, avalanche, des corbeaux et les vitrines des grands magasins parisiens","description":"Un avis de tempête pour la façade ouest, notamment pour le Finistère, la Manche et le Golfe de Gascogne. Nous irons également en Alsace avec un champ dévasté et sur les grands boulevards parisiens, où l’heure est clairement aux achats de Noël. C’est \"Un jour en France\", dans le 20 Heures, dimanche 5 décembre.Une plage de Cap Breton dans les Landes compte ses promeneurs. Les premières rafales de vent sont arrivées dimanche 5 décembre et cela pourrait s’accentuer avec l’arrivée de la tempête Barra dans les prochaines heures. Des vents à 110k/h, des vagues de cinq à huit mètres sont attendues sur la côte ouest. Après la pluie et le vent, dans les Pyrénées, c’est la neige qui a surpris des automobilistes, piégés cinq heures. Sur une autre route, deux espagnols ont été bloqués par une avalanche et ont dû être évacués par hélicoptère. Des trottoirs parisiens noirs de monde Dans le Haut-Rhin, un ciel assombri par un nuage de corbeaux venus piller les champs de maïs. Déjà plus d’un million d’euros de pertes estimées par les agriculteurs du département. Des champs à la ville, ces trottoirs parisiens noirs de monde. Il fallait se frayer un chemin pour contempler les vitrines des grands magasins et faire ses courses de Noël. A trois semaines de l’échéance, malgré la cinquième vague, tous tentent de garder un peu d’insouciance.","date":"2021-12-05T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["A. Girault-Carlier","France 3 Régions","M. Kassou"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/un-jour-en-france-tempete-avalanche-des-corbeaux-et-les-vitrines-des-grands-magasins-parisiens_4870541.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Migrants morts dans la Manche : un père irakien témoigne après avoir perdu sa femme et ses trois enfants dans le naufrage","description":"Vingt-sept migrants ont perdu la vie le 24 novembre en tentant de traverser la Manche pour rejoindre l’Angleterre. Parmi les victimes, la famille de Rezgar Hussein.Au total, 27 personnes ont perdu la vie le 24 novembre en tentant de traverser la Manche. Parmi elles, la femme et les trois enfants de Rezgar Hussein, père de famille resté en Irak. Désormais, il ne lui reste plus que des photos, dont certaines envoyées par ses proches juste avant le drame. \"Les enfants voulaient faire leurs études en Europe. Je leur ai dit que je ferai mon possible pour qu’ils puissent y aller. J'avais une grande maison, que j'ai vendue pour eux. Je leur ai dit : 'Si vous voulez étudier là-bas, partez. Mon seul but, c'était qu'ils soient heureux\", relate l'homme qui est resté vivre dans le nord de l'Irak. Le père de famille implore les autorités françaises La famille a quitté son village, passée la Turquie, puis l’Italie et la France jusqu'à Grande-Synthe (Nord). Ils avaient déjà tenté une traversée, mais le bateau prenant l'eau, ils ont dû être secourus. Ils étaient déterminés à recommencer, ce qu'ils ont fait, au péril de leur vie. Aujourd'hui, Rezgar Hussein implore les autorités françaises pour récupérer les corps. \"Aidez-moi, il faut que je voie mes enfants. Tant que je ne les verrai pas, je ne pourrai pas y croire.\"","date":"2021-12-05T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["C. Vérove","E. Sizarols","L. Niro","H. Salahaddin Ahmed","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-le-temoignage-dun-pere-qui-a-perdu-sa-famille-dans-le-naufrage-du-bateau-traversant-la-manche_4870547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Consommation : les prix des fruits et légumes en hausse avec l’augmentation du coût des transports","description":"Il est une nouvelle fois question de pouvoir d’achat avec une hausse en chaîne de différents prix qui finissent par impacter le prix des fruits et des légumes chez les commerçants.Ces derniers temps, vos légumes vous coûtent peut-être plus cher. Parmi eux, la carotte, un produit de saison dont le prix augmente. Chez ce primeur près de Lille (Nord), il faut débourser 55 centimes de plus qu’il y a six mois, pour un kilo. Pourtant, le gérant l’assure, ses marges n’ont pas changé. Cette hausse s’explique tout autrement. Privilégier les produits locaux et le circuit court \"Il y a encore six mois, on achetait nos carottes en-dessous d’un euro, aujourd’hui on les achète un peu plus d’un euro. En prix de vente, ça se traduit par une augmentation de 1,95 à 2,50 euros le kilo\", déclare Julien Delcroix, primeur à Villeneuve-D’Ascq (Nord). Comment expliquer que le consommateur paye plus, si le prix à la base ne change pas ? Le coût des transports se répercute sur le prix des légumes. Pour en limiter l’impact, il est donc préférable de privilégier les produits locaux et le circuit court.","date":"2021-12-05T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["O. Longueval","M. Mouamma","E. Delbecque"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-les-prix-des-fruits-et-legumes-en-hausse-avec-laugmentation-du-cout-des-transports_4870545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Éruption volcanique en Indonésie : une dizaine de villages recouverts de cendres","description":"Une explosion volcanique impressionnante et meurtrière a eu lieu samedi 4 décembre en Indonésie. Un panache de cendres extrêmement intense est venu recouvrir une dizaine de villages de l’île de Java. Quinze personnes ont perdu la vie.Des maisons, des fermes, des palmiers engloutis sous une épaisse couche de cendres. Des habitants qui errent dans leur village devenu fantôme. En se réveillant samedi 4 décembre, alors que la région était touchée par de fortes pluies, le volcan Semeru a pris les habitants de l’est de l’île de Java par surprise. La boue encore chaude fume toujours, ce qui rend les opérations de sauvetage particulièrement compliquées. Des coulées de boue brûlante Au moins 14 morts et des dizaines de blessés. Souvent des villageois qui ont sous-estimé les risques. \"On ne savait pas que c’était de la boue chaude. On a vu le ciel s’assombrir soudainement, sous l’effet de la pluie et de la fumée\", décrit un habitant. Les victimes ont été emportées dans les coulées de boue brûlante. Des centaines d’habitants ont quitté leurs maisons dans l’urgence, 1300 personnes ont été évacuées. Au pied du volcan, l’air est saturé de poussières qui peuvent être toxiques. C’était l’un des attraits touristiques de cette partie de l’île de Java.","date":"2021-12-05T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["S. Pérez","J. Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/eruption-volcanique-en-indonesie-une-dizaine-de-villages-recouverts-de-cendres_4870537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Vacances de Noël : faut-il maintenir les réservations ?","description":"À quoi ressembleront les fêtes de fin d’année ? Comment s’organiser, prévoir ou pas les déplacements pour les vacances ? Les agences de voyage ont été prises d’assaut par de nombreux appels. Si l’avion est boudé, les billets de train ont connu un bond exponentiel.Tout schuss vers les vacances de Noël pour les stations de ski qui ont commencé à rouvrir ce week-end. Pour glisser sur les pistes, pass sanitaire obligatoire et masque dans les remontées mécaniques. Des conditions plutôt acceptées dans cette station des Pyrénées. Après une saison 2020-2021 catastrophique en altitude, les réservations repartent à la hausse, de 80% par exemple à l’Alpe d’Huez (Isère). Et la neige est cette année également au rendez-vous. De quoi soulager un peu les professionnels de la montagne, préoccupés par la nouvelle vague. Les gîtes de France grands gagnants de la fin d’année L’émergence du variant Omicron complique aussi les projets de voyage d’autres Français qui préfèrent le soleil à l’autre bout du monde. À l’heure actuelle, impossible de se rendre au Maroc ou Israël. Tout comme au Japon et en Afrique australe, dans une dizaine de pays au total. Des fermetures de frontières qui poussent certains Français à jouer la carte de la proximité pour leurs vacances. Grands gagnants de la fin d’année, les gîtes. À deux semaines des vacances de Noël, les gîtes de France sont pris d’assaut : 80% sont déjà réservés.","date":"2021-12-05T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["J. Duponchel","L. Klethi","R. Cothias","N. Tahar","N. Quemener","C. Nivard","M. Garnier","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/noel/vacances-de-noel-faut-il-maintenir-les-reservations_4870535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : tour d'Europe des restrictions sanitaires","description":"L'accélération de la vaccination est le principal axe du gouvernement pour faire face au pic épidémique. En Europe, d'autres mesures plus contraignantes s’accumulent. Les correspondants de France Télévisions à Athènes (Grèce), Berlin (Allemagne) et Bruxelles (Belgique) font le point.Les pays européens n'optent pas tous pour la même stratégie face à la flambée de cas de Covid-19. En Belgique, les élèves de six ans et plus vont devoir porter un masque à l'école à partir du 6 lundi décembre. \"Dans le secondaire, la moitié des cours se fera à distance tandis que les vacances scolaires ont été avancées au 17 décembre\", explique Julien Gasparutto, en direct de Bruxelles (Belgique). Les compétitions sportives qui se déroulent en intérieur ne pourront plus accueillir du public. Le gouvernement grec a de son côté rendu la vaccination obligatoire pour les plus de 60 ans. \"Les non-vaccinés s’exposent à une amende de 100 euros\", précise Alban Mikoczy depuis Athènes. La mesure s'appliquera début janvier. Tour de vis en Allemagne et en Italie En Italie, le passeport sanitaire ne sera valable que pour les personnes vaccinées à partir du 6 décembre et jusqu'au 15 janvier : un test antigénique ne suffira plus. Enfin, à Berlin, en Allemagne, la vie sociale des non-vaccinés est de plus en plus réduite : \"Interdiction pour eux de se rendre dans les restaurants, les commerces non-essentiels ou encore les cinémas\", souligne Laurent Desbonnets. Quelques restrictions ont été annoncées pour limiter les rassemblements lors des fêtes de fin d'années. Les feux d'artifices seront interdits le soir du 31 décembre.","date":"2021-12-05T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["L.Desbonnets","J.Gasparutto","A. Mikoczy"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-tour-d-europe-des-restrictions-sanitaires_4870531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : à trois semaines de Noël, de nouvelles mesures de freinage à l’étude","description":"Un conseil de défense sanitaire se tiendra lundi 6 décembre, alors que Noël approche. Plusieurs pistes sont sur la table, comme le renforcement du télétravail, l’instauration de jauges ou encore le port du masque généralisé en extérieur.Noël et les fêtes de l’année arrivent à grands pas. Dans le même temps, les taux de contamination au Covid-19 flambent de nouveau. Le gouvernement travaille sur plusieurs pistes, alors qu’un conseil de défense sanitaire aura lieu lundi 6 décembre. \"Je préfère vraiment me faire vacciner que de nouveau être confiné. Pour le moral de tout le monde, je pense que c’est important\", explique un homme. L’inquiétude est vive, alors de nombreux Français font le choix de la vaccination. Retour au télétravail ? Un nouveau tour de vis sera-t-il décidé ? Il ne devrait pas y avoir de reconfinement, ni de couvre-feu, mais plusieurs pistes sont sur la table. Une forte incitation au télétravail par exemple. \"Ça peut avoir un impact sur les contaminations qui ont lieu lors du travail, mais aussi lors de la restauration et dans les transports\", estime Dr Pascal Crépey, épidémiologiste. Le retour des jauges dans les centres commerciaux ou les restaurants est envisagé. Ces derniers sont pessimistes pour les fêtes, alors que les annulations se mutliplient. Le masque pourrait faire son retour en extérieur. Une modification des dates des vacances scolaires n’est pas exclue, tandis que les syndicats demandent plutôt un protocole plus strict.","date":"2021-12-05T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["V. Heurtel","C Arnold","I. Delion","M. Dubieilh","D. Breysse","C. Arfel","C. Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-a-trois-semaines-de-noel-de-nouvelles-mesures-de-freinage-a-letude_4870491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : face à la flambée des contaminations, la question de la vaccination des enfants est sur la table","description":"Avec la recrudescence des cas de Covid-19, la vaccination des enfants âgés de 5 à 11 ans revient régulièrement dans le débat, alors que ces derniers sont de très puissants vecteurs de transmission du virus.Les taux de contamination au Covid-19 sont de nouveau en hausse en France. Les enfants sont d’importants vecteurs de transmission du virus. Souvent asymptomatiques, ils le propagent facilement. \"Il y a de plus en plus d’enfants malades et qui contaminent les familles\", explique Jean-Marc Alloun, d’un centre de dépistage de Marseille (Bouches-du-Rhône). Le virus circule activement à l’école primaire. Prioriser la dose de rappel avant les enfants ? Dans 28 départements, le taux d’incidence des 6-10 ans est supérieur à 1 000 cas pour 100 000 habitants. \"Comme il y a plus d’enfants touchés, on risque obligatoirement d’avoir plus de formes pédiatriques graves que lors des précédentes vagues\", alerte le Dr Laurent Croce, pédiatre. La Haute autorité de santé recommande de vacciner les enfants à risque de faire des formes graves. Une extension à tous les enfants divise les parents, et pour les médecins, il faut d’abord vacciner les adultes, avec notamment la campagne de rappel qui bat son plein.","date":"2021-12-05T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["C Sinz","C. Pain","Y. Relat","M. Martin","E. Laperdrix","P-J. Perrin","M-C. Lang","P. Cornily","N. Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-face-a-la-flambee-des-contaminations-la-question-de-la-vaccination-des-enfants-est-sur-la-table_4870499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : face à la droite et l’extrême droite, Jean-Luc Mélenchon veut occuper le terrain","description":"Après la nomination de Valérie Pécresse comme candidate des Républicains en 2022, et avant le meeting d’Éric Zemmour, Jean-Luc Mélenchon tenait une réunion publique à la Défense (Hauts-de-Seine), dimanche 5 décembre, avec l’objectif de peser dans les débats.Au lendemain de la victoire de Valérie Pécresse à la primaire des Républicains, et quelques heures avant le meeting d’Éric Zemmour, Jean-Luc Mélenchon avait réuni ses partisans à La Défense (Hauts-de-Seine), dimanche 5 décembre. Il y avait plus de monde que prévu, et des centaines de personnes ont dû suivre le meeting de l’extérieur de la salle, celle-ci étant pleine. Éric Zemmour a été la première cible de Jean-Luc Mélenchon. \"Non, la France ce n’est pas l’extrême droite. La France, c’est la sécurité sociale, c’est la santé publique, c’est l’émancipation, c’est le partage.\" Des invectives contre la droite et l’extrême droite Le candidat de la France insoumise a ensuite attaqué Valérie Pécresse. \"Elle a multiplié par quatre, à la région Île-de-France, les subventions à l’enseignement privé, et divisé par deux les crédits au logement social. Son programme est un festival réactionnaire. Supprimer 50 000 fonctionnaires, amener la retraite à 65 ans.\" Les Insoumis ont également revendiqué l’arrivée dans leurs rangs de l’ancien porte-parole de Sandrine Rousseau, Thomas Portes. Jean-Luc Mélenchon ne veut pas laisser le terrain à la droite et l’extrême droite.","date":"2021-12-05T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["T. Curtet","J. Jonas","A-D. Sayada","C. de Chaysse"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/la-france-insoumise/presidentielle-2022-face-a-la-droite-et-lextreme-droite-jean-luc-melenchon-veut-occuper-le-terrain_4870543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : près de 13 000 personnes au premier meeting d'Éric Zemmour","description":"Le calendrier politique s'est accéléré. Dimanche 5 décembre avait lieu le premier grand rendez-vous d'Éric Zemmour. Après l'annonce de sa candidature, il avait appelé ses sympathisants à le retrouver à Villepinte (Seine-Saint-Denis). Ils étaient plusieurs milliers à répondre présent.Pour son premier meeting en tant que candidat à Villepinte (Seine-Saint-Denis), Éric Zemmour voulait faire une démonstration. Oublier les premiers jours de campagne difficiles et tenter d'endosser le costume de présidentiable. Le rassemblement a également permis au candidat de dévoiler le nom de son parti, \"Reconquête\". \"La reconquête de notre économie est désormais lancée, la reconquête de notre sécurité, de notre identité, de notre souveraineté et de notre pays\", a-t-il déclaré. Des soutiens présents A la tribune, des responsables de la droite conservatrice et l'une des anciennes figures des gilets jaunes, Jacline Mouraud, ont soutenu le candidat. Dans les rangs, des sympathisants déçus des Républicains et de Marine Le Pen. Le meeting a été marqué des accidents, notamment la prise à partie de militants de SOS Racisme. En tout, 13 000 personnes auraient assisté à ce meeting selon les organisateurs, moins que les 19 000 espérés en milieu de semaine.","date":"2021-12-05T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["C.Méral","A.Peyrout","V.Astruc","G.Pinol","A.Pacary","L.Puech","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-pres-de-13-000-personnes-au-premier-meeting-d-eric-zemmour_4870505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
{"title":"Les chefs de plus en plus nombreux à mêler cuisine, agriculture et élevage","description":"Ils entendent de plus en plus maîtriser la filière de ce qu’ils travaillent. Ils sont chefs, mais également parfois agriculteurs, ou encore éleveurs, et revendiquent les circuits courts.Avoir un potager c’est accepter que la nature vous fasse parfois des misères. Après une nuit des plus violentes, état des lieux pour Amélie Darvas, cheffe d’Aponem à Vailhan (Hérault). \"On ne peut pas servir une tomate comme ça au client, du coup je vais faire une petite confiture ou une marmelade. On s’adapte, c’est comme ça, c’est la nature.\" Une nature qu’apprivoise petit à petit Amélie Darvas. Un rêve dans une vie de cuisinier En 2018, elle quitte son restaurant parisien pour s’installer dans un petit village du Languedoc. Son nouvel établissement dispose d'un potager bio, cultivé en terrasse. \"C’est un rêve je pense dans une vie de cuisinier\", déclare-t-elle. Mais cultiver un potager ne s’improvise pas. La cheffe a engagé Marine Bouvier, ingénieure agronome, pour veiller au grain. A Paris, un coup de téléphone au fournisseur suffisait pour une livraison express. Les chefs sont de plus en plus nombreux à mêler cuisine, agriculture, élevage.","date":"2021-12-05T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["F. Mavic","O. Gardette","J.-M. Noël","N. Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/les-chefs-de-plus-en-plus-nombreux-a-meler-cuisine-agriculture-et-elevage_4870507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-5-decembre-2021_4847939.html","containsWordGlobalWarming":false}
