{"title":"\"Je ne vais retenir que du positif\" : Loïs Boisson revient sur son parcours exceptionnel à Roland-Garros","description":"Demi-finaliste de Roland-Garros à la surprise générale, la Française Loïs Boisson, n°361 mondiale avant le tournoi, est revenue sur sa folle quinzaine sur le plateau du \"20 Heures\" de France 2, vendredi 6 juin.Au lendemain de sa défaite en demi-finale contre Coco Gauff, Loïs Boisson est revenue sur son parcours exceptionnel à Roland-Garros dans le \"20 Heures\" de France 2, vendredi 6 juin. \"Je ne vais retenir que du positif de cette quinzaine. Forcément un peu déçue de ne pas avoir pu faire mieux hier, mais elle (Coco Gauff) était trop forte\", confie la joueuse française. \"J'ai toujours eu confiance en moi\" Avant le tournoi, Loïs Boisson était classée à la 361ème place mondiale. \"J'ai toujours eu confiance en moi\", explique pourtant la sportive, qui avait \"pour objectif d'aller au bout\". \"C'est inévitable pour le sport de haut niveau, il faut avoir de très grosses ambitions pour pouvoir donner le maximum tous les jours. Il faut que les objectifs soient gros\", poursuit la Française, qui revient de loin puisqu'elle a été opérée des ligaments croisés du genou l'an dernier. \"J'ai toujours tout fait à 100 %, parfois c'était un petit peu trop. Il faut savoir prendre des jours de repos et déconnecter. Cette blessure m'a énormément appris sur cet aspect-là\", explique-t-elle. Retrouvez l'intégralité de l'interview dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/sports/tennis/lois-boisson/je-ne-vais-retenir-que-du-positif-lois-boisson-revient-sur-son-parcours-exceptionnel-a-roland-garros_7296600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"\"Sans moi, Trump n'aurait pas gagné l'élection\" : le président américain et Elon Musk divorcent avec fracas","description":"Le patron de SpaceX et Tesla et Donald Trump ont échangé de manière virulente par posts interposés sur les réseaux sociaux jeudi, officialisant leur rupture et leur mésentente.Les tensions entre le président de la première puissance mondiale et l'homme le plus riche du monde couvaient depuis plusieurs jours. Leur divorce est aussi spectaculaire que leur amitié improbable. C'est une petite phrase de Donald Trump, prononcée jeudi 5 juin à la Maison-Blanche, qui a mis le feu aux poudres. Elon Musk accuse ouvertement Donald Trump Alors interrogé au sujet des critiques virulentes d'Elon Musk sur son méga projet de loi budgétaire, le chef d'État américain a répondu : \"Elon et moi avions une bonne relation. Je ne sais pas si c'est encore le cas. J'ai été surpris (...) je suis très déçu\". Et le patron du réseau social X de riposter de manière virulente : \"Sans moi, Trump n'aurait pas gagné l'élection (...) quelle ingratitude\". L'ancien meilleur ami de l'homme d'affaires réélu en novembre 2024 est tout à coup devenu son ennemi numéro un : \"Est-il temps de créer un nouveau parti politique en Amérique ?\", a-t-il interrogé, allant jusqu'à accuser son ancien allié de figurer \"dans les dossiers Epstein\". Rallumant la théorie des liens entre Donald Trump et le délinquant sexuel Jeffrey Epstein, Elon Musk a republié une ancienne vidéo des deux hommes côte à côte. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/sans-moi-trump-n-aurait-pas-gagne-l-election-le-president-americain-et-elon-musk-divorcent-avec-fracas_7296498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"81e anniversaire du Débarquement : le vétéran superstar Jake Larson accueilli par ses jeunes fans normands","description":"Véritable star sur TikTok, Jake Larson, surnommé \"Papa Jake\", est arrivé en France dimanche pour célébrer le 81e anniversaire du Débarquement. Le centenaire garde encore un souvenir vivace du 6 juin 1944 et s'est lié d'amitié avec de jeunes Normands.Il est arrivé de Californie comme une star, dimanche, à Deauville (Calvados). \"Papa Jake\" a été accueilli sur le tarmac par des enfants avec lesquels il échange régulièrement sur les réseaux sociaux. Car à 102 ans, le vétéran américain cumule 1,2 million d'abonnés sur TikTok, où il partage notamment ses souvenirs de guerre avec la nouvelle génération. \"On savait que la plage était minée par les Allemands, c'était terrible\" Car Jake Larson, de son vrai nom, n'a rien oublié de son engagement à 15 ans dans la garde nationale et du Débarquement du 6 juin 1944 sur la plage d'Omaha Beach, quatre ans plus tard. \"On est descendus des barges, et on avait de l'eau jusqu'au menton\", s'est-il souvenu dans une interview donnée en 2024. \"On savait que la plage était minée par les Allemands, c'était terrible\", a-t-il encore raconté. Sous le feu nourri, Jake Larson s'est alors abrité derrière une petite pierre pour fumer une cigarette, interpellant un camarade qui n'\"avait plus de tête sous son casque\". Le vétéran centenaire devenu passeur de mémoire s'est lié d'amitié avec des enfants normands rencontrés il y a trois ans lors de commémorations. Ils se sont retrouvés jeudi soir sur le plateau de France 3 Normandie. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/seconde-guerre-mondiale/81e-anniversaire-du-debarquement-le-veteran-superstar-jake-larson-accueilli-par-ses-jeunes-fans-normands_7296186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Alimentation : cueilleurs d'algues, ils fournissent les plus grands chefs étoilés","description":"Près de 300 jours par an, Valérie et Jean-Marie, anciens cadres, arpentent les plages de Guérande pour cueillir et faire connaître les algues. Ils fournissent les plus grands chefs étoilés de France.Si un jour vous vous promenez sur les plages de la presqu'île de Guérande, comme au Croisic, en Loire-Atlantique, il est quasi certain que vous croiserez Valérie Pédron en pleine récolte. Ni coquillages, ni crevettes, ce sont au contraire les algues qui l'intéressent. Ce matin-là, elle tombe sur une \"Himanthalia elongata\", \"le haricot de mer\". \"Si on devait recommander de manger une algue, et pour ceux qui hésitent, on commence par celle-là\", recommande-t-elle. Le chef Pierre Gagnaire parmi leurs clients Cela fait plus de dix ans qu'avec son époux Jean-Marie, ils vendent leurs algues à des centaines de chefs cuisiniers. Un peu plus loin, ce dernier cueille de la \"laitue de mer\" : \"On a des chefs qui nous demandent des grandes feuilles, parce qu'ils vont pouvoir (...) envelopper des filets de poissons, de la viande également\", explique-t-il. Qu'il vente, ou qu'il pleuve, le couple cueille ses algues près de 300 jours par an pour fournir les plus grands chefs étoilés. Parmi eux, le chef Pierre Gagnaire, qui vient volontiers profiter de haricots de mer, de coques et de salicornes. \"Ce n'est pas que [les algues] étaient mal-aimées, c'est qu'on n’en parlait pas. Ce n'est pas dans notre culture\", commente-t-il, un bol à la main. Le couple de passionnés a créé une ferme marine et reçoit des visiteurs. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/cuisine-et-gastronomie/alimentation-cueilleurs-d-algues-ils-fournissent-les-plus-grands-chefs-etoiles_7296582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : 300 kg de déchets collectés en une matinée dans les Gorges du Loup","description":"Pour entretenir les berges du Loup, l'un des plus beaux cours d'eau maralpins, des bénévoles étaient à pied d'œuvre dans la matinée du vendredi 6 juin pour collecter les déchets qui polluent les environs et finissent dans la Méditerranée.Une manœuvre difficile, ce vendredi 6 juin, dans les Gorges du Loup (Alpes-Maritimes). Un moteur de voiture, piégé aux abords de la rivière, a dû être évacué. Avec l'aide des pompiers venus avec un treuil, des bénévoles ont remonté progressivement l'objet jusqu'à la route, 100 mètres plus haut. Une initiative citoyenne Une intervention effectuée dans le cadre d'une opération de nettoyage des berges de l'une des plus belles rivières des Alpes-Maritimes, le Loup, classée Natura 2000. Métaux, plastiques ou encore bouteilles sont collectés pour éviter qu'ils ne partent encore plus loin. \"Le problème des petits déchets, c'est qu'avec les crues, pendant l'hiver ou au printemps, (...) le niveau d'eau remonte et tous ces déchets partent jusqu'à la mer\", explique Lionel Richard, moniteur de canyoning \"Les Geckos\". Certaines découvertes des bénévoles sont parfois surprenantes, comme une chaussure ou un grillage. En une matinée d'efforts, ce sont près de 300 kg de déchets qui ne finiront pas dans la Méditerranée. Une mobilisation citoyenne à quelques jours du sommet diplomatique des océans. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/actions-ecologiques/gestion-des-dechets/alpes-maritimes-300-kg-de-dechets-collectes-en-une-matinee-dans-les-gorges-du-loup_7296084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Couches, soda, boissons... Pourquoi certains produits sont-ils plus chers en France qu'en Allemagne ?","description":"De nombreux Français n'hésitent pas à passer la frontière pour profiter des prix allemands, souvent moins élevés qu'en France sur les mêmes produits. À quoi cette différence est-elle due ? France Télévisions vous explique.Deux mêmes produits, mais un prix différent. Souvent moins élevés en Allemagne et plus chers en France, comment expliquer cette différence de tarifs sur les mêmes produits du quotidien dans deux pays voisins ? À quelques kilomètres de la frontière, sur le parking d'un supermarché allemand, on trouve de nombreux Français venus profiter de prix plus bas. Des tarifs et des coûts propres à chaque pays C'est le cas d'une mère de famille, venue faire le plein pour le mois. Selon elle, l'avantage financier est important : \"J'en ai pour 200 euros d'économies, facile\", assure-t-elle. Même constat pour un ingénieur. Les équipes du \"13 Heures\" ont fait le comparatif entre plusieurs produits : pour une bouteille de soda d'une célèbre marque, il faut compter 34 centimes en plus dans les rayons français, un euro supplémentaire pour des dosettes de chocolat chaud, ou encore un peu plus de deux euros pour un paquet de couches acheté dans l'Hexagone. \"Le tarif d'un industriel, d'un pays à l'autre, peut être radicalement différent\", explique Pascale Cartier, consultante marques et distribution. Une politique commerciale adaptée au pays de vente, qui fixe des prix de base qui varient d'un pays à l'autre. Du côté du distributeur, les coûts également ne sont pas les mêmes, et l'offre commerciale non plus. Ce qui expliquerait en partie aussi ces différences de prix. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/pouvoir-achat/couches-soda-boissons-pourquoi-certains-produits-sont-ils-plus-chers-en-france-qu-en-allemagne_7296111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Elon Musk et Donald Trump sortent-ils perdants de leur rupture ?","description":"Qui d'Elon Musk et de Donald Trump tirera son épingle du jeu ? Jeudi 5 juin, le milliardaire et le président américain se sont livrés à une passe d'armes sur leurs réseaux sociaux, actant la fin houleuse de leur collaboration.Inséparables durant des mois, ils s'affichaient ensemble dans les moments forts de la campagne présidentielle américaine, ou dans l'intimité du Bureau ovale de la Maison-Blanche. Elon Musk a même été invité à prendre place sur les photos de la famille Trump. \"Je déteste mon X [pour ex, NDLR]\", peut-on désormais lire à la une du New York Post. 150 milliards d'euros en moins pour Tesla Quel impact le divorce d'Elon Musk et de Donald Trump peut-il avoir sur leurs intérêts ? Les sociétés d'Elon Musk ont touché l'an dernier plus de 6 milliards de dollars du gouvernement américain, notamment pour les fusées SpaceX. Donald Trump menace de mettre fin à ces contrats. Une décision que les experts qualifient de \"périlleuse\". Avec sa fortune et ses centaines de millions d'abonnés, Elon Musk a un autre levier majeur : l'influence. Jeudi soir, il a menacé de faire campagne contre le président américain. Peut-il devenir l'opposant principal de Donald Trump ? L'hypothèse inquiète jusqu'à la chaîne Fox News, qui soutient Donald Trump. En parallèle, l'action de la marque Tesla, détenue par Elon Musk, a perdu 150 milliards de dollars jeudi. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/elon-musk-et-donald-trump-sortent-ils-perdants-de-leur-rupture_7296558.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Finistère : des maisons rasées face à l'érosion côtière à Treffiagat","description":"À Treffiagat (Finistère), des maisons ont été complètement rasées pour éviter qu'elles ne finissent submergées.Une maison et des souvenirs réduits en morceaux en un simple coup de pelleteuse. Pour la première fois en France, des maisons sont détruites pour éviter qu’elles ne finissent sous les eaux. Des voisins, amis ou simples curieux sont venus assister à l'événement. “Je suis bouleversée car on habite la commune d’à côté et ça fait 35 ans qu’on vient se promener ici”, témoigne une habitante d’un village voisin. 30 mètres de côte depuis les années 90 Ce qui justifie ces démolitions, c’est le recul du trait de côte. Depuis les années 90, la mer a gagné 30 mètres sur la côte. À Treffiagat-Léchiagat, petite ville de 2 500 habitants, sept maisons ont été rachetées au prix par l’État. Toutes seront rasées. Un choix difficile mais nécessaire pour ces habitants. Une opération de prévention coûteuse pour la commune et pour l’État. Selon les autorités, d’ici à 2100, 450 000 logements seront concernés sur tout le littoral français. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/environnement/finistere-des-maisons-rasees-face-a-l-erosion-cotiere-a-treffiagat_7295970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Finistère : deux maisons menacées par l'avancée de l'océan ont été détruites","description":"Vendredi 6 juin, les habitants de Treffiagat, dans le Finistère, ont assisté à la destruction de deux maisons menacées par l'avancée de l'océan. Cinq autres habitations, les plus proches de la mer, doivent également être rasées.Dans un lotissement, les habitants assistent, médusés, à la destruction de deux maisons menacées par l'avancée de l'océan, vendredi 6 juin, à Treffiagat (Finistère). \"Pour celui qui a vécu là, c'est horrible. C'est toute sa vie qui s'en va en morceaux\", réagit un homme. En tout, sept maisons seront rasées, les plus proches de la mer. Le mur de roche, censé protéger le village, s'est avéré inefficace. Il doit être entretenu régulièrement, pour un coût de 100 000 euros par an. Deux digues à construire Le rachat des maisons a coûté 3 millions d'euros à la collectivité et à l'État. Treffiagat n'en a pas fini avec les travaux. Une fois les sept maisons rasées, il faudra détruire l'enrochement, qui se trouve face à l'océan. \"La communauté de communes prévoit de construire deux digues de 600 mètres et 800 mètres de long pour protéger 360 habitations pour les 50 années à venir\", explique le journaliste Thomas Paga. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/bretagne/finistere/finistere-deux-maisons-menacees-par-l-avancee-de-l-ocean-ont-ete-detruites_7296561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Fromage : sur le plateau du Larzac, le pérail séduit les touristes","description":"Le pérail est produit notamment sur le plateau du Larzac, dans l'Aveyron. Ce fromage de brebis à pâte molle bénéficie d'une indication géographique protégée.Culminant à près de 350 mètres de haut, le viaduc de Millau (Aveyron) est l'un des monuments français les plus connus. Derrière cet emblème se cache un territoire de caractère, avec son fromage de brebis puissant et son artisanat local. Dans les restaurants, les touristes apprécient le pérail et sa pâte molle. \"C'est un fromage qui est très doux et un peu acidulé\", raconte une femme. \"Ce n'est pas fort, ça fond en bouche et c'est assez crémeux, c'est bon\", confie un homme. Affiné une quinzaine de jours Ce fromage, qui bénéficie d'une indication géographique protégée, est produit notamment sur le plateau du Larzac, où les troupeaux de brebis de race Lacaune sont élevés en plein air. \"On commence à traire en février, tous les matins et tous les soirs, jusqu'à la fin du mois d'août\", explique Claire Barré, éleveuse dans une ferme du Larzac. Après la traite, le lait récolté est ensuite transformé directement à la ferme. Le fromage est affiné une quinzaine de jours. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/occitanie/aveyron/fromage-sur-le-plateau-du-larzac-le-perail-seduit-les-touristes_7296333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Haute-Corse : des voitures et des bateaux de tourisme incendiés à Calvi","description":"Mardi 3 juin, cinq bateaux appartenant à des sociétés de promenade en mer ont été pris pour cible à Calvi, en Haute-Corse. Ces incendies préoccupent tout le secteur du tourisme à un mois des vacances d'été.Des cendres et des questions, dans la matinée du vendredi 6 juin, sur le parking d'une agence de location de voitures à l'aéroport de Calvi (Haute-Corse). Huit véhicules ont été touchés et deux bâtiments ont été carbonisés. En quatre jours, le secteur touristique a été pris pour cible à trois reprises. Mardi 3 juin, à 3 heures du matin, sur le port de Calvi, des images montrent un bateau en flammes, à gauche. À droite de la vidéo, de l'essence est aspergée, une autre embarcation s'embrase à son tour. Cette nuit-là, cinq bateaux ont été incendiés. Ils appartenaient à trois sociétés de promenade en mer. \"L'incompréhension et la peur\" Ces entreprises sont aujourd'hui sous le choc. \"L'émotion, l'incompréhension, la peur. C'est le fruit d'énormément d'heures de travail. Aujourd'hui, on ne comprend pas\", confie Mylène Beretti, propriétaire de Giru Mare. Le lendemain, au même endroit, un catamaran a été incendié. Qui sont les mystérieux incendiaires ? Parmi les pistes envisagées, celle du crime organisé. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/corse/haute-corse/haute-corse-des-voitures-et-des-bateaux-de-tourisme-incendies-a-calvi_7296501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Les vols de batteries explosent sur les voitures hybrides","description":"En France, les voleurs s'en prennent de plus en plus aux véhicules hybrides non rechargeables pour dérober les batteries, qui sont particulièrement accessibles.Il y a dix jours, Laetitia Marlin a eu une très mauvaise surprise au moment de commencer la journée. \"À 9 heures, on arrive, et la voiture n'était plus là, c'est le grand vide\", raconte-t-elle, vendredi 6 juin. Son véhicule a finalement été retrouvé abandonné dans un bois, non loin de son domicile. Les vitres de la voiture ont été cassées et les sièges arrière totalement démontés. Les voleurs sont repartis avec la batterie de sa voiture hybride. Après la prise en charge de son assurance, il lui reste 600 euros à payer de sa poche. Les batteries écoulées sur le marché parallèle Les vols de batteries se multiplient en France. En 2024, par exemple, des malfaiteurs n'ont pas hésité à cisailler le grillage d'une concession automobile et à saccager huit véhicules pour en dérober les batteries. Ces pièces de 30 à 40 kilos sont très convoitées. Le modèle ciblé est les voitures hybrides non rechargeables car la batterie est particulièrement accessible. Sur Internet, de nombreuses vidéos montrent comment s'y prendre pour démonter sa batterie. Les trafiquants n'ont aucun mal à écouler leur butin sur le marché parallèle. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Observatoire des vols et de la récupération après-vol 2025 Liste non exhaustive","date":"2025-06-06T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/automobile/les-vols-de-batteries-explosent-sur-les-voitures-hybrides_7296489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Piscine, piste de VTT... L'héritage des Jeux olympiques de Paris 2024","description":"Plusieurs sites emblématiques des épreuves de Paris 2024 ont ouvert au public. C'est le cas du centre aquatique des Jeux, à Saint-Denis (Seine-Saint-Denis), la plus grande piscine de France.Les anneaux olympiques en héritage. Le centre aquatique des Jeux de Paris 2024 est désormais ouvert au public. Il s'agit de la plus grande piscine de France, située à Saint-Denis (Seine-Saint-Denis). Le bassin de 50 mètres compte dix couloirs de nage. Un rêve désormais accessible à tous. \"On nage là où des athlètes ont nagé\" \"Savoir qu'on nage là où des athlètes ont nagé\" est une fierté, témoigne l'un des premiers visiteurs, heureux de pouvoir profiter de l'établissement. Construite spécialement pour les Jeux en face du Stade de France, elle a notamment accueilli les épreuves olympiques de plongeon. Les athlètes se sont élancés d'un plongeoir de dix mètres, le seul homologué pour les compétitions internationales. Autre site olympique tout juste ouvert au public, la colline d'Élancourt, dans les Yvelines, où chacun peut désormais profiter des pistes de VTT et de randonnée. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/les-jeux-olympiques/piscine-piste-de-vtt-l-heritage-des-jeux-olympiques-de-paris-2024_7296309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Rabbin agressé à coups de chaise à Neuilly-sur-Seine : \"Au début, je pense que c'est une cheminée qui vient de me tomber sur la tête\", raconte la victime, Elie Lemmel","description":"Le rabbin Elie Lemmel a été agressé sur une terrasse de Neuilly-sur-Seine, vendredi 6 juin. L'agresseur, interpellé grâce à des témoins, est un homme originaire de la bande de Gaza.Un rabbin agressé violemment à la terrasse d'un restaurant. Le religieux a été attaqué vendredi 6 juin, alors qu'il déjeunait tranquillement avec des amis à Neuilly-sur-Seine (Hauts-de-Seine). Sur des images capturées quelques minutes après les faits, on peut apercevoir l'assaillant menotté, qui vient tout juste d'être remis à la police. Une précédente agression à coups de pied Ce sont les clients du restaurant qui ont rattrapé in extremis l'agresseur dans la rue. L'homme était parti en courant après s'être saisi d'une chaise qu'il a jetée avec force sur la tête du rabbin Elie Lemmel : \"Je ne le vois pas\", raconte-t-il à nos équipes, le crâne marqué d'un hématome. \"Au début, je pense que c'est tout simplement une cheminée qui vient de me tomber sur la tête, et puis j'entends 'arrêtez-le', et là je comprends que je viens d'être victime d'une agression\", explique encore le rabbin. L'agresseur est un homme de 28 ans originaire de la bande de Gaza, qui détenait un titre de séjour temporaire allemand. En début de semaine déjà, alors qu'il était en visite à Deauville, le rabbin a subi une agression à coups de pied par plusieurs individus. Ce vendredi soir, la communauté juive dénonce ces actes antisémites de plus en plus fréquents. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/rabbin-agresse-a-coups-de-chaise-a-neuilly-sur-seine-au-debut-je-pense-que-c-est-une-cheminee-qui-vient-de-me-tomber-sur-la-tete-raconte-la-victime-elie-lemmel_7296516.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Reims : lourd bilan après l'incendie d'un immeuble","description":"Un violent incendie s'est déclaré dans un immeuble d'un quartier populaire de Reims dans la nuit du jeudi 5 mai. Le bilan provisoire est de quatre morts et quatorze blessés.Quand des voisins filment la scène, cela fait déjà plusieurs minutes que les flammes ravagent l’immeuble. À quelques mètres du brasier, on aperçoit les pompiers qui tentent d’inspecter l’intérieur des appartements calcinés. Parti du 4e étage, l’incendie s’est rapidement propagé au niveau supérieur. Tout a commencé par des bruits sourds, selon des riverains. “On a entendu des explosions”, décrit un voisin. “On a regardé par la fenêtre et on a vu les flammes”, témoigne une autre riveraine. Les investigations ont commencé Il est minuit lorsque le feu prend dans cette tour d’un quartier populaire de Reims. Le bilan provisoire est lourd : quatre morts dont une fillette. Il y a également un autre enfant porté disparu. L'incendie a fait quatorze blessés. Dans un gymnase, une quarantaine de personnes ont été recueillies dans la nuit. Installés sur des lits de fortune, certains ont perdu leur appartement et les souvenirs de toute une vie. Dès le feu maîtrisé, les enquêteurs ont commencé leurs investigations. Selon les riverains, un incendie s’était déjà déclaré dans une tour voisine. Retrouvez l’intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/faits-divers/reims-lourd-bilan-apres-l-incendie-d-un-immeuble_7295925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Reims : un incendie fait quatre morts dans un immeuble","description":"Dans la nuit du jeudi 5 au vendredi 6 juin, quatre habitants d'un immeuble ont perdu la vie dans un incendie, à Reims, dans la Marne. Selon les enquêteurs, l'origine du drame est très probablement accidentelle.Des flammes de plusieurs mètres de haut s'échappaient d'une fenêtre, dans la nuit du jeudi 5 au vendredi 6 juin, à Reims (Marne). Sur au moins quatre étages, l'immeuble a été envahi par les fumées. Sur les images tournées par un voisin, on distingue la nacelle des pompiers, qui tentent d'inspecter l'intérieur des appartements calcinés. Des riverains, impuissants, ont assisté au drame dans ce quartier populaire. Des \"cris d'enfants\" et des \"pleurs\" \"Ce sont surtout les cris d'enfants et les pleurs qui nous ont alertés\", raconte une habitante. Le bilan est très lourd. Au quatrième étage, deux frères adolescents sont décédés, l'un par brûlure, l'autre lorsqu'il a sauté pour échapper aux flammes. Dans les étages supérieurs, les corps de deux autres habitants ont été retrouvés, asphyxiés par les fumées. Dans le gymnase où les rescapés ont été accueillis, beaucoup ont le sentiment d'avoir échappé au pire. Une quarantaine de sinistrés ont été recueillis la nuit dernière. L'origine de l'incendie est très probablement accidentelle, selon les enquêteurs. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/france/grand-est/marne/reims/reims-un-incendie-fait-quatre-morts-dans-un-immeuble_7296474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Supermarchés : quand l'intelligence artificielle vous surveille à la caisse","description":"Dans un supermarché du Var, des caméras peuvent identifier jusqu'à 23 situations suspectes à la caisse, comme l'oubli de scanner un article. Ce système doté de l'intelligence artificielle pourrait bientôt être utilisé partout en France.Contre le vol à la caisse, un supermarché de La Farlède (Var) expérimente l'intelligence artificielle depuis un an. Ces caméras discrètes pourraient bientôt être utilisées partout en France. Le système peut identifier jusqu'à 23 situations suspectes, comme l'oubli de scanner un article. Le client est alors immédiatement repéré, puis l'hôtesse de caisse contrôle les images sur son téléphone. \"On perd une part de liberté\" L'outil, qui n'équiperait que les caisses automatiques, a reçu un avis favorable de la Commission nationale de l'informatique et des libertés (Cnil), en mai dernier. Les clients sont aujourd'hui partagés. \"De toute façon, on est surveillé de partout. Qu'est-ce que ça change ?\", se demande une femme. \"On perd quand même une part de liberté\", estime pour sa part un homme. En caisse et en rayon, les vols auraient augmenté de 43 % en deux ans, soit jusqu'à 6 milliards d'euros de pertes pour les enseignes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/internet/intelligence-artificielle/supermarches-quand-l-intelligence-artificielle-vous-surveille-a-la-caisse_7296090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : une centaine d'automobilistes verbalisés pour avoir filmé un accident sur l'A7","description":"Une centaine de personnes vont recevoir une amende pour avoir filmé ou pris des photos avec leur téléphone en marge d'un accident spectaculaire jeudi sur l'autoroute A7, dans la Drôme. Une méthode contestable, selon certains conducteurs.Un accident spectaculaire s'est produit jeudi 5 juin sur l'autoroute A7, au niveau de La Roche-de-Glun, dans la Drôme. Un camion s'est retrouvé échoué en portefeuille sur les deux axes de circulation. Une scène impressionnante à l'origine d'une vingtaine de kilomètres de bouchons. Des plaques relevées à distance Certains automobilistes vont être verbalisés pour avoir pris des photos et des vidéos afin d'immortaliser le moment et de le diffuser sur leurs réseaux sociaux. Les gendarmes ont relevé leurs plaques d'immatriculation, dressant 109 procès-verbaux. \"Quelle que soit la vitesse, les impacts peuvent avoir des conséquences fâcheuses sur les occupants d'un véhicule (...) lors d'un événement de ce type\", avertit Philippe Wagner, chef d'escadron - EDSR de la gendarmerie de la Drôme, rappelant les dangers de l'utilisation du téléphone au volant. Des verbalisations en série dressées visuellement, à distance. Un procédé qui dans ce genre de situations se généralise, indiquent les gendarmes. Très prochainement, une centaine de personnes vont donc recevoir une amende de 135 euros accompagnée d'un retrait de trois points sur le permis de conduire. Une sanction logique, mais une méthode critiquable, selon certains usagers de l'autoroute. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/societe/securite-routiere/securite-routiere-une-centaine-d-automobilistes-verbalises-pour-avoir-filme-un-accident-sur-l-a7_7296483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Tennis : Loïs Boisson, la nouvelle chouchoute de Roland-Garros","description":"Repartie de zéro après avoir été opérée des ligaments croisés du genou en 2024, Loïs Boisson a créé l'exploit en atteignant les demi-finales de Roland-Garros cette année, alors qu'elle était n°361 mondiale avant le tournoi.Elle est celle que personne n'attendait. Loïs Boisson est encore une inconnue lorsque le tournoi de Roland-Garros débute. Mais très vite, la Française se fait un nom grâce à ses exploits et en réalisant l'incroyable. Elle a notamment battu les favorites, Jessica Pegula et Mirra Andreeva, respectivement n°3 et n°6 mondiale. Une performance exceptionnelle pour cette joueuse classée à la 361ème place. \"Un jeu incroyable sur terre battue\" Le public est conquis. \"C'est l'éclosion d'une star, elle a tout pour elle. Elle a un jeu incroyable sur terre battue, un mental de guerrière\", savoure un spectateur. Première Française à atteindre les demi-finales du tournoi parisien depuis 14 ans, Loïs Boisson est devenue la chouchoute de Roland-Garros. La sportive est pourtant repartie de zéro après avoir été opérée des ligaments croisés du genou en 2024. Un parcours du combattant, avec neuf mois de rééducation sans tennis, et une autre façon de voir la vie. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/sports/tennis/lois-boisson/tennis-lois-boisson-la-nouvelle-chouchoute-de-roland-garros_7296573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Transhumance : les vaches prennent leurs quartiers d'été en Aubrac","description":"Deuxième jour de festivités dans l'Aubrac pour la transhumance. Le \"13 Heures\" retrouve une dernière fois le troupeau des Puech et fait une halte à Saint-Côme-d'Olt (Aveyron) pour assister aux danses folkloriques.Le jour se lève à peine sur le plateau de l'Aubrac, que les danseurs folkloriques de Saint-Côme-d'Olt (Aveyron) s'animent déjà pour la fête de la transhumance. Le groupe répète depuis des mois pour le grand jour, même s'il reste encore quelques ajustements en coulisses. Encore faut-il trouver son cavalier. Une fois les couples formés, le spectacle continue sur scène. Des dizaines de spectateurs guettent l'arrivée des vaches Mais bien vite, il faut laisser la place aux stars du jour : les vaches. Au total, six troupeaux d'Aubrac vont défiler dans la journée. Celles de Christian Puech sont à leur deuxième jour de transhumance et filent droit, désormais accompagnées de leurs veaux. Direction le village d'Aubrac (Aveyron). Caméra au poing, les touristes attendent le défilé de pied ferme. Certains sont d'anciens éleveurs. Les vaches s'installent enfin dans les pâturages pour l'été. Elles seront de retour au mois d'octobre. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/culture/patrimoine/transhumance-les-vaches-prennent-leurs-quartiers-d-ete-en-aubrac_7296375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Voitures électriques : le bonus écologique va augmenter à partir du 1er juillet","description":"Alors que le bonus écologique pour les véhicules électriques avait fortement chuté ces derniers mois, il remontera finalement à partir du 1er juillet. Un coup de pouce jugé toutefois insuffisant par certains consommateurs.Nouveau rebondissement pour le bonus écologique. Ces derniers mois, cette aide à l'achat d'un véhicule électrique avait beaucoup chuté. Finalement, elle remontera dès le 1er juillet prochain. Pour les consommateurs, il est difficile de s'y retrouver. \"Aujourd'hui, le coût de la vie est très élevé donc chaque économie est intéressante\", confie une femme. \"Je pense que l'électrique coûte beaucoup trop cher à l'heure actuelle et que les gens n'ont pas les moyens, même avec des aides\", estime un homme. 4 200 euros pour les ménages modestes Les ménages modestes, dont la catégorie serait étendue, toucheraient 4 200 euros, soit une augmentation jusqu'à 1 200 euros en fonction des revenus. Pour les ménages aisés, le chèque passerait à 3 100 euros, soit un gain de 1 100 euros. Alors que les caisses sont vides, l'État compte piocher dans les poches des énergéticiens pour redynamiser le secteur des véhicules électriques. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/automobile/voitures-electriques-le-bonus-ecologique-va-augmenter-a-partir-du-1er-juillet_7296102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"Voitures électriques : quelles sont les nouvelles règles du bonus écologique ?","description":"À partir du 1er juillet prochain, l'aide à l'achat d'un véhicule électrique passera à 4 200 euros pour les ménages modestes et à 3 100 euros pour les plus aisés.Le nouveau montant du bonus écologique a été dévoilé, vendredi 6 juin. Son calcul dépendra toujours de votre revenu fiscal de référence. En dessous de 26 200 euros par an, certains particuliers toucheraient non plus 3 000 euros, mais 4 200 euros. Une personne plus aisée, au-dessus du seuil des 26 200 euros, passerait de 2 000 euros à 3 100 euros. Mais à Bordeaux (Gironde), la nouvelle ne pousse pas vraiment à l'achat. \"Cela ne m'incitera pas à acheter une voiture électrique parce que je n'ai pas forcément les moyens\", confie un homme. Les ventes en chute depuis janvier La nouvelle aide entrerait en vigueur dès le 1er juillet 2025 pour l'achat direct d'une voiture électrique, pour le leasing, mais pas pour les véhicules hybrides. Le bonus écologique n'a cessé de baisser. En 2024, les plus modestes pouvaient encore toucher 7 000 euros d'aide. Pour faire des économies, l'État a décidé de transférer cette charge aux fournisseurs d'énergie. Depuis janvier, les ventes de voitures électriques ont chuté de 7 % chez les particuliers. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus Parmi nos sources : Baromètre Avere d'avril 2025 Site Contexte à l'origine de l'information sur le projet d'arrêté, information ensuite confirmée directement auprès du Ministère de l'Economie par France Télévisions Chiffres des ventes de véhicules : La Plateforme Automobile Montant du bonus écologique en 2024 Liste non exhaustive.","date":"2025-06-06T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/automobile/voitures-electriques-quelles-sont-les-nouvelles-regles-du-bonus-ecologique_7296531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Vols à l'étalage : l'intelligence artificielle testée par la grande distribution aux caisses automatiques","description":"Face à la recrudescence des vols à l'étalage depuis l'apparition des caisses automatiques dans les supermarchés, certains vont être équipés de caméras détectant les erreurs et vols potentiels à l'aide de l'intelligence artificielle.En toute discrétion, un client cache des canettes de soda dans sa sacoche. Sur une autre image, un client dissimule un paquet dans son sac. Avec l'apparition des caisses automatiques, les vols à l'étalage se sont multipliés dans les supermarchés. Certains voleurs s'en vantent même sur les réseaux sociaux. Une intervention humaine obligatoire Alors, pour réduire les vols et oublis aux caisses automatiques, la grande distribution contre-attaque en expérimentant, comme dans un supermarché du Var, de nouvelles caméras de surveillance. Elles sont capables de détecter les comportements suspects grâce à l'intelligence artificielle. Un procédé qui interroge les clients : \"Je préfère une présence humaine\", explique une femme. Un autre riverain craint \"des abus\". L'usage de l'intelligence artificielle vient d'être approuvé par la Commission nationale de l'informatique et des libertés (CNIL). Avec des conditions : lors d'une suspicion de vol, une intervention humaine doit avoir lieu. Les erreurs et vols ont été divisés par trois dans le supermarché où la technologie est testée. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/internet/intelligence-artificielle/vols-a-l-etalage-l-intelligence-artificielle-testee-par-la-grande-distribution-aux-caisses-automatiques_7296534.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-6-juin-2025_7254345.html","containsWordGlobalWarming":false}
{"title":"Véhicules hybrides : les vols de batteries se multiplient","description":"Les voitures hybrides sont la cible privilégiée des voleurs car leur batterie est particulièrement accessible. Très convoitée, cette pièce de 30 à 40 kilos est ensuite écoulée sur le marché parallèle.Il y a dix jours, Laetitia Marlin a eu une mauvaise surprise au moment de commencer la journée. \"À 9 heures, on arrive, et la voiture n'était plus là, c'est le grand vide\", raconte-t-elle, vendredi 6 juin. Son véhicule a finalement été retrouvé abandonné dans un bois, non loin de son domicile. Les vitres de la voiture ont été cassées et les sièges arrière totalement démontés. Les voleurs sont repartis avec la batterie de sa voiture hybride. Le préjudice est estimé à 600 euros. Des vidéos sur Internet Les vols de batteries se multiplient en France. En 2024, par exemple, des malfaiteurs n'ont pas hésité à cisailler le grillage d'une concession automobile et à saccager huit véhicules pour en dérober les batteries. Ces pièces de 30 à 40 kilos sont très convoitées. Le modèle ciblé est à chaque fois des voitures hybrides car la batterie est particulièrement accessible. Sur Internet, des vidéos montrent comment s'y prendre. Les trafiquants n'ont aucun mal à écouler leur butin sur le marché parallèle. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/economie/automobile/vehicules-hybrides-les-vols-de-batteries-se-multiplient_7296183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump et Elon Musk se déchirent publiquement sur les réseaux sociaux","description":"La rupture est consommée entre Donald Trump et Elon Musk. Qualifié de \"fou\" par le président américain, jeudi 5 juin, l'homme le plus riche du monde a dénoncé de son côté \"l'ingratitude\" du républicain.Entre le président des États-Unis et l'homme le plus riche du monde, c'est fini. Leur divorce est aussi violent que leur alliance a été intense. Donald Trump a déclenché les hostilités, jeudi 5 juin, à la Maison Blanche, lorsqu'il a été interrogé au sujet des critiques virulentes d'Elon Musk sur son mégaprojet de loi budgétaire. \"Elon et moi avions une bonne relation. Je ne sais pas si c'est encore le cas, j'ai été surpris. Je suis très déçu\", a répondu Donald Trump. Elon Musk lâche une \"très grosse bombe\" Le patron du réseau social X a ensuite riposté. \"Sans moi, Trump n'aurait pas gagné l'élection\", a-t-il écrit, dénonçant \"l'ingratitude\" du président américain. \"Est-il temps de créer un nouveau parti politique en Amérique, qui représenterait les 80 % du centre ?\", a ajouté Elon Musk. \"Il est juste devenu fou\", a réagi Donald Trump sur son réseau social Truth. Elon Musk a enfin porté de lourdes accusations : \"Il est temps de lâcher la très grosse bombe. Trump figure dans les dossiers Epstein. C'est la vraie raison pour laquelle ils n'ont pas été rendus publics\". Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-06-06T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.franceinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-et-elon-musk-se-dechirent-publiquement-sur-les-reseaux-sociaux_7296108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-juin-2025_7254348.html","containsWordGlobalWarming":false}
