{"title":"Concert test d'Indochine : une foule en liesse pour faire avancer la science","description":"Le groupe Indochine a donné le premier concert en intérieur depuis mars 2020, samedi 29 mars à l'AccorHotels Arena à Paris, dans le cadre d'une expérience scientifique. Les 5 000 spectateurs, âgés de 18 à 45 ans, ont été testés négatifs et portaient le masque. Aucune distanciation n'a en revanche été imposée dans la fosse de Bercy pendant le concert. Ils seront de nouveau testés une semaine après l'évènement. Tous se réjouissent de cette première étape vers le retour à une vie d'avant. Vers une reprise des concerts en septembre ? Le syndicat des producteurs de spectacles et organisateur de l'évènement, Prodiss, estime que les résultats de cette expérimentation vont permettre \"de construire les spectacles de l'automne\". \"On veut faire redémarrer l'ensemble des spectacles, y compris les spectacles debout, qui sont quand même 60% de notre activité dans le secteur de la musique, donc c'est essentiel\", explique sa directrice, Malika Seguineau. Les concerts pourraient reprendre avec des précautions sanitaires en septembre prochain, si les résultats sont concluants. L'ambiance dans la salle était électrique, rapporte la journaliste de France Télévisions Marion Mercier, présente sur place. \"Les contraintes sanitaires ont tout de suite été balayées, parce qu'on a retrouvé ces sensations qu'on pensait avoir oubliées, la joie de hurler, de danser, de chanter ensemble\", a-t-elle expliqué.","date":"2021-05-29T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":["M.Mercier","S.Ricottier","E.De Pourquery","S.Lerch","H.Cardon","E.Jarlot","Clément Protto / Mickaël Delalande / Nouvelle Cuisine / Prodiss"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/concert-test-d-indochine-une-foule-en-liesse-pour-faire-avancer-la-science_4642753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Policière agressée à La Chapelle-sur-Erdre : le récit de trois heures d'angoisse","description":"On en sait désormais plus sur l'agression d'une policière municipale qui a eu lieu à La Chapelle-sur-Erdre (Loire-Atlantique), vendredi 28 mai. L'homme de 39 ans a non seulement poignardé plusieurs fois cet agent, mais a voulu également porter un coup de couteau à un second policier. Il a ensuite pris la fuite et séquestré une jeune femme pendant deux heures dans son appartement, situé tout près de la gendarmerie. C'est là qu'il a terminé sa course. Des impacts de balles sont visibles à cet endroit sur les balcons et les fenêtres : les tirs ont même ricoché sur les volets des voisins. Des habitants sous le choc Pendant près de 3 heures, 250 policiers et gendarmes ont cherché l'assaillant sans relâche. Lorsqu'ils l'ont retrouvé à deux pas de la gendarmerie, dans cet appartement, l'homme a tenté de s'enfuir, tiré et blessé deux gendarmes. Il a ensuite été abattu. L'émotion des habitants est palpable, samedi 29 mai : ils ont rendu hommage à la policière toujours hospitalisée.","date":"2021-05-29T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":["A-C.Poignard","T.Cuny","H.Capelli","L.Pekez","M.Beaudoin","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/policiere-municipale-attaquee-au-couteau-pres-de-nantes/policiere-agressee-a-la-chapelle-sur-erdre-le-recit-de-trois-heures-d-angoisse_4642761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Agression à La Chapelle-sur-Erdre : le profil inquiétant de l'auteur des faits","description":"L'agresseur de la policière municipale vivait dans le quartier tranquille et pavillonnaire de La Chapelle-sur-Erdre (Loire-Atlantique). Il habitait un petit appartement depuis sa sortie de prison, il y a deux mois. Vendredi 28 mai, quelques heures avant l'attaque, le fils de sa voisine l'a rencontré. \"Mon fils l'a croisé hier matin, lui a dit bonjour. Il n'a pas répondu, alors que d'habitude il répond\", explique la voisine. Il aurait ensuite éclaté de rire, avant de partir. Son état mental semblait inquiétant. Ce Français de 39 ans est né à Saint-Nazaire (Loire-Atlantique) et a effectué plusieurs séjours en prison. Le parquet national antiterroriste ne s'est pas saisi Le parquet national antiterroriste ne s'est pas saisi de cette affaire. \"L'audition de la policière municipale qui a été agressée au couteau hier et de l'un de ses collègues n'ont pas permis aux enquêteurs de qualifier cette attaque de terroriste. Même chose pour la jeune femme qui a été séquestrée par l'auteur des faits pendant deux heures et demie\", explique le journaliste de France Télévisions Thomas Cuny, en duplex depuis la commune de Loire-Atlantique, samedi 29 mai.","date":"2021-05-29T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":["C.Guttin","T.Cuny","R.Miri","M.Beaudoin","J.Duboz","C.Berbett"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/policiere-municipale-attaquee-au-couteau-pres-de-nantes/agression-a-la-chapelle-sur-erdre-le-profil-inquietant-de-l-auteur-des-faits_4642751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Enseignement : des manifestations partout en France pour défendre les langues régionales","description":"Cela faisait longtemps que les défenseurs des langues régionales ne s'étaient pas retrouvés si nombreux. Dans les rues de Bayonne (Pyrénées-Atlantiques), sous le drapeau sang et or des Catalans à Perpignan (Pyrénées-Orientales) et à Guingamp (Côtes-d'Armor), il y avait foule, samedi 29 mai, pour dénoncer la décision du Conseil constitutionnel. Les sages s'opposent au principe de \"l'école immersive\", où l'on parle la langue régionale dans toutes les matières enseignées. Une décision \"incompréhensible\" \"Cette décision est incompréhensible\", tonne Paul Molac, député (divers gauche) du Morbihan. En France, 15 000 enfants apprennent une langue régionale en immersion. Il y en a 4 400 en Bretagne, 4 000 au Pays basque, ou encore 1 200 en Alsace. Dans une école occitane, on craint que la censure imposée par le Conseil constitutionnel ne signe la disparition de l'établissement. \"Cela laisse la possibilité à l'Éducation nationale de ne plus financer le salaire des enseignants\", souligne Sylvain Sautereau, trésorier de l'association Les amis de la Calandreta.","date":"2021-05-29T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":["E.Lagarde","A.Etienne","M.David","L.Robert","F.Madigou","France 3 Régions","V.Huon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/langues-regionale/enseignement-des-manifestations-partout-en-france-pour-defendre-les-langues-regionales_4642757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fête des mères : une bouffée d'air bienvenue pour les commerçants","description":"Le bouquet de la fête des mères, qui se déroulera dimanche 30 mai, est un classique indétrônable. De nombreux Français, qui profiteront peut-être là de leur première fête de famille depuis le dernier confinement, disent vouloir honorer cette tradition malgré un contexte chamboulé par le Covid-19. Besoin \"de faire plaisir\" Pour les commerçants aussi, cet événement représente une belle occasion à saisir. L'enjeu est crucial : tenter de rattraper un peu du chiffre d'affaires perdu ces derniers mois. \"Il fait beau, il y a encore de la queue dehors, donc nous sommes ravis\", se félicite un bijoutier, dont la boutique ne désemplit pas depuis la réouverture, le 19 mai dernier. \"Par rapport à l'année dernière, nous constatons une hausse des transactions en boutique, remarque la responsable d'un autre magasin. Il y a un vrai besoin de se chouchouter et de faire plaisir.\" Car après des mois sans dépenser, les clients ont, avec cette fête des mères, un prétexte rêvé pour ouvrir leur porte-monnaie.","date":"2021-05-29T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":["J. Weyl","M.Benito","C.Combaluzier","V.Landolfini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/fete-des-meres-une-bouffee-d-air-bienvenue-pour-les-commercants_4642777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Manifestations en Colombie : le pouvoir envoie l'armée","description":"C'est la guerre urbaine dans les rues de Medellin, en Colombie. La jeunesse colombienne est en colère, et les forces de l'ordre et leurs canons à eau répliquent. Les mêmes scènes de violences ont été constatées dans la capitale du pays à Bogota. La jeunesse est appauvrie : un tiers de ces jeunes n'étudie pas, ne travaille pas. Depuis un mois, c'est la révolte sociale. Et ce n'est pas un jeu : 56 morts ont été dénombrés depuis fin avril. L'armée appelée par le président pour épauler les forces de l'ordre Vendredi 28 mai, dans la ville de Cali, dix victimes ont été comptées. Un enquêteur judiciaire aurait tiré sur la foule, tuant deux civils, avant d'être lynché à mort par les manifestants. Son corps a été évacué par les secours. Incapable de calmer la rue, le président Ivan Duque envoie l'armée pour épauler la police. Les Colombiens manifestent face au projet de réforme visant à augmenter la TVA et l'impôt sur le revenu.","date":"2021-05-29T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/manifestations-en-colombie-le-pouvoir-envoie-l-armee_4642783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Finlande : l'école, un paradis pour les enfants ?","description":"En Finlande, à l'école, les enfants de 3 à 7 ans jouent ensemble et sont en récréation jusqu'à 8 heures par jour. \"Il sont autorisés à courir partout et à être bruyants, ce n'est pas un problème, si c'est ce qu'ils veulent faire, il n'y a aucune raison de les faire s'asseoir, on voit qu'ils adorent ça\", estime Poikka Orma, éducateur. Ils choisissent eux-mêmes ce qu'ils veulent faire. Pour certains, ce sont les jeux de société et de construction. \"Ici, c'est comme une deuxième maison, parce qu'on fait les mêmes choses qu'à la maison, on mange et on joue\", lance le petit garçon. Pas de discipline, mais de la créativité En France, un enfant de son âge serait en CP, assis sagement à table pour apprendre à lire ou à compter. L'accent n'est pas non plus mis sur la discipline, mais plutôt sur la créativité et la communication. Selon les éducateurs finlandais, avec cette méthode, les enfants apprennent d'autres choses plus importantes que des règles ou des connaissances, comme \"être gentil avec ses amis\" ou \"gérer ses émotions\".","date":"2021-05-29T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":["L.Desbonnets","B.Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/finlande-l-ecole-un-paradis-pour-les-enfants_4642763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : boom des adoptions de chiens, les associations mettent en garde contre l'abandon","description":"Le berger australien est le chien préféré des Français. Un ingénieur en informatique a décidé de sauter le pas et d'en adopter un : avec le télétravail, il est plus présent pour s'occuper de son chiot. \"C'est capital d'être là, pour le sortir et pour pas qu'il stresse. Et le télétravail va continuer, de trois jours par semaine\", explique le Parisien. Le jeune chien a besoin de sortir jusqu'à six fois par jour. Au parc, il rejoint Simba, lui aussi un nouveau chiot dans le quartier. Augmentation des abandons ? La fermeture des salons et des animaleries a fait reporter la demande sur les éleveurs professionnels, qui voient leur activité exploser. Les chiots de l'élevage de Jeanne Guérin, dans le Calvados, se vendaient après leur naissance, mais ils sont désormais réservés plusieurs mois avant. La gérante doit souvent freiner les envies des acheteurs : pour l'achat d'un Akita Inu, une race à la mode particulièrement exigeante, Jeanne Guérin veille à ce que le futur propriétaire n'ait pas d'autres chiens. Les refuges craignent une augmentation des abandons après cette période de confinement.","date":"2021-05-29T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":["C.Guyon","M.Mullot","G.Le Goff"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/animaux/confinement-boom-des-adoptions-de-chiens-les-associations-mettent-en-garde-contre-l-abandon_4642769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Roland-Garros : une édition placée sous le signe des restrictions sanitaires","description":"À partir du dimanche 30 mai, à Roland Garros, Rafael Nadal va tenter d'aller chercher une 14ème victoire sur la terre battue parisienne. L'édition 2021 du tournoi se déroulera sous contraintes sanitaires. \"Les joueurs sont confinés dans deux hôtels à Paris, ils ont le droit de sortir une heure par jour pour s'aérer (...) ils ont un test PCR à passer tous les quatre jours, et s'ils sont positifs, ils sont éliminés, explique le journaliste France Télévisions Grégory Naboulet sur le 20 Heures de France 2, samedi 29 mai. Ce sont des conditions stressantes, mais ils pourront compter sur le soutien du public, 5 300 personnes par jour à partir de demain, plus de 13 000 personnes à partir du 9 juin prochain.\" Quatre fois moins de spectateurs que d'habitude Toutes les personnes qui travaillent à Roland-Garros, sur les 17 courts de tennis répartis sur 12 hectares, doivent être testés régulièrement. Des règles de distanciations sociales et des jauges réduites sont également mises en place. 120 000 visiteurs seront accueillis pour l'édition 2021, soit quatre fois moins qu'habituellement. C'est le premier événement sportif majeur à accueillir du public depuis le début de l'année en France. Les sportifs et passionnés se disent néanmoins réjouis du retour à un début de vie normale.","date":"2021-05-29T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":["G.Naboulet","E.Bach","A.Chuzeville","E.Denis","J-J.Buty","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/roland-garros/roland-garros-une-edition-placee-sous-le-signe-des-restrictions-sanitaires_4642773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espagne : en route vers Guadix, la plus grande ville troglodyte d'Europe","description":"L'idéal pour s'approcher des grottes de Guadix en Espagne est de prendre un peu de hauteur à bord d'une montgolfière, pour bien se rendre compte du panorama. \"Avant, c'était un lac, et quand l'eau s'est évaporée, ça a créé ce paysage si curieux\", explique Miguel Julia Garrido, pilote de la montgolfière Glovento Sur. Les grottes de Gualix sont le résultat de l'érosion il y a des millénaires. Ce paysage a permis aux Maures, chassés des villes, d'y trouver refuge à la fin du XVIème siècle. Fonctionnelles et écologiques Avec 2 500 grottes encore habitées aujourd'hui, reconnaissables à leurs petites cheminées blanches, Gualix est la plus grande ville troglodyte d'Europe. Si beaucoup ont été abandonnées au fil de siècles, certaines ont été restaurées récemment. Ces grottes sont aujourd'hui fonctionnelles et confortables, mais surtout très écologiques car elles gardent la chaleur en hiver et la fraicheur en été, en dessous des un à deux mètres de terres permettant d'isoler.","date":"2021-05-29T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":["M.De Chalvron","F.Le Moal","N.Lehoueller","G.Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/espagne-en-route-vers-guadix-la-plus-grande-ville-troglodyte-d-europe_4642759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-29-mai-2021_4620783.html","containsWordGlobalWarming":false,"media":"France 2"}
