{"title":"Kenya : au cœur des jardins de roses","description":"Symboles de l’amour aux yeux du monde : les équipes de France Télévisions vous font découvrir, mardi 9 février, une plantation de roses en plein cœur du Kenya. Leur objectif : assurer les commandes pour la Saint Valentin le 14 février prochain.Le geste est délicat mais la cadence est maximale dans cette immense ferme de roses au cœur du Kenya. De la récolte à l’emballage jusqu’à la préparation des commandes dans la chambre froide à 3 degrés, chacun se presse sous les caméras de France 2, mardi 9 février : les fleurs doivent arriver à l'heure pour le grand jour, la Saint Valentin. Un couple d'ingénieurs agronomes Un couple de français, tous deux ingénieurs agronomes, est à l’origine de ces 28 hectares de rosiers. Ils sont en ce moment au chevet de leurs fleurs vedettes, des roses rouges bien sûr. Plantées il y a une cinquantaine de jours, il va falloir que les fleurs s'ouvrent exactement à la date voulue. Et cela se joue à quelques degrés près. L'un des secrets est le climat : il est idéal sur les hauts plateaux du Kenya, qui mêlent le soleil de l’équateur et la fraîcheur de 1 800 mètres d'altitude. C’est ce qui a convaincu le couple de se lancer, il y a de ça 28 ans.","date":"2021-02-09T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["N.Bertrand","M.Getti","S.Barral"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/kenya/kenya-au-coeur-des-jardins-de-roses_4290127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":true}
{"title":"Disparition : Jean-Claude Carrière, un insatiable curieux et touche à tout","description":"Jean-Claude Carrière est décédé lundi 8 février, à l’âge de 89 ans. Scénariste et écrivain de renom, il avait notamment participé à l’écriture du scénario de \"Cyrano de Bergerac\".Insatiable curieux et touche à tout : Jean-Claude Carrière, décédé lundi 8 février, était à la fois scénariste, écrivain, auteur de théâtre, acteur, passionné d’astrophysique et de mythologie. Et toujours humble. “Il faut avoir cette humilité quand on est scénariste de savoir que son œuvre finira dans les poubelles des studios à la fin du tournage”, confiait-il à une caméra. Un Oscar pour l’ensemble de son œuvre L'intéressé enchaîne les scénarios de films majeurs comme Belle de jour ou Borsalino. Avec Le Retour de Martin Guerre, il obtient le César du meilleur scénario en 1983. Auteur de théâtre, il marque les esprits en produisant une pièce de 9 heures, Le Mahâbhârata, avec une mise en scène signée Peter Brook. Et les récompenses pleuvent : un Molière en 1991 puis un Oscar pour l’ensemble de son œuvre en 2015.","date":"2021-02-09T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["C.Azzopardi","R.Laurentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/disparition-jean-claude-carriere-un-insatiable-curieux-et-touche-a-tout_4290141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Météo : une vague de froid intense saisit la moitié nord de la France","description":"Une vague de froid intense saisit toute une partie du pays, mardi 9 février. Comment expliquer ce phénomène ?Le nord de la France est saisi par le froid et la neige, mardi 9 février, alors que le Sud est gagné par des températures printanières. Le contraste de cette France coupée en deux est saisissant. Entre deux villes, les écarts sont même remarquables : à Lille (Nord), le mercure est descendu à -5 degrés, soit 16 degrés de moins qu'à Saint-Tropez (Var), où il faisait 11 degrés. Une masse d'air froid d'origine scandinave En moyenne, les températures sont passées en négatif dans toute la moitié nord du pays, avec -1 degré, contre 9,5 degrés au sud. Une partie de la France est en réalité préservée par des courants d'air chaud venus de l'Atlantique. \"Le Nord est sous l'emprise d'une masse d'air très froid, qui est d'origine scandinave, alors que le Sud est encore dans des courants d'ouest. C'est seulement dimanche qu'une perturbation océanique va rentrer par l'Ouest et apporter le redoux\", explique Christelle Robert, prévisionniste à Météo-France.","date":"2021-02-09T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J. Lonchampt","A. Richier","K. Adda-Rezig","F. Cerulli","W. Kamli","J. Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/meteo-une-vague-de-froid-intense-saisit-la-moitie-nord-de-la-france_4290491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Violences sexuelles : \"Un acte de pénétration sexuelle, accompli par un adulte sur un mineur de moins de 15 ans, sera un viol\", annonce Eric Dupond-Moretti","description":"Le garde des Sceaux était l'invité du 20 Heures sur France 2, mardi. Il a présenté les propositions du gouvernement pour mieux lutter contre l'inceste et les violences sexuelles sur mineur.Les révélations en janvier de Camille Kouchner, qui accuse son beau-père Olivier Duhamel d'avoir violé son frère jumeau, a déclenché une vague de témoignages de victimes sur les réseaux sociaux, sous le hashtag #MeTooInceste. Le 23 janvier, Emmanuel Macron avait lancé une consultation et avait promis qu'il y aurait des réponses rapides. \"Nous allons toucher au seuil d'âge [...]. Un acte de pénétration sexuelle, accomplie par un adulte sur un mineur de moins de 15 ans, sera un viol\", a annoncé Eric Dupond-Moretti, garde des Sceaux, sur le plateau du 20 Heures, mardi 9 février, confirmant les déclarations du secrétaire d'Etat à l'Enfance et aux Familles, Adrien Taquet, un peu plus tôt. Il ne sera donc plus question de parler de consentement avant 15 ans. \"Il faudra être attentif aux situations particulières [...]. Il y aura des exceptions [...]. Le jeune homme de 17 ans et demi qui a une relation avec une jeune fille de 14 ans et demi ne peut pas devenir un criminel quand il a 18 ans. On va prévoir un écart d'âge entre l'auteur et la victime\", a expliqué le ministre de la Justice, précisant qu'aucun consensus ne s'était dégagé sur cet écart d'âge. Adrien Taquet a évoqué cinq ans. Une enquête ouverte même si les faits sont prescrits \"Il faudra bien sûr que l'on puisse démontrer que l'auteur connaissait l'âge de la victime\", a ajouté Eric Dupond-Moretti. Sur la question de l'inceste, le garde des Sceaux a indiqué qu'en l'absence de consensus des associations, les discussions étaient encore en cours. S'agissant de la prescription des faits de violences sexuelles, Eric Dupond-Moretti a confirmé l'idée d'une prescription \"échelonnée\". \"Un même auteur commet cinq faits. Quatre de ces faits sont prescrits, mais il y a cinq victimes, dont quatre qui seront considérées comme témoin. Je souhaite qu'elles aient un statut de victime\", a-t-il souligné. En clair, le délai de prescription, actuellement de 30 ans à compter de la majorité, serait pris en compte à partir de la dernière victime. En outre, Eric Dupond-Moretti veut que \"les parquets de France, tous les procureurs [...] ouvrent une enquête, même si les faits sont prescrits, pour que la victime puisse exprimer un certain nombre de choses\". \"J'entends prendre sur cette question une circulaire\", a-t-il précisé.","date":"2021-02-09T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/violences-sexuelles-un-acte-de-penetration-sexuelle-accomplie-par-un-adulte-sur-un-mineur-de-moins-de-15-ans-sera-un-viol-annonceeric-dupond-moretti_4290467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Val d'Oise : après la détection de cas liés au variant sud-africain, Eaubonne dépiste ses habitants","description":"Dans le Val d’Oise, la ville d’Eaubonne fait l’objet d’une surveillance accrue des autorités. Lundi 8 février, le collège Jules-Ferry a fermé ses portes, après l’apparition de dix cas de Covid-19 dont deux liés au variant sud-africain, note France 2, mardi.Eaubonne, dans le Val d’Oise, fait l’objet d’une vigilance importante après la fermeture, lundi 8 février, du collège Jules-Ferry. En effet, dix cas de Covid-19 dont deux liés au variant sud-africain ont été détectés dans l’établissement. Une vaste opération de dépistage a donc été lancée mardi. Le but est de tester 1 500 personnes en trois jours, rapporte France 2. Le gymnase a été transformé en centre de dépistage. Des habitants consciencieux \"On nous a demandé, on a reçu un courrier, avec une lettre du collège et une lettre de l’ARS\", explique une mère de famille venue avec son fils. Elle est ainsi venue dès mardi matin. Pour eux, se faire tester est une chance car cela va leur permettre d’aller voir les grands-parents durant les vacances scolaires. \"Le collège nous a obligé et c’est rassurant\", ajoute une jeune fille. \"Les tests, je n’aime pas trop ça mais si c’est obligatoire, autant le faire\", renchérit un collégien. \"Il y a des sens de circulation, tout est fait pour que chacun se sente considéré et que tout se passe le mieux possible\", a déclaré Marie-José Beaulande, la maire de la ville.","date":"2021-02-09T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["C. Rougerie","N. Thomas","M. Felix","C. Berbett-Justice"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/val-d-oise-apres-la-detection-de-cas-lies-au-variant-sud-africain-eaubonne-depiste-ses-habitants_4290133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : à la découverte de la pêche à la coquille Saint-Jacques, à Saint-Brieuc","description":"C’est la saison de la pêche à la coquille Saint-Jacques. Il s’agit d’une ressource importante pour les marins français. Ces derniers doivent s’équiper de bateaux spécialisés pour aller les chercher dans les fonds sablonneux, comme à Saint-Brieuc, dans les Côtes d’Armor.Il s’agit d’une denrée prisée par les marins français : la coquille Saint-Jacques. En pleine saison de la pêche de ce coquillage, les intéressés, équipés de bateaux spécialisés, sillonnent l’océan, à Saint-Brieuc (Côtes d’Armor) pour les dénicher dans les fonds sablonneux. Le soleil est à peine levé quand un pêcheur arrive à un restaurant de Mathieu Aumont, un chef étoilé, son camion plein de coquilles Saint-Jacques. \"Ils vont être contents les Valentin et les Valentine\", lance le restaurateur. Une pêche deux fois par semaine En effet, pour son menu du 14 février, il a choisi de cuisiner ce qu’il considère comme \"l’or de la baie\". \"C’est notre perle à laquelle on fait très attention. Ça fait vivre beaucoup de gens dans la région\", ajoute-t-il. La baie de la ville abrite en effet le principal gisement de France. Alors, pour le préserver, la pêche n’est autorisée que deux fois par semaine.","date":"2021-02-09T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["J. Weyl","E. Delevoye","M. Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-a-la-decouverte-de-la-peche-a-la-coquille-saint-jacques-a-saint-brieuc_4290149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le variant britannique est-il plus mortel ?","description":"Le variant britannique du Covid-19 se propage en France. Selon un laboratoire d'analyse, il représenterait déjà 37,7% des cas positifs en Ile-de-France. S’il est admis qu’il est plus contagieux, certaines études et certains scientifiques avancent qu’il serait aussi plus létal.Dès l’automne, il a affolé le Royaume-Uni, provoquant un troisième confinement. Depuis, le variant anglais du Covid-19 se propage dans le monde entier. Selon le laboratoire Biogroup, qui réalise la moitié des tests PCR, la première semaine de janvier, le variant britannique représentait 1 % des tests positifs. Mais cette proportion augmente rapidement. Elle a atteint 37,7% la semaine dernière. Une contagiosité beaucoup plus rapide qu’avec le virus de base. Une mortalité plus importante Le professeur Arnaud Fontanet, de l’Institut Pasteur, craint également que ce variant soit plus virulent. “Ce variant anglais est sans doute plus létal : l’augmentation du risque de décès par personne infectée serait de 30%, mais c’est à confirmer”, avance-t-il. Arnaud Fontanet s’appuie sur les travaux des scientifiques anglais, qui, dans une pré-étude, affirment que ce variant anglais entraînerait une mortalité beaucoup plus importante.","date":"2021-02-09T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["F.Bouquillat","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-variant-britannique-est-il-plus-mortel_4290503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Essonne : reconnu d'utilité sociale, un café a le droit de rester ouvert","description":"Alors que les bars et restaurants sont tous fermés en France à cause de la pandémie de Covid-19, un café a exceptionnellement reçu l’autorisation de rester ouvert dans l’Essonne. Il a en effet été reconnu d’utilité sociale.C’est une exception en France : un café de Cerny, dans l’Essonne, a obtenu l’autorisation de rester ouvert, quand bien même les autres bars et restaurants dans l’Hexagone sont tous fermés. Le cas s’explique car l’établissement a été reconnu d’utilité sociale, révèle France 2, mardi 9 février. Dans ce village de 3 500 habitants, ces derniers se retrouvent au Petit Cerny pour s’adonner à diverses activités. Derrière ce bistrot, se cache en effet une association de 450 adhérents. Des habitants qui retrouvent du lien social Mardi, c’est atelier couture et broderie. Marie-Yvonne donne en effet ses conseils aux débutantes. Brunehilde Boutin est venue participer ; la crise du Covid-19 l’avait passablement isolée. \"Avant j’avais des activités et là, on ne peut plus rien faire. Quand j’ai su que le café restait ouvert malgré le Covid, je suis venue\", témoigne-t-elle, ravie de retrouver du lien social.","date":"2021-02-09T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["S. Piard","K. Lempereur","C. Cormery","J. Cordier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/essonne-reconnu-d-utilite-sociale-un-cafe-a-le-droit-de-rester-ouvert_4290155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Télétravail : des coûts cachés augmentent les dépenses des salariés","description":"Les équipes de France 2 se sont penchées, mardi 9 février, sur les coûts cachés pour les salariés en télétravail. En effet, une étude révèle que l’activité a des répercussions financières chez les concernés.Une étude récente révèle que bien des salariés font face à des coûts cachés en télétravail. La somme avoisine parfois les 100 euros, entre l’électricité, le chauffage et les fournitures. Aude Voulfow, directrice des services généraux d’une entreprise, en sait quelque chose. Elle est en télétravail quatre fois par semaine et elle peut en témoigner : les dépenses augmentent quand on se fait un café ou qu’on pousse le chauffage. Une augmentation des dépenses \"Le chauffage, moi, j’ai tendance à l’allumer quand même. C’est de l’électrique, donc il y a un surcoût, c’est sûr. Ce sont des frais qu’on peut difficilement réduire parce qu’il faut qu’on ait un confort de télétravail\", estime-t-elle. Au bout du compte, chaque mois, elle dépense quelques dizaines d’euros supplémentaires. Heureusement, parfois, des entreprises donnent un coup de pouce. La sienne a choisi de verser jusqu’à 50 euros à ses salariés en télétravail.","date":"2021-02-09T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["V. Frédéric","N. Coadou","B. Briffaut","Q. Danjou","A. LOcascio","L. Feuillebois"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/management/teletravail-des-couts-caches-augmentent-les-depenses-des-salaries_4290139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Neige : une nuit blanche en Île-de-France","description":"La vigilance orange, neige et verglas, concerne désormais 26 départements. Le phénomène neigeux arrive en Île-de-France. Météo-France prévoit une nuit blanche dans la région, mardi 9 février.C'est officiel : 2 à 7 centimètres de neige sont attendus dans la nuit du mardi 9 février en Île-de-France. Plusieurs axes routiers sont déjà fermés à la circulation dans les Yvelines. Plusieurs mesures de précaution ont d'ores et déjà été décrétées. \"La circulation sur la N118 est interdite à tous les véhicules à partir de 21 heures” mardi 9 février “pour prévenir des risques de verglas et de blocage”, explique la journaliste France Télévisions Charlotte Gillard, en duplex depuis Rambouillet (Yvelines). Les transports scolaires suspendus “Les camions de plus de 7,5 tonnes ne pourront plus circuler dans le département de l'Essonne, et dans les Yvelines, les transports scolaires seront suspendus\", poursuit la journaliste. À Rambouillet, entre 7 et 10 centimètres de neige pourraient tomber. Un gymnase a été ouvert dans la commune pour accueillir les éventuels naufragés de la route. Les autorités recommandent aux automobilistes de rester chez eux pour éviter tout risque d’accident.","date":"2021-02-09T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C. Gillard"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-une-nuit-blanche-en-ile-de-france_4290469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Nord : l'épreuve du froid pour ceux qui travaillent en extérieur","description":"Les températures ressenties dans les départements du Nord et du Pas-de-Calais atteignent jusqu'à -14 degrés, et cela pourrait empirer, à cause d'un vent de Nord-Est plus intense. Les travailleurs doivent s'équiper en conséquence.Pour lutter contre les -4 degrés mardi 9 février, au meilleur moment de la journée, David Manzato, coursier, pédale le plus vite possible pour se réchauffer. \"Je suis pas mal équipé, j'ai un collant, un pantalon, un surpantalon imperméable et des chaussures imperméables\", confie-t-il, lui qui se presse tant qu'il fait jour, car la nuit, les températures chutent encore davantage : la nuit dernière, il faisait -8 degrés dans le Nord, avec un ressenti de -15 degrés. Des conditions trop difficiles Alors, les conditions deviennent trop difficiles pour certains. \"J'ai un collègue qui a dû arrêter sa tournée parce qu'il n'était pas assez équipé\", glisse David Manzato. Le facteur essaie également de maintenir un rythme soutenu pour se tenir chaud. Il a pourtant l'habitude de sortir par tous les temps. Sans dégel, la fine couche de neige tombée lundi 8 février tient au sol. Il faut ainsi savoir délaisser le vélo pour continuer à pied, quitte à perdre du temps, afin de prévenir les chutes.","date":"2021-02-09T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["B. Six","A. Lépinay","A-M. Leclercq"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/nord-l-epreuve-du-froid-pour-ceux-qui-travaillent-en-exterieur_4290487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Nord : les habitants s'équipent face à des températures qui avoisinent les moins 15 degrés","description":"Alors qu’une vague de froid s’abat actuellement sur la France, en particulier sur le Nord, des employés sont pourtant forcés de travailler par des températures frôlant les moins 15 degrés, relève France 2, mardi 9 février.Une vague de froid virulente touche de plein fouet l’Hexagone et en particulier le Nord où les températures atteignent les moins 15 degrés. Une situation très difficile pour ceux qui doivent travailler à l’extérieur. Dans ce département, il est bien difficile de mener son travail à bien par ce grand froid. Alors, il faut bouger pour ne pas s’engourdir, et prendre quelques précautions vestimentaires. Empiler les couches \"Je mets plusieurs couches, des pulls bien rembourrés et deux paires de chaussettes\", témoigne Philippe Bertrand, un agent de sécurité de la sécurité de la ville de Lambersart. Même schéma pour les parents qui sont venus conduire leurs enfants à l’école par moins 7 degrés. \"On a fait la technique de l’oignon, les pelures, pour pouvoir travailler sans avoir trop chaud et être couverts dehors\", témoigne une mère de famille.","date":"2021-02-09T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["S. Six","A. Lépinay","A-M. Leclercq"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/nord-les-habitants-s-equipent-face-a-des-temperatures-qui-avoisinent-les-moins-15-degres_4290137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Neige : la Bretagne déjà blanchie par des chutes historiques","description":"Dès mardi 9 février en fin de matinée, la Bretagne a vu arriver la neige. L'épisode devrait atteindre une intensité jamais constatée depuis 1986.La neige a commencé à tomber sur la Bretagne mardi 9 février en fin de matinée. Des images rares dans la région, d'autant que l'épisode devrait engendrer une couche épaisse de 15 cm par endroits. Au sud de Brest (Finistère), un chemin de randonnée en bord d'Océan était bien blanchi, et la fine couche était portée par de fortes rafales de vent. La chapelle des Templiers de Sainte-Marie-du-Ménez-Hom (Finistère), habituellement préservée de l'hiver, est balayée par les flocons. Les transports scolaires ont en conséquence été supprimés dans la région, et la circulation des poids lourds restreintes. La salle des fêtes pour les naufragés de la route En duplex depuis Plélan-le-Grand, en Ille-et-Vilaine, Julie Vitaline fait le point sur ces conditions météorologiques historiques. \"Les premiers flocons ont commencé à tomber, et cela devrait s'intensifier au fil des heures, puisque toute la Bretagne attend l'arrivée de la neige. C'est d'ailleurs un évènement exceptionnel, puisque la dernière fois que la neige est tombée en même temps sur toute la région, c'était en 1986. Ici, la commune se prépare. Du sel est en train d'être disposé devant les bâtiments de la ville, et surtout la salle des fêtes est en train d'être aménagée pour accueillir de potentiels naufragés de la route\", rapporte la journaliste.","date":"2021-02-09T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["L. Feuerstein","M. Devèze","C. Bazille","J-M. Seigner","Y. Kadouch","J. Vitaline"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-la-bretagne-deja-blanchie-par-des-chutes-historiques_4290039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : la Bretagne face à des chutes de neige rares","description":"Les Bretons vont devoir faire face à des chutes de neige exceptionnelles, et se préparent déjà en limitant les déplacements.C'est un épisode de neige de grande ampleur qui a commencé à s'abattre sur le nord-ouest de la France, comme c'est le cas en Bretagne mardi 9 février. Dans le Finistère, de mémoire d'habitants, ça fait même 10 ans qu'un tel épisode n'a pas été constaté. Et Météo-France annonce 15 cm de neige. \"On a eu du gel, pas mal cet hiver, mais pas beaucoup de neige\", constate une habitante. Du côté des employés municipaux, on s'équipe chaudement, en n'étant pas mécontent que les flocons ne tiennent pas encore au sol. Les routiers s'organisent Les plus inquiets sont les transporteurs routiers, qui ont pour certains effectué leurs dernières livraisons en fin de matinée, pour ne prendre aucun risque dans l'après-midi, quand les chutes s'intensifieront. \"Avec tout ce qu'ils ont annoncé, il vaut mieux rester prudent\", explique Éric Le Bihan, chauffeur routier. La Direction des routes se prépare avec des déneigeuses et des camions de salage déployés. Les transports scolaires ont été annulés.","date":"2021-02-09T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["T. Paga","M. Beaudouin","T. Paulin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/vague-de-froid-la-bretagne-face-a-des-chutes-de-neige-rares_4290037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Alimentation : sur les traces du sucre ajouté dans les charcuteries","description":"Dans la rubrique Derrière nos étiquettes, les équipes de France Télévisions analysent les ressorts des produits consommés par les Français. Mardi 9 février, elles se penchent sur l’ajout de sucre dans les charcuteries.C’est un secret inavouable, et pourtant… Dans les charcuteries vendues par les grandes marques, on trouve bien souvent du sucre ajouté, parfois l’équivalent d’un carreau entier, révèle France 2, mardi 9 février, dans sa rubrique Derrière nos étiquettes. Le sucre est rarement nommé comme tel sur un emballage. D’ailleurs, en général, on observe plutôt le nom de dextrose, un sucre issu du maïs et prisé des industriels. Des charcuteries sans sucre ajouté Il est difficile, mais pas impossible de trouver de la charcuterie sans sucre ajouté. Dans le Cantal, deux cousins élèvent et transforment 2 000 porcs en charcuterie chaque année. À l’arrière de la ferme, dans le laboratoire, la recette est la même depuis toujours, sans additifs ni conservateurs. Après avoir salé la viande, l’intéressé, Olivier Rispal, ajoute juste du sel et du poivre ; aucun sucre, et cela est valable pour les 30 produits proposés par cette ferme. Pour Sylvain Rispal, il y a, du côté des industriels, une part de paresse à l’idée de reproduire du jambon sans dextrose. Pour leur revendeur, Éric Zighmi, les industriels cherchent à obtenir le même goût tout l’année, \"pour ne pas perdre les consommateurs\".","date":"2021-02-09T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["V. Frédéric","D. Lachaud","S. Pichavent","C. Cormery","V. Vermot-Gaud","S. Malin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/derriere-nos-etiquettes-sur-les-traces-du-sucre-ajoute-dans-les-charcuteries_4290153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : des associations viennent en aide aux sans-abris","description":"Les températures très basses qui s'abattent sur une partie de la France mettent en danger ceux qui dorment dans la rue. La salle parisienne de la Gaîté Lyrique propose, avec des associations humanitaires, un petit-déjeuner à une centaine de sans-abris.Comme depuis deux semaines, la Gaîté Lyrique, à Paris, a ouvert ses portes mardi 9 février à des associations humanitaires qui distribuent des petits-déjeuners chauds et des repas à emporter. La plupart des bénéficiaires sont sans domicile fixe, et ont passé la nuit dehors. Patrick a vécu plus de dix ans dans la rue. \"Cette année, il fait plus froid que l'année dernière\", confie-t-il. Depuis deux nuits, ces personnes ressentent nettement la baisse des températures à Paris. Un refuge pour protéger les sans-abris \"Quand vous avez des doigts qui commencent à être glacés, forcément, vous n'avez pas trop envie de manger. Donc avoir un endroit comme ça, tranquille, posé, propre, ça fait plaisir\", se réjouit un homme au micro de France 2. Privée de public depuis quatre mois en raison de l'épidémie de Covid-19, la Gaîté Lyrique a trouvé une nouvelle raison d'être ; un refuge pour protéger du grand froid.","date":"2021-02-09T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["M. De Chalvron","S. Thiebaut","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/vague-de-froid-des-associations-viennent-en-aide-aux-sans-abris_4290495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le grand froid est-il un facteur aggravant ?","description":"Le grand froid est-il un facteur aggravant de l'épidémie de Covid-19 ? Le médecin et journaliste de France Télévisions Damien Mascret fait le point sur le plateau du 20 Heures de France 2, mardi 9 février.Le froid peut-il aggraver l’épidémie de Covid-19 ? \"Paradoxalement, non\", le froid \"n'est pas un facteur aggravant\" de l’épidémie de Covid-19, explique le journaliste de France Télévisions et médecin Damien Mascret, sur le plateau de France 2, mardi 9 février. \"Les Chinois ont étudié ça de près, et pas seulement en Chine, mais dans 54 pays dont notamment l’Italie.\" 21 villes italiennes ont été examinées en février, mars et avril pour comprendre l’incidence des températures sur l’épidémie. Selon eux, le maximum de contaminations se situerait autour de 8 degrés, la température idéale de propagation du virus. L'humidité de l'air joue un rôle important L’humidité de l'air va jouer un rôle certain dans la contamination au Covid-19. \"Plus il y a d’humidité, plus le virus est à l'aise pour contaminer, mais on ne sait pas si c’est à cause des comportements ou du virus\", précise Damien Mascret. En effet, avec des températures autour de 8 degrés, nous avons tendance à nous regrouper dans des locaux fermés et chauffés.","date":"2021-02-09T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-grand-froid-est-il-un-facteur-aggravant_4290479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des professionnels disent stop aux pesticides et se convertissent au bio","description":"Plus de 23 milliards d’euros d’aides sont versées chaque année aux agriculteurs par la France et l’Union européenne. Mais seuls 11% de ces sommes visent à les aider à se passer des pesticides, selon un rapport de la Fondation Hulot. Certains, pourtant, ont décidé de sauter le pas.L’idée a germé dans son esprit il y a deux ans. Elle ne l’a plus quitté depuis. Dans l’Oise, après 27 années d’agriculture traditionnelle, Christophe de Smedt va se convertir au bio. Toutefois, ce qui l’a réellement poussé à procéder à cette transition est le regard que l’on porte sur son métier depuis plusieurs années. \"On est les vilains petits canard. On pollue, on est celui qui va mettre des pesticides au ras des maisons\", juge-t-il. Une conversion petit à petit Sur ses 140 hectares, il va d’abord en convertir 45, principalement du blé, des betteraves et du colza. Il n’utilisera plus d’engrais et plus de pesticides. Ses rendements risquent toutefois de diminuer. Alors, pour compenser, il va toucher une aide de 300 euros par hectare pendant cinq ans. Mais ces pertes liées à la baisse de production pourraient être plus élevées. Selon lui, elles pourraient atteindre les 600 euros par hectare.","date":"2021-02-09T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["A.Jolly","F. Griffond","D. Fossard","G. Sellem"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-des-professionnels-disent-stop-aux-pesticides-et-se-convertissent-au-bio_4290459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Restauration : les enseignes de restauration rapide résistent à la crise","description":"Alors que la crise du Covid-19 se prolonge, des milliers de restaurants sont désespérément fermés depuis plus de trois mois. Pourtant, d'autres ouvrent et résistent, comme les enseignes de restauration rapide, les seules à embaucher aujourd'hui dans le secteur.Il faut du cran pour ouvrir un restaurant en pleine crise du Covid-19, quand le secteur est quasiment à l'arrêt. Pourtant, certains sont prêts à relever le défi. Dans le 17e arrondissement de Paris, un établissement Pokawa a vu le jour pendant le deuxième confinement ; l'un des derniers nés d'un réseau de 30 magasins, spécialisés dans les poke bowl, plat typique de la cuisine hawaïenne. Ce plat froid est facile à transporter, donc parfaitement adapté à la livraison et à la vente à emporter, seul créneau possible actuellement. Une prise de risque L'appétit des consommateurs est l'autre moteur qui a permis l'ouverture. La stratégie de l'enseigne est en effet de capter une clientèle en mal de restaurants. \"Dans notre secteur d'activité, la restauration rapide, c'est le bon moment pour se lancer parce que la clientèle n'a pas une offre assez large de restauration et veut varier\", explique Richard Viemont, directeur des réseaux Pokawa. Mais ouvrir en pleine pandémie est tout de même une prise de risque. Une pizzeria Domino's avait été inaugurée en janvier à Pontivy (Morbihan). Une dizaine d'emplois ont été créés. Installer ce type de franchise coûte entre 300 000 et 350 000 euros selon l'enseigne. Si Cyril Durand, le patron, a pu ouvrir, c'est grâce à la renommée de la marque et son modèle bien rodé, mais aussi son expérience : il possède déjà six restaurants dans la région.","date":"2021-02-09T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["J. Weyl","M. Dana","M. Barrois","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/restauration-les-enseignes-de-restauration-rapide-resistent-a-la-crise_4290493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Politique culturelle : Perpignan rouvre en force les portes de ses musées","description":"Le maire de Perpignan, Louis Aliot, membre du Rassemblement national, a décidé de rouvrir quatre musées de sa ville mardi 9 février, et ce, alors que le préfet des Pyrénées-Orientales a saisi lundi 8 février le tribunal administratif pour suspendre cette décision.C’est le tout premier visiteur en quatre mois. Sous son masque, Louis Aliot, le maire (RN) de Perpignan (Pyrénées-Orientales), est tout sourire. Il a réussi une ouverture en force des quatre musées de la ville, contre l'avis du gouvernement. “On a bien vu que le gouvernement, ça dépend des jours ! Il y a dix jours de ça, il nous disait qu'on allait être reconfinés totalement. Finalement, on n'est pas reconfinés totalement, donc il évolue lui-même”, fait remarquer le maire de Perpignan. Bouffée d’air culturelle Pour les visiteurs, revoir des tableaux de près est presque irréel. Ils immortalisent même le moment. Après des semaines d'absence, ils dévorent les tableaux des yeux : une grosse bouffée d’air culturelle. “C’est aussi un geste revendicatif, je le souligne”, lance une visiteuse. Les visites sont limitées à 110 visiteurs maximum, soit une jauge de dix mètres carrés par personne.","date":"2021-02-09T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Domy","C.Chabaud","P.Jouffriault"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/politique-culturelle/politique-culturelle-perpignan-rouvre-en-force-les-portes-de-ses-musees_4290113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Météo : une vague de froid s'abat sur le Nord et la Bretagne","description":"Six départements sont en alerte orange à la neige et au verglas lundi 8 février, dont quatre en Bretagne où 15 centimètres de neige sont attendus. Mais c’est dans le Nord et le Pas-de-Calais que sont tombés les premiers flocons.Les routes sont blanchies par la neige dans les Hauts-de-France, lundi 8 février. Le froid glacial a suffi à bloquer une autoroute près de Valenciennes (Nord) et à perturber les transports publics à Arras (Pas-de-Calais). La neige s’est invitée à Caen (Calvados) et cette semaine, tout le tiers nord de la France va grelotter. \"C'est beau, c’est rare d'en voir, de la neige, dans le Nord, se ravit un habitant. Pendant un mois, ça ne me dérangerait pas !\" \"Ça glisse énormément\" Les automobilistes, eux, ont moins apprécié. “Ça glisse beaucoup, ça glisse énormément”, regrette une jeune femme. “On fait attention et puis on est encore plus vigilant\". Ce coup de froid va s'accentuer toute la semaine : -7 degrés mardi 9 février à Lille (Nord) avec un ressenti à -15 degrés avec le vent. Cette perturbation va occasionner un épisode neigeux sur la Bretagne. Résultat : aucun car scolaire ne circule dans la région.","date":"2021-02-09T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge","B.Six","M.Devèze","M.Cario","A.Lepinay","A.Brodin","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-le-nord-touche-par-un-coup-de-froid-et-de-la-neige_4289089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les vaccins seront-ils assez efficaces face aux différents variants ?","description":"La lutte contre le Covid-19 continue, et les autorités sanitaires tentent d’organiser une réponse plus vigoureuse face aux variants sud-africain et brésilien. L'enjeu est d'éviter qu’ils se répandent alors que la campagne de vaccination est toujours en cours.Trois doses de vaccin au lieu de deux : c’est une piste avancée par les autorités sanitaires britanniques pour se protéger contre les variants du Covid-19. Les laboratoires pharmaceutiques travaillent sur de nouvelles formules pour pouvoir contrer les mutations. Pfizer et Moderna assurent pouvoir adapter rapidement leur vaccin. En attendant, les chercheurs tentent de déterminer en laboratoire l'efficacité des trois vaccins disponibles sur les variants. Un impact sur l'efficacité Pour le variant anglais, la réponse des anticorps reste très efficace. Pour les variants brésilien et sud-africain, les vaccins disponibles semblent perdre de leur efficacité. Les spécialistes regardent aussi les résultats des vaccins qui ne sont pas encore autorisés : les résultats de Novavax laissent penser que l'efficacité contre les variants reste acceptable, avec un seuil supérieur aux 50% exigé par l’Organisation mondiale de la santé (OMS).","date":"2021-02-09T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["F.Prabonnaud","V.Lucas","J.Ezvan","C.Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-vaccins-seront-ils-assez-efficaces-face-aux-differents-variants_4290505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Solidarité : des allocataires du RSA se reconvertissent et deviennent des soignants","description":"Pour faire face à l’afflux des patients dans les hôpitaux, des élus locaux ont décidé d'inciter les demandeurs d’emploi à devenir soignants, en proposant des formations accélérées. C’est le cas à Cannes (Alpes-Maritimes), relate France 2, mardi 9 février.Alors que le Covid-19 frappe toujours durement la France, les patients affluent dans certains hôpitaux. Des élus ont ainsi eu l’idée de proposer aux demandeurs d’emploi de devenir aide-soignants, par exemple, en leur proposant des formations accélérées, comme à Cannes (Alpes-Maritimes). Après avoir longtemps pratiqué la voyance, Valérie Vozza est désormais aide-soignante dans un Ehpad. Des reconvertis heureux \"Ce sont des personnes âgées qui ont pris soin de nous avant et aujourd’hui, c’est à nous de prendre soin d’eux, tout simplement\", estime-t-elle. L’intéressée s’est vu proposer cet emploi par le département des Alpes-Maritimes. Auparavant, elle touchait le revenu de solidarité active (RSA). \"Passer de 800 euros par mois à 1 200, 1 300 euros, il n’y a pas de comparaison. J’ai réussi à m’acheter une voiture, à payer tout ce que j’avais en retard. Pour moi, c’est une bénédiction d’être ici\", ajoute-t-elle.","date":"2021-02-09T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["A. Richier","V. Llado","T. Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/solidarite-des-allocataires-du-rsa-se-reconvertissent-et-deviennent-des-soignants_4290145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : 35 départements en alerte orange, la Bretagne sous la neige","description":"Une vague de froid traverse actuellement le nord du pays. En Bretagne, voir tomber la neige est plutôt exceptionnel. Les flocons tombés depuis le lundi 8 février paralysent le trafic routier.La péninsule bretonne est méconnaissable mardi 9 février. Elle affronte depuis lundi 8 février des chutes de neige. Toute la région est balayée par des flocons en abondance qui viennent rapidement recouvrir les paysages et les routes. Certaines écoles ont averti dès la mi-journée les parents pour qu'ils puissent venir chercher leurs enfants, face aux difficultés de circulation. Précieuses alliées des automobilistes aujourd'hui, les saleuses se relaient toute la journée pour dégager les routes. Les poids lourds sont interdits de passage sur certains axes depuis le mardi 9 février. Du Finistère aux Côtes-d’Armor, une bonne partie de la région est teintée de blanc. Dix centimètres de neige attendus en Bretagne À Plaintel, dans les Côtes-d’Armor, la neige tombe abondamment, mardi. \"Plusieurs centimètres recouvrent les rues. Sur toute la région, la neige continue de tomber\", relate la journaliste de France Télévisions Julie Vitaline, en duplex depuis Plaintel pour France 2. Dix centimètres de neige sont attendus dans le nord du Finistère et dans les Côtes-d’Armor.","date":"2021-02-09T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["O.Feniet","J.Vitaline","M.-A.Belderrain","C.Guttin","N.Salem","J.Cohen-Olivieri","Y.Kadouch","M.Devèze","France 3 Bretagne","Images drone : Renan Hellec"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-35-departements-en-alerte-la-bretagne-sous-la-neige_4290445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Prêts garantis par l’État : comment les rembourser ?","description":"Les difficultés s’accumulent pour certaines entreprises qui craignent de ne pas parvenir à rembourser les fameux PGE, les prêts garantis par l’Etat. Des prêts qui représentent 132 milliards d’euros selon la Banque de France.Nombreuses sont les entreprises qui ont fait appel aux prêts garantis par l’État. Désormais, c'est leur remboursement qui pose problème. Pour éviter le crash, les entreprises ont pu repousser d’un an leurs premières échéances. Mais cela pourrait ne pas suffire. Selon la Banque de France, 4,5 à 6% d’entre elles pourraient ne pas honorer leurs dettes. L'État réfléchit donc à transformer dans certains cas ce prêt garanti en subvention directe. En d'autres termes : l’entreprise n’aurait plus rien à rembourser. Un dispositif qui doit être validé par la Commission européenne C'est le cas de d'une entreprise en événementiel, évoquée par France 2. Son activité est toujours au point mort et les salariés au chômage partiel. Au total, le chiffre d'affaires a chuté de 60% en un an. Alors, la société bretonne a dû emprunter 1 250 000 euros pour tenir, à l’aide de deux prêts garantis par l’État. Le patron aurait déjà dû commencer à les rembourser. Mais sans rentrées d’argent, c’est impossible pour le moment. Elle mise donc sur cette possible mesure de l'État. Mais ce dispositif ne pourra être mis en place que s'il est validé par la Commission européenne.","date":"2021-02-09T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","L.Bazizin","J.Bigard","A.Zouioueche","B.Vignais","L.Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/prets-garantis-par-letat-comment-les-rembourser_4290513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : sous tension, les services de réanimation tirent la sonnette d'alarme","description":"3 363 patients Covid se trouvaient en réanimation lundi 8 février. La hausse est lente mais constante. Certains services de réanimation s’inquiètent de l’afflux de malades dans les prochaines semaines, relève France 2.C’est une situation qui tracasse fortement les services de réanimation : l’afflux de patients. En effet, lundi 8 février, 3 363 malades se trouvaient déjà en réanimation. La hausse est constante. En quelques jours, le nombre de patients a doublé dans un service de l’hôpital de la Timone, à Marseille (Bouches-du-Rhône). Il ne reste plus qu’un lit disponible, mardi au soir. Le personnel tend à manquer, ce qui empêche l’ouverture de nouveaux lits. Des lits spécialisés \"On ne peut pas construire des lits de réanimation qui sont des lits hyper techniques, comme ça, de but en blanc, et tous les lits où on pouvait ouvrir des réanimations, on les a ouverts\", explique le professeur Lionel Velly, chef du service réanimation de l’hôpital. Pourtant, depuis septembre, 30% de personnel en plus a été recruté dans cet établissement. En outre, pour soulager le service de réanimation, une autre unité a été ouverte et 24 patients y sont accueillis pour l'instant.","date":"2021-02-09T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["M. Subra-Gomez","Y. Moine","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-sous-tension-les-services-de-reanimation-tirent-la-sonnette-d-alarme_4290457.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"Culture : le scénariste et auteur Jean-Claude Carrière est décédé","description":"On lui doit des scénarios et des dialogues mémorables, mais aussi des livres et des pièces de théâtre : le scénariste et auteur Jean-Claude Carrière est décédé lundi 8 février, à l'âge de 89 ans.Lundi 8 février, l'auteur Jean-Claude Carrière est décédé. Que cela soit Belle de jour avec Catherine Deneuve ou Borsalino avec Alain Delon : ces deux films ont pour point commun ce scénariste. Compteur hors pair, cet historien de formation avait très vite décidé qu’il raconterait des histoires au cinéma. Pendant plus de 60 ans, il a écrit dans l’ombre pour les plus grands. \"Il faut avoir cette humilité quand on est scénariste de savoir que son œuvre finira dans les poubelles des studios à la fin du tournage\", confiait-il à une caméra. Oscar d’honneur en 2015 Mais ses films, eux, resteront au Panthéon du cinéma, comme le Retour de Martin Guerre, pour lequel il obtient le César du meilleur scénario en 1983. En tout, le cinéma lui doit une soixantaine de films majeurs. Une carrière couronnée d’un Oscar d'honneur en 2015. Mais Jean-Claude Carrière était aussi un génie touche-à-tout, qui avait écrit plus de 80 ouvrages.","date":"2021-02-09T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["C.Azzopardi","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/culture-le-scenariste-et-auteur-jean-claude-carriere-est-decede_4290465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-9-fevrier-2021_4266229.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des objets d’espions du KGB mis aux enchères","description":"C’est une vente aux enchères exceptionnelle : des gadgets utilisés par les services secrets soviétiques sont mis en vente en Californie.Ce sont de véritables bijoux de technologie miniaturisée. Arrivés aux États-Unis après la chute de l’URSS, des objets utilisés par le KGB, les services secrets soviétiques, seront mis aux enchères en Californie (États-Unis) à la fin de la semaine. Dignes d’un film d'espionnage, ils ont servi pendant la guerre froide. Parmi eux, on retrouve un appareil photo miniature pouvant être dissimulé dans un paquet de cigarettes tout à fait banal. Des caméras pouvaient être cachées dans des ceintures ou dans un sac à main. Et pour des écoutes, rien de tel qu’un cendrier. Une dent remplie de cyanure en cas d'arrestation Un parapluie est estimé à plus de 4 000 euros. Sa particularité ? Il s‘agit d’un parapluie dit bulgare, capable d'injecter du poison. Une dent truquée remplie de cyanure est quant à elle estimée à 1 000 euros. Les agents soviétiques avaient pour consigne de l’ouvrir, et donc de se donner la mort, en cas d’arrestation.","date":"2021-02-09T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["L.Lacroix","P.Acheré"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-des-objets-despions-du-kgb-mis-aux-encheres-en-californie_4290117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-9-fevrier-2021_4266231.html","containsWordGlobalWarming":false}
