{"title":"Consommation : la vente de poules explose en France","description":"Les ventes de poules pondeuses ont augmenté ces dernières années. Ces animaux fournissent des œufs gratuitement et permettent de réduire les déchets organiques.À l'Arbresle (Rhône), trois poules font le bonheur d'une famille. Gilles Rougerie, retraité, élève ses propres poules depuis six mois. \"Maintenant, on a quasiment trois œufs tous les jours\", se réjouit-il. Les poulaillers à domicile rencontrent un grand succès. Dans une animalerie, les ventes de poules pondeuses ont doublé en deux ans. Durant les mois de mars, avril et mai, \"on va avoir à peu près 80 ventes tous les 15 jours\", indique Laetitia Roux, responsable de l’animalerie Les Jardins des Monts d’Or. Un bon moyen pour réduire ses déchets À Givors (Rhône), la collectivité a distribué environ 200 poules aux habitants qui le souhaitaient. \"Elles mangent quand même pas mal de déchets de légumes, des pâtes\", constate Patrick Veyrand, habitant de Givors qui a réussi à diminuer ses déchets. En un an, la commune estime avoir réduit de 36 tonnes la quantité de déchets organiques dans les poubelles. L'an prochain, la ville distribuera d'autres poules.","date":"2022-06-02T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["O.Martin","","N.Baker","J-.C.Martin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-la-vente-de-poules-explose-en-france_5174665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Automobile : les prix de location de véhicules explosent","description":"Les véhicules de location manquent et les tarifs explosent. Ils ont bondi de 41 % en moyenne par rapport à 2019. Les loueurs avaient réduit leurs flottes au moment de la crise sanitaire. Ils peinent aujourd'hui à les reconstituer.Cela ne va pas être facile de louer une voiture pour partir en vacances cet été. Plusieurs sites affichent déjà une rupture de stock. Et les prix bondissent. Nice (Alpes-Maritimes) fait partie des villes où les prix ont explosé. \"700 euros pour quatre jours. Donc c’est excessif, on est d’accord\", estime une cliente. Dans la ville, par rapport à 2019, on observe une hausse des prix de voitures de location de 107 %, de 99 % à Bastia (Haute-Corse) et de 96 % à Biarritz (Pyrénées-Atlantiques). Les hausses s’expliquent notamment par la pénurie de certains composants électroniques pour la fabrication des voitures, ce qui ralentit la productivité et l’approvisionnement en véhicule neuf. La location entre particuliers moins chère L’offre de location de voiture a baissé de 30 % à 40 % cette année, alors les Français se tournent vers la location entre particuliers. En Corse, un couple s’est rendu compte qu’il faisait des économies en louant selon ce système. \"On était à plus de 1 200 euros la semaine (…). Là, on est à 250 euros\", témoigne une femme. Les prix devraient continuer à augmenter en France comme à l’étranger.","date":"2022-06-02T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["T.Cuny","D.Brignand","G.Messina V.Llado","France 3 Corse","J.-B.Robert"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/automobile-les-prix-de-location-de-vehicules-explosent_5174671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Transport : les violences entre conducteurs augmentent sur les routes","description":"Jeudi 2 juin, le magazine Envoyé Spécial enquête sur les violences entre usagers de la route. Les cyclistes font parmi des premières victimes. L'un d'eux témoigne.Dans les faits divers et sur Internet, les altercations et violences pour une place de parking ou pour un refus de priorité ne se comptent plus. Par colère, certains sont prêts à taper sur une voiture. Un cycliste témoigne de façon anonyme. En janvier 2022, un camion benne arrive très vite face à lui sur une route de campagne peu fréquentée et il lui fait signe de ralentir. \"J'ai eu le chauffeur du camion, qui m'a crié quelque chose par la fenêtre. Alors je ne sais pas ce que c'était, ce n'était pas amical en tout cas.\" Jusqu'à 30 ans de prison en cas de décès Alors que le cycliste poursuit son chemin, le camion revient et le colle de façon à le faire tomber de son vélo. Le chauffeur et un acolyte sortent ensuite du camion et le frappent. Depuis deux ans, les violences volontaires contre les cyclistes augmentent selon Théo Bartuccio, président de l'association \"Mon vélo est une vie\". Devant les tribunaux, la voiture peut être assimilée à une arme. En cas de décès de cycliste, le conducteur risque 30 ans de prison.","date":"2022-06-02T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["O. Sibille","M. Dreujou","G. Marque","J. Martin","C. Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/cyclisme/transport-les-violences-entre-conducteurs-augmentent-sur-les-routes_5174668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Jubilé d'Elizabeth II : les chiffres marquants de 70 ans de règne","description":"La reine d'Angleterre, Elizabeth II, a été couronnée il y a 70 ans. Pour son jubilé de platine, jeudi 2 juin, le 20 Heures revient sur les chiffres marquants du règne de la monarque.Jeudi 2 juin, le Royaume-Uni célèbre les 70 ans de règne d'Elizabeth II. À 96 ans, elle est la monarque la plus âgée au monde, encore souveraine sur quinze pays (contre 32 lors de son couronnement). Chaque année, à Noël, elle s'adresse à ses 139 millions de sujets. Durant son règne, la reine a travaillé avec quatorze premiers ministres britanniques et Churchill a été son mentor. Elle rapporterait plus de deux milliards d'euros par an au Royaume-Uni En 70 ans de règne, Elizabeth II a parcouru l'équivalent de 42 tours de la Terre et a visité 116 pays. En Europe, elle s'est rendue le plus souvent en France, avec treize visites dans l'Hexagone. La souveraine a toujours apprécié ce pays. Côté immobilier et patrimoine, la reine possède six châteaux et sa fortune est estimée à 428 millions d'euros. Chaque année, elle coûte environ 100 millions d'euros au contribuable britannique. Cependant, elle rapporterait plus de deux milliards d'euros par an, notamment grâce au tourisme.","date":"2022-06-02T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","B.Barnier","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/jubile-d-elizabeth-ii/jubile-d-elizabeth-ii-les-chiffres-marquants-de-70-ans-de-regne_5174572.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Pédophilie dans l'Église : une indemnité allant jusqu'à 60 000 euros proposée aux victimes","description":"Jeudi 2 juin, les victimes de prêtres pédophiles ont appris qu'elles pourraient toucher jusqu'à 60 000 euros d'indemnité. Une somme qui semble dérisoire face au traumatisme vécu.L'Église a chargé une instance de fixer une indemnité attribuée aux victimes de viols et d'agressions sexuelles commis par des prêtres. Un plafond de 60 000 euros a été annoncé pour les cas les plus graves. \"On ne peut pas mettre de chiffres sur une souffrance (…) 60 000 euros, non ce n'est pas possible\", indique Luc Gemet de l'association des abusés sexuels au sein de l'Église - tous ensemble, qui a été violé de ses 8 ans à ses 15 ans. Les faits étant prescrits, il ne peut pas aller devant la justice. L'instance de réparation justifie ce montant \"C'est dire aux victimes prescrites, vous êtes des sous-victimes. Vous n'avez pas le droit à la même indemnisation\", affirme Me Jean Sannier, avocat de victimes de prêtres. \"On a retenu trois axes : les axes des faits vécus (…), les axes des manquements de l'Église et les conséquences dans la vie de la personne\", justifie Marie Derain, juriste et présidente de l'instance nationale indépendante de reconnaissance et réparation, voulue par les évêques.","date":"2022-06-02T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","F.Bohn P.Maire","J.Cohen-Olivier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/pedophilie-de-l-eglise/pedophilie-dans-l-eglise-une-indemnite-allant-jusqu-a-60-000-euros-proposee-aux-victimes_5174683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Sénégal : le cirque, un passe-temps pour sortir des enfants de la rue","description":"Au Sénégal, un ancien enfant des rues est devenu acrobate réputé. Aujourd'hui, il tente de venir en aide aux orphelins qui mendient pour survivre, en les formant aux arts du cirque.À Dakar, au Sénégal, impossible de les manquer. Des enfants sont forcés à mendier et sont parfois exploités. Ils recherchent en permanence de quoi manger. On les appelle \"les talibés\". Ils seraient plus de 100 000 dans le pays. Certains n’ont parfois pas plus de cinq ans. Leurs parents n’ont souvent pas de quoi subvenir à leurs besoins et les placent dans des écoles coraniques. Leur quotidien consiste donc à étudier la religion et à mendier. Junior a détesté cette enfance-là, alors il a tout fait pour s’en sortir. Il est devenu acrobate professionnel. Il est en colère, car rien n’a vraiment changé. Toutes les semaines, il donne des cours de cirque gratuitement aux talibés. La gymnastique comme carrière professionnelle Pendant deux heures, les enfants s’amusent et oublient leur quotidien. Junior veut former des professionnels parmi eux. \"Au début, c’était juste pour canaliser leur énergie et tout, mais au fil du temps, on s’est rendu compte qu’ils ont un bon niveau et qu’ils aiment vraiment faire du cirque\", explique Zoss, coach sportif. Deux sortent déjà du lot : Ibrahim et Thierno. Ils sont arrivés 2e et 3e aux championnats nationaux de gymnastique.","date":"2022-06-02T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["L.Chaussoy","K.Le Bouquin","P.Seck"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/cirque/senegal-le-cirque-un-passe-temps-pour-sortir-des-enfants-de-la-rue_5174686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Bons du Trésor : une retraitée récupère son argent","description":"Une habitante octogénaire de Toulon, dans le Var, qui avait acheté des bons du Trésor en 1996 a dû se battre pour obtenir le remboursement de l'État. Elle ignorait qu'une loi avait réduit la durée de validité de ses bons. L'intervention de la défenseure des droits a été nécessaire pour régler l’affaire.Un bon qui dévoile enfin son trésor. Il aura fallu près de cinq ans pour que la mère de Christine Chaffard récupère 89 945,04 euros. \"Elle hésite à y croire. Elle a attendu tellement longtemps, elle a été tellement désespérée de perdre cet argent parce qu’elle a vu cela disparaître. Elle en avait besoin quand même\", explique Christine Chaffard. En 1996, ses parents achètent 72 bons du trésor pour placer leurs économies. Ces bons sont alors valables 30 ans. Une restitution exceptionnelle Mais, en 2017, Francine Chaffard se voit refuser le versement de l’argent. Le Trésor public lui explique que la durée des bons a été ramenée à cinq ans, ce que la propriétaire ignorait. La famille a saisi le Défenseur des droits, qui obtient une restitution exceptionnelle au principe d’équité, mais qui ne devrait pas faire jurisprudence, même si d’autres cas semblables étaient déclarés. La mère de Christine Chauffard devrait bientôt recevoir son argent, qu’elle souhaite utiliser pour réaliser des travaux dans sa maison et changer son système de chauffage.","date":"2022-06-02T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["A.Richier","D.Karcher-Mourgues","R.Chapelard F.Blevis","P.Grandouiller","P. Feretti"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/bons-du-tresor-une-retraitee-recupere-son-argent_5174656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Jubilé d’Elizabeth II : le Royaume-Uni en pleine effervescence","description":"Jeudi 2 juin, les célébrations des 70 ans de règne d'Elizabeth II ont commencé. Durant quatre jours, le Royaume-Uni va fêter le jubilé de platine de la reine. Une parade a marqué le début des festivités, avant que la souveraine ne salue la foule depuis le balcon du palais de Buckingham.La démarche est bien sûr plus hésitante, mais malgré la canne, l’image semble éternelle, comme au premier jour. Jeudi 2 juin, la reine Elizabeth II s’est présentée au balcon du palais de Buckingham. De quoi déclencher la liesse des Britanniques, comme depuis 70 ans. Le public a également pu assister au \"Trooping the Coulor\", un défilé militaire vieux de près de trois siècles. Pour la première fois depuis son couronnement, la reine a laissé l’inspection des troupes à son héritier, Charles, suivi du prince William et de la princesse Anne. Une deuxième apparition Les Britanniques et les touristes ont affiché leur enthousiasme. \"C’est un événement incroyable, historique pour notre pays\", affirme une femme. \"C’est une fois dans notre vie\", témoigne une mère de famille. Après le défilé militaire, la reine a fait une deuxième apparition, avec sa famille. Charles, Camilla, William, Kate et leurs enfants étaient également présents au balcon. Les festivités vont durer quatre jours.","date":"2022-06-02T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau","M. Septembre","C. Madini","N. Boothby","M. Bradshaw","L. Soudre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/jubile-d-elizabeth-ii/jubile-delizabeth-ii-le-royaume-uni-en-pleine-effervescence_5174563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Infirmières : l’intérim au détriment de l’hôpital","description":"De plus en plus d’infirmières tout juste diplômées préfèrent travailler en intérim plutôt que dans un hôpital. Elles gagnent ainsi mieux leur vie en travaillant moins. Le système coûte très cher aux hôpitaux publics, qui manquent désespérément de personnel.Face à la pénurie d’infirmiers, les hôpitaux font de plus en plus appel à des intérimaires. 25 000 infirmiers travailleraient uniquement en contrat court. Dans une agence spécialisée, plus de 1 200 remplacements d’infirmiers arrivent chaque jour. Les candidats sont nombreux et parfois très jeunes. Une étudiante de 20 ans, diplômée l’année prochaine, refuse de signer un CDI à l’hôpital. \"Pour quelqu’un comme moi qui veut bouger quand elle en a envie, c’est compliqué\", affirme-t-elle. Un statut plus intéressant financièrement Dans la salle d’à côté, c’est la question financière qui prime. \"En poste fixe, en début de carrière, on commencerait plus à 1800 [euros] de salaire, tandis qu’en intérim avec les primes, on peut aller à 2 200-2500 [euros]\", affirme une jeune femme. À l’hôpital de Millau (Aveyron), les intérimaires touchaient cinq fois que les titulaires. Pour y remédier, la direction essaie donc de privilégier des profils plus stables.","date":"2022-06-02T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","A.Domy","F.Bouquillat J.Wild","S.Dauba","R.Mathé","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/hopital/infirmieres-linterim-au-detriment-de-lhopital_5174635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Économie : une personne est riche si elle gagne plus de 3 673 euros par mois selon l'Observatoire des inégalités","description":"Jeudi 2 juin, l'Observatoire des inégalités a montré que les personnes seules touchant plus de 3 673 euros par mois faisaient partie des 7 % les plus riches. Un chiffre qui suscite l'étonnement.À partir de quel salaire mensuel est-on considéré comme riche ? Selon l'Observatoire des inégalités, une personne qui vit seule est considérée comme riche à partir de 3 673 euros par mois, ce qui représente deux fois le revenu médian. Ce montant est celui après prestations sociales et impôts. Un couple est considéré comme riche lorsqu'il touche 5 511 euros et une famille avec deux enfants lorsqu'elle gagne 7 700 euros. Décrochage des 1 % les plus riches Ces chiffres étonnent, jeudi 2 juin. \"Riche à 3 600 euros, ce n'est pas beaucoup quand même\", constate un homme. Ce niveau de vie concerne 4,5 millions de Français, soit 7 % de la population. Ils ont généralement plus de 57 ans, n'ont plus d'enfant à charge, sont propriétaires et cadres supérieurs. \"Ce qu'on voit, c'est plus un décrochage des 1 % du haut, qui sont à plus de 8 400 euros par mois\", explique Lucas Chancel, économiste. En effet, les 500 plus grandes fortunes françaises ont été multipliées par quatre en dix ans.","date":"2022-06-02T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["S.Feydel","A.Girault-Carlier","C.Hilary A.Lo Cascio","E.Rassat","A.Tranchant"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/economie-une-personne-est-riche-si-elle-gagne-plus-de-3-673-euros-par-mois-selon-l-observatoire-des-inegalites_5174641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Retraites : l'emploi des seniors pourrait-il permettre de préserver le système actuel ?","description":"Certains économistes préconisent de faire travailler les seniors plus longtemps afin de préserver le système de retraite. Pour d'autres, ce n'est pas une bonne idée.Afin de préserver le système de retraites, certains économistes proposent de faire travailler les seniors plus longtemps. Le taux d'emploi des plus de 55 ans est de 55 % et ils aimeraient le faire grimper à 66 % d'ici dix ans. \"Je ne me vois pas encore à la retraite en tout cas\", affirme Fernanda Gonçalves, directrice d'hôtel Campanile, qui a été embauchée à 59 ans et devrait toucher une retraite complète dans six ans. Elle ne s'interdit pas de continuer à travailler après. Une réforme qui pourrait affecter le marché du travail Les économistes préconisent de meilleures pensions pour ceux qui travaillent plus longtemps. La surcote pour chaque trimestre validé serait doublée à 2,5 %. Mais cette réforme pourrait affecter l'ensemble du marché du travail selon certains. \"La question c'est : est-ce que les entreprises peuvent à la fois absorber la hausse du taux d'emploi des seniors et recruter des jeunes ?\", demande Mathieu Plane, économiste OFCE.","date":"2022-06-02T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Tixier","M.Justet","M.Petitjean O.Gardette","F.Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-l-emploi-des-seniors-pourrait-il-permettre-de-preserver-le-systeme-actuel_5174590.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
{"title":"Procès Amber Heard / Johnny Depp : deux condamnations pour diffamation","description":"Le procès opposant Johnny Depp à son ancienne épouse Amber Heard a tenu le monde en haleine pendant des semaines. L’acteur l’accusait de l'avoir diffamé et d'avoir ruiné sa carrière. L’actrice pensait la même chose. Elle doit aujourd'hui verser plus de 10 millions de dollars à son ex.À l’annonce du verdict, les fans de Johnny Depp exultent. Quelques instants auparavant, le jury a rendu son jugement. Amber Heard est reconnue coupable de diffamation envers son ex-mari Johnny Depp après avoir écrit une tribune à charge sur les violences conjugales. L’actrice est condamnée à lui payer 10 millions de dommages et intérêts. \"C’est un grand pas en arrière pour les femmes, à l’intérieur comme à l’extérieur des cours de justice\", estime Elaine Bredehoft, avocate d’Amber Heard. Un jugement pour diffamation Une position que contredisent de nombreux analystes. Tout d’abord, Johnny Depp a, lui aussi, été condamné pour diffamation et doit verser deux millions de dommages et intérêts. Ensuite, Amber Heard n’a jamais porté plainte contre son ex-mari pour violences conjugales. \"Je ne pense pas que ce verdict est un recul pour les femmes. Au final, c’est un jugement pour diffamation. Il a bien été établi qu’il y a eu diffamation. Cela n’a rien à voir avec la cause des femmes\", selon Emily Baker, analyste judiciaire. En six semaines de procès, il a été difficile pour les jurés de s’y retrouver dans la relation chaotique entre les deux acteurs.","date":"2022-06-02T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["L.De la Mornais","A.Monange"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/proces-amberheard-johnnydepp-deux-condamnations-pour-diffamation_5174677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-juin-2022_5135803.html","containsWordGlobalWarming":false}
