{"title":"Crise sanitaire : quel est l’agenda d’Emmanuel Macron cette semaine ?","description":"Dans ce contexte d'aggravation de la situation sanitaire, Emmanuel Macron a bouleversé son agenda. Il a annulé tous ses déplacements.  La semaine s'annonce cruciale pour le gouvernement. Avec une accélération nette du calendrier, tout ce qui ne concerne pas la crise sanitaire est remis à plus tard. À commencer par le déplacement prévu demain au Creusot, consacré à la filière nucléaire. Il a purement et simplement été annulé. À la place, Emmanuel Macron réunira ce mardi matin, à l'Élysée, un Conseil restreint de défense. Dans l'après-midi, Jean Castex consultera tous les partis politiques, puis dans la foulée les partenaires sociaux. L'objectif est d'obtenir le consensus le plus large possible avant d'ultimes arbitrages, qui seront pris mercredi matin, second Conseil défense. Tous les chiffres seront remontés à Emmanuel Macron. Les annonces, elles seront faites par le Premier ministre, voire par le chef de l'État lui-même. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-crise-sanitaire-quel-est-l-agenda-d-emmanuel-macron-cette-semaine-2168280.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'Aude s'inquiète de l'évolution de l'épidémie","description":"Plus épargnée que ses voisins, l'Aude est le seul département de toute la côte méditerranéenne à ne pas être soumis au couvre-feu. Cependant, elle pourrait aussi être soumise à cette mesure sanitaire dans les prochains jours.  Catherine Bossis, vice-présidente (PS) du département de l'Aude, nous a fait part de leur satisfaction \"de ne pas avoir trop de cas de Covid-19, pour le moment\". \"Après, évidemment, on est vigilant. On est inquiet. On sait que la situation peut évoluer extrêmement rapidement et pas forcément dans le bon sens\" a-t-elle également confié. Preuve en est, le nombre de cas de Covid-19 a triplé à Narbonne en une semaine. À l'hôpital, la moitié des lits en réanimation sont déjà occupés. L'épidémie progresse rapidement. Selon le docteur Alain Péret, chef des urgences et président de la commission médicale de l'hôpital de Narbonne, la ville \"a eu un petit sursis d'une dizaine de jours\", mais elle \"va avoir la situation montpelliéraine ou toulousaine dans quelques jours\". \"Il y a un risque que la bulle exceptionnelle narbonnaise finisse par disparaître\" a-t-il ajouté par la suite. Ceci dit, aucune déprogrammation d'opérations non urgentes n'y est prévue pour l'instant. Cependant, l'hôpital de Narbonne craint d'être saturé rapidement. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-l-aude-s-inquiete-de-l-evolution-de-l-epidemie-2168285.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la situation est-elle hors de contrôle ?","description":"Santé publique France vient de publier le nombre de nouvelles contamination ces dernières 24 heures. Il est de 26 771. La situation peut-elle être comparée à celle de mars ? Où en sommes-nous actuellement ?  Chaque jour correspond désormais à un nouveau record de contamination. Plus de 52 000 nouveaux cas en 24 heures dimanche. C'est presque sept fois plus que lors du pic de contamination de la première vague. Alors, l'épidémie est-elle hors de contrôle ? Pour les spécialistes, cet indicateur est à prendre avec prudence car la stratégie de dépistage a changé. Une donnée plus significative concerne également la part de patient Covid en réanimation. Conformément aux récentes projections de l'Institut Pasteur, elle a doublé en quinze jours. Des chiffres comparables à fin mars lorsque les situations dans les services de réanimation se sont dégradées. Ceci inquiète particulièrement, d'autant qu'il est encore trop tôt pour mesurer l'effet des dernières restrictions sur la situation en réanimation. La seule donnée rassurante du point de vue des spécialistes est celle de la mortalité. Une avancée valable également pour la durée de séjour en réanimation. Elle est de trente jours lors de la première vague contre une quinzaine désormais. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-la-situation-est-elle-hors-de-controle-2168278.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Élection américaine : comment Donald Trump est-il perçu dans le Nebraska ?","description":"REPORTAGE - Les Américains sont plus climato-sceptiques que les Français. Dans le Nebraska par exemple, plus d'un habitant sur trois ne croit pas au réchauffement climatique. À Winslow, une écrasante majorité d'entre eux soutient toujours Donald Trump.  Dans cet État très rurale, Winslow est une région où il faisait bon vivre, jusqu'au moment où toutes les rivières du Nebraska ont débordé il y a un an. Les habitants du petit village ont décidé de tout reconstruire à cinq kilomètres de là. Le maire de la commune a convaincu les autres qu'il fallait partir. Pas simple dans cet État très conservateur. Zachary Klein a écouté les scientifiques. Pour eux, ces inondations sont liées au réchauffement climatique. Elles sont survenues après un blizzard, suivi de fortes chaleurs. Elles devraient être de plus en plus fréquentes et dévastatrices dans cet État du Midwest. Mais dans le village, aujourd'hui fantomatique, certains se moquent bien de ces analyses scientifiques et refusent de déménager. À l'image de leur héros climato-sceptique, plus d'un habitant du Nebraska sur trois ne croit pas au réchauffement climatique. Pourtant, dans cet État à prédominance agricole, les agriculteurs sont les premiers à en souffrir. Quelques fermiers se battent pour la défense de l'environnement. Ils ont convaincus d'autres agriculteurs de laisser des prairies repousser pour absorber les eaux. Se lancer dans le bio est encore une exception au pays de l'agriculture intensive. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français. - Sur APPLE PODCAST","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-election-americaine-comment-donald-trump-est-il-percu-dans-le-nebraska-2168290.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":true}
{"title":"Deuxième vague : comment les plus fragiles réagissent-ils ?","description":"Parmi les options envisagées par le gouvernement pour endiguer l'épidémie, le reconfinement des plus fragiles comme les personnes âgées, les diabétiques, ou encore celles ayant une pathologie cardio-vasculaire... Reportage à Lille.  Carole Pannier, 48 ans, s'est auto-confinée il y a quelques jours. Elle souffre d'obésité morbide. Elle est éducatrice familiale, mais elle a demandé à son employeur de ne plus travailler pour le moment. Elle est en arrêt-maladie car elle se sent beaucoup trop fragile pour prendre le risque d'attraper le coronavirus. Cécile Manté, 68 ans, cumule plusieurs maladies. Elle est d'abord diabétique, hyper-tendue et asthmatique. Depuis le confinement en mars dernier, elle a pris conscience de ses fragilités. Elle sort au moins une fois par jour avec son mari. Elle est aussi investie dans le don du sang ou la paroisse, mais ce qui lui manque le plus c'est sa famille qu'elle voit beaucoup moins depuis plusieurs mois. Ses enfants ont peur pour elle. Jean Lestienne, un retraité de 74 ans, sort beaucoup moins qu'avant. Il est conscient qu'il doit faire beaucoup plus attention que les autres. Selon le Conseil scientifique, 23 millions de Français sont considérés comme fragiles. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-deuxieme-vague-comment-les-plus-fragiles-reagissent-ils-2168283.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la rive sacrée de la Galice en Espagne","description":"Dans l'une des plus belles régions d'Europe et l'une des plus méconnus également, au nord-ouest de l'Espagne, la Galice recèle les trésors des monastères de presque millénaires et les vignobles les plus vertigineux, le long des rives sacrées.  Enveloppée par la brume du petit matin, la rive sacrée envoûte et intrigue. Au cœur de la Galice, au nord-ouest de l'Espagne, c'est un monde à part qui se dévoile au bord de la rivière. Une terre reculée. Notre équipe a embarqué pour découvrir le rivage au fil de l'eau. C'est la promesse d'un dépaysement total où l'imagination se perd parfois dans les méandres du fleuve. Si la rive sacrée s'est fait un nom, c'est qu'on y trouve la plus grande concentration d'églises et monastères du pays. Plus de 150 de part et d'autre de la rivière. Le monastère de San Salvador de Ferreira, bâtit au 10ème siècle, est le dernier à être encore en activité dans la région. Pour les visiteurs qui s'aventurent jusque-là, le plus grand mystère, ce sont les vignes qui semblent dévaler les montagnes jusqu'au fleuve. Elles ont été plantées en culture en terrasses sur des pentes à 85 degrés par les Romains. La Ribeira Sacra de son nom galicien est une appellation d'origine protégée en Espagne, aussi bien pour sa situation géographique que pour sa récolte traditionnelle des raisins. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-la-rive-sacree-de-la-galice-en-espagne-2168294.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"À La Réunion, les écoliers ont rendu hommage à Samuel Paty","description":"La rentrée scolaire a eu lieu ce matin à La Réunion, avec une semaine d'avance. Les écoliers ont observé une minute de silence en hommage à Samuel Paty.  La rentrée scolaire s'est déroulée dans une ambiance particulière pour les 221 000 élèves réunionnais. Dans une école catholique de Saint-Denis, l'hommage au professeur d'histoire-géographie, assassiné le 16 octobre 2020 par un terroriste islamiste, a débuté avec une minute de silence, s'est poursuivi avec une chanson, avant de finir en classe. Les échanges ont porté sur la liberté d'expression. Dans une école musulmane de la même commune, la journée a aussi débuté avec la minute de silence. Dans chaque classe, les échanges se font autour de la tolérance et de la laïcité. \"Cela fait partie de notre rôle : l'instruction, l'éducation et surtout la morale en général\", a déclaré Stéphanie Nativel, enseignante de l'établissement. Un travail qui se poursuivra encore la semaine prochaine. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-a-la-reunion-les-ecoliers-ont-rendu-hommage-a-samuel-paty-2168287.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Affaire Estelle Mouzin : Michel Fourniret et son ex-épouse de retour sur les lieux du crime","description":"Michel Fourniret et son ex-épouse Monique Olivier ont été emmenés ce lundi dans les Ardennes où le tueur en série est accusé d'avoir séquestré et tué Estelle Mouzin en 2003. Les enquêteurs espèrent le faire parler afin de retrouver le corps de la fillette.  Début d'une semaine peut être décisive dans l'enquête sur la disparition d'Estelle Mouzin. Michel Fourniret et son ex-épouse Monnique Olivier ont été emmenés ce lundi dans les Ardennes avec un important dispositif policier. Dans la maison de Ville-sur-Lumes en juin, les enquêteurs ont retrouvé l'ADN de la fillette sur un matelas. Elle avait neuf ans quand elle disparait devant une boulangerie de Guermantes en 2003. Le tueur en série avoue finalement être coupable en janvier dernier, 17 ans après le crime. Mais où est le corps ? Seul le tueur le sait et pour l'instant, il se tait. Si les enquêteurs l'emmènent sur les lieux, c'est pour le faire parler de crime vieux de dizaines d'années qu'il confond parfois. \"Quelquefois il racontait une histoire qui mélangeait deux meurtres, donc il n'aime pas être pris en défaut de se tromper. Michel Fourniret ne peut pas se tromper. Déjà raconter une histoire dont il n'a pas exactement le souvenir ou qui peut confondre avec d'autres, il a du mal à le faire\", explique Me Didier Seban, avocat du père d'Estelle Mouzin. Pour que le tueur en série se souvienne des viols, des meurtres, des corps, il va falloir l'emmener sur tous les lieux où il a pu sévir. D'abord dans la maison de Ville-sur-Lumes, mais dans les Ardennes, le couple possédait aussi un terrain vague à Floing, un appartement à Sedan et le château du Sautou où ils ont déjà enterré deux victimes. Les enquêteurs ont retrouvé les corps en 2004. C'est Michel Fourniret qui leur avait indiqué sans aucune hésitation où creuser. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-affaire-estelle-mouzin-michel-fourniret-et-son-ex-epouse-de-retour-sur-les-lieux-du-crime-2168288.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu spécial élection américaine","description":"Ce samedi, notre Quatre à table va vous faire découvrir les spécialités régionales des deux candidats à l'élection américaine. New York pour Donald Trump et Philadelphie pour Joe Biden.  À quelques jours de la présidentielle, notre Quatre à table du jour est consacré aux États-Unis. Kathleen Clarity a accepté de nous concocter des plats typiques des villes natales des candidats à l'élection américaine. D'un côté, la soupe \"Manhattan clam chowder\" de Donald Trump et de l'autre, le \"philly cheesesteak sandwich\" de Joe Biden. Pour ce faire, il nous faut beaucoup de légumes, de l'ail, des oignons, des tomates et du lard pour sublimer le tout. Il faut également des faux-filets pour faire le steak, du fromage, du beurre et une baguette. Après la course, place à la préparation. Pour la soupe, les palourdes sont ébouillantées et le bouillon sera conservé. Il faut ensuite faire dorer les légumes dans le gras du lard. Pour le sandwich, la viande doit être découpée en tranches très fines. Poivrons et oignons sont caramélisés avant d'y rajouter le fromage. Le tout sera réuni dans un pain viennois croustillant. En guise de dessert, Kathleen nous prépare un gâteau avec de la farine, de la levure, du sucre, un œuf et le fameux beurre de cacahuète. Ce sujet a été diffusé dans le journal télévisé de 13H du 24/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13H du 24 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-presidentielle-3-novembre-quatre-a-table-un-menu-special-election-americaine-2168117.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/90.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : quels sont les différents scénarios de nouvelles restrictions envisagés par le gouvernement ?","description":"Aucune région française n'est épargnée par la deuxième vague de l'épidémie de Covid-19. Le gouvernement prendra dans les prochains jours de nouvelles mesures encore plus strictes. Quelles sont les pistes envisagées ?  Face à l'urgence de la situation sanitaire, le Conseil scientifique n'exclut pas l'hypothèse d'un reconfinement. Le Professeur Jean-Fronçois Delfraissy, président du Conseil scientifique a évoqué \"un confinement moins dur que celui qui a eu lieu pendant le mois de mars, qui permet à la fois le travail, et qui s'accentue en terme de télétravail\". C'est exactement ce qui se passe en Irlande, reconfiné depuis mercredi dernier. Les habitants de ce pays doivent restreindre leurs sorties et ont interdiction de dépasser un rayon de cinq kilomètres autour de chez eux. Et si les écoles y restent ouvertes, les bars et les commerces non essentiels sont fermés pour un mois au minimum. La France pourrait-elle s'inspirer de ce modèle ? Les Français sont-ils prêts à se reconfiner ? Pour éviter ce reconfinement, le Conseil scientifique envisage un couvre-feu plus strict, avancé à 19h et étendu au week-end comme celui décrété en Guyane en juin dernier. Les sorties y étaient interdites de 17h à 5h du matin en semaine, ainsi que le samedi après-midi et le dimanche. Le nombre de contaminations y a baissé de 30% en trois semaines. Pour rendre ces mesures plus efficaces, faudra-t-il l'étendre à l'échelle nationale ou les réserver dans un premier temps aux zones les plus touchées ? La question reste à trancher. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-quels-sont-les-differents-scenarios-de-nouvelles-restrictions-envisages-par-le-gouvernement-2168279.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : les différents scénarios envisagés par le gouvernement face à l'accélération de l'épidémie de Covid-19, l'appel au boycott des produits français par le président turc, le retour du tueur en série Michel Fourniret dans les Ardennes, notre enquête sur les compositions des produits cosmétiques, puis partez à la découverte de la \"rive sacrée\" en Espagne. Ce sujet a été diffusé dans le journal télévisé de 20H du 26/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 26 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-2754-2168277.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/82.html","containsWordGlobalWarming":false}
{"title":"La science, l'ennemi numéro un du camp Trump aux États-Unis","description":"DÉNI - Tout au long de son mandat, Donald Trump a régulièrement encouragé la défiance des climatosceptiques, mais aussi plus récemment chez les anti-masques. Ces mouvements n'hésitent plus désormais à remettre en question les vérités scientifiques.  Pas de masque, aucune distanciation sociale, seulement un espoir. L'espoir que Jésus empêche la foule d'être contaminés par le Covid-19. De nombreux partisans de Donald Trump ne croient pas à la science et c'est aussi le cas pour certains dans la classe politique américaine, comme Marjorie Taylor Greene. Elle a une méthode radicale pour s'exprimer et vise particulièrement l'écologie. Elle tweete aussi régulièrement contre les masques. D'un bout à l'autre des États-Unis, cette frénésie anti-masque a même gagné les sphères médicales. Au nord du pays, dans un cabinet de banlieue de Cleveland, c'est devenu le monde à l'envers concernant les consignes données aux malades par le docteur Sherri Tenpenny. Pour provoquer, les anti-sciences se retrouvent désormais parfois pour des opérations coup de poing dans des lieux publics. Ils se présentent sans masque, alors que c'est obligatoire dans la plupart des supermarchés. Certains vont encore plus loin, en pensant qu'il existe un grand complot mondial. Les êtres humains seraient surveillés et fichés, grâces notamment à leurs ADN prélevés lors des tests du Covid-19. Enfin, il y a les créationnistes qui ont ouvert un musée à grand renfort de publicité. Ils pensent que les espèces n'ont pas évolué, qu'Adam et Ève vivaient au temps des dinosaures, alors que l'homme est apparu 65 millions d'années plus tard. Ils comptent dans leurs rangs le vice-président des États-Unis, Mike Pence. Ce sujet a été diffusé dans le journal télévisé de 20H du 24/10/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 24 octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-presidentielle-americaine-la-science-l-ennemi-numero-un-du-camp-trump-aux-etats-unis-2168146.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/90.html","containsWordGlobalWarming":false}
