{"title":"Grève des transports : le trafic SNCF en nette amélioration","description":"Lundi 13 janvier, le taux de grévistes est au plus bas depuis le début de la mobilisation contre la réforme des retraites. Les trafics SNCF et RATF affichent une amélioration.Les trains sont de plus en plus nombreux à circuler en Île-de-France. Au 40e jour de grève, lundi 13 janvier, le trafic reprend progressivement dans les transports. Selon la SNCF, ils étaient 4,3% de grévistes, dont 22,5% de conducteurs. Le métro parisien toujours perturbé Gare de Lyon (Paris) dans la matinée, les cheminots étaient un peu moins d'une centaine réunis à l'assemblée générale. Ces irréductibles n'ont pas l'intention de s'arrêter, mais de s'organiser pour faire durer le mouvement et être nombreux les jours de mobilisation. \"On va proposer au moins d'aller sur les temps forts, pour essayer d'équilibrer et de reprendre un peu le travail\", explique Christophe Buffard, délégué Unsa-Ferroviaire. Mardi 14 janvier, la SNCF prévoit 8 TGV sur 10, 3 TER sur 4 et 7 Transilien sur 10. En revanche côté métro, le trafic RATP restera très perturbé.","date":"2020-01-13T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-des-transports-le-trafic-sncf-en-nette-amelioration_3783431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Retraites : quelles pistes pour financer la réforme ?","description":"Les syndicats et le patronat ont jusqu'à avril pour trouver une alternative à l'âge pivot. Le gouvernement a posé ses conditions : un équilibre financier sans baisse des pensions.Trois mois pour trouver une alternative à l'âge pivot, c'est le défi des partenaires sociaux. Selon eux, la solution réside dans un cocktail de mesures. Première piste pour la CFDT : puiser dans le fonds de réserve pour les retraites. Une trentaine de milliards d'euros pourrait être mis à disposition. \"Un fonds de réforme des retraites a été fait pour les périodes difficiles, on pourrait en utiliser une partie\", avance Laurent Berger, secrétaire général de la CFDT. \"Il faudra travailler plus longtemps\" Autre option envisagée : augmenter les cotisations des plus hauts revenus pour financer la réforme. Une proposition dénoncée par le Medef : opter pour des mesures d'âge est indispensable pour trouver l'équilibre selon l'organisation patronale. \"Il faut dire la vérité. Tous les pays autour de nous travaillent plus longtemps. Donc il faudra travailler plus longtemps d'une manière ou d'une autre\", affirme Geoffroy Roux de Bézieux, président du Medef.","date":"2020-01-13T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/retraites-quelles-pistes-pour-financer-la-reforme_3783437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : un scénario proche de celui de l'assurance chômage","description":"Le gouvernement menace de reprendre la main si les partenaires sociaux ne parviennent pas à se mettre d'accord sur une alternative à l'âge pivot. Un scénario qui rappelle celui de la réforme de l'assurance chômage.Alors que les partenaires sociaux doivent parvenir à se mettre d'accord pour proposer une alternative à l'âge pivot, prévu par la réforme des retraites, le gouvernement prévoit de reprendre la main en cas d'échec. Une configuration qui rappelle celle de la réforme de l'assurance chômage de 2018. \"Rappelez-vous Emmanuel Macron ouvre des négociations sur l'assurance chômage et fixe deux objectifs aux partenaires sociaux, dégager entre 1 et 1,3 milliard d'euros d'économies par an et encadrer les contrats courts\", précise Viktor Frédéric sur le plateau du 19/20. Les négociations dans l'impasse Problème, autour de la table, ni les syndicats de salariés ni les représentants du patronat ne parviennent à se mettre d'accord. \"Après des mois de négociations, c'est l'impasse, les discussions sont rompues. Résultat, le gouvernement reprend la main sur le dossier et impose ses choix, l'accès aux indemnités est durci et le système de bonus-malus va encadrer l'abus des contrats courts. Les partenaires sociaux sont tous perdants\", explique Viktor Frédéric.","date":"2020-01-13T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-un-scenario-proche-de-celui-de-l-assurance-chomage_3783483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les enseignants redoutent une augmentation de leur temps de travail","description":"Avec la réforme des retraites, les enseignants redoutent de travailler plus après l'annonce de la revalorisation de leurs salaires. Alors, ils multiplient les actions dans toute la France.Des enseignants ont occupé brièvement les locaux de l'inspection académique de Tours (Indre-et-Loire). Lundi 13 janvier, ils ont exprimé leur opposition à la réforme des retraites. La profession craint que l'augmentation des salaires promise par l'exécutif ne soit soumise à des contreparties. \"On ne sait toujours pas si les revalorisations éventuelles sont liées dans l'esprit du gouvernement à d'éventuelles contreparties, c'est-à-dire à une augmentation de la charge de travail des enseignants\", indique Benoît Teste, secrétaire général FSU. Raboter les vacances ? Cette piste avait été initiée par le président de la République lors de son premier grand débat sur la réforme des retraites. Raboter les vacances, changer le temps de travail... Ces pistes de réflexion hérissent la profession. En France, les enseignants du 1er degré travaillent 900 heures par an, contre 794 en moyenne dans l'OCDE. Pour le secondaire : 648 heures par an, contre 662 dans l'OCDE.","date":"2020-01-13T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/reforme-des-retraites-les-enseignants-redoutent-une-augmentation-de-leur-temps-de-travail_3783489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Retraites : avocats en colère, procès annulés","description":"Le gouvernement tente de désamorcer la colère des avocats. La profession est très mobilisée contre la réforme des retraites. De nombreuses audiences ont été reportées, notamment le procès du père Preynat, très attendu par les victimes de pédophilie.Ce procès devait être le plus médiatique de la semaine, celui de l'ancien prêtre Bernard Preynat, accusé d'agressions sexuelles sur de jeunes scouts dans la région lyonnaise. Mais l'audience a été reportée. Les avocats ont profité de la présence des caméras pour envoyer un SOS et manifester leur opposition à la réforme des retraites. Des rassemblements partout en France Ils ont pendu leurs robes noires aux rambardes du tribunal en symbole de la mort de leur profession. \"Il y a des conséquences dans toutes les audiences, y compris pour des gens qui sont privés de liberté. Il y a des conséquences depuis huit jours\", explique Me Marine Berthier. Le tribunal de Lyon (Rhône) est loin d'être le seul impacté.","date":"2020-01-13T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/greve-des-avocats/retraites-avocats-en-colere-proces-annules_3783499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Violences policières : Castaner rappelle les forces de police à l'ordre","description":"Lundi 13 janvier, Christophe Castaner a appelé les forces de l'ordre à l'exemplarité et à l'usage proportionné de la force. Les dernières images policières lors des manifestations du week-end du 11 et 12 janvier amènent le gouvernement à revoir son discours.L'image d'une manifestante toulousaine victime d'un croche-pied volontaire de la part d'un policier a provoqué l'émoi sur les réseaux sociaux. C'est l'image sans doute de trop qui a même fait réagir le ministre de l'Intérieur Christophe Castaner, lors de ses voeux à la police. \"On ne fait pas de croche-pied à l'éthique, sauf à s'abaisser et abaisser la police. (...) Représenter les forces de l'ordre, c'est être un modèle, garder son sang-froid\", avait-il rappelé. Des actes de violence Le sang-froid des policiers est remis en question sur des images filmées lors d'un face à face tendu avec des manifestants. Un policier tire au LBD à bout portant et touche un homme qui s'effondre. Sur une autre vidéo, une manifestante se baisse pour ramasser son portable, mais lorsqu'elle se relève, les coups de matraque pleuvent, sur sa tête et son dos. Le policier finit même par lui donner des coups de pied.","date":"2020-01-13T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/violences-policieres-castaner-rappelle-les-forces-de-police-a-l-ordre_3783493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Incendie Enedis : le parquet antiterroriste va-t-il être saisi ?","description":"Un hangar et des véhicules d'Enedis ont été détruits par un incendie criminel près de Grenoble (Isère). Un groupe anarchiste a revendiqué cette action ciblée. Depuis trois ans, il s'est déjà attaqué à plusieurs bâtiments dans la région.En pleine nuit, un riverain filme un entrepôt ravagé par des flammes de plusieurs mètres de haut. Un hangar de maintenance d'Enedis, dont il ne reste presque plus rien au petit matin. Pour la deuxième fois, l'entreprise a été victime d'un incendie d'origine criminelle. \"On a été alertés vers 3 heures du matin d'un incendie. Quand on est arrivés sur place, on a constaté que nos véhicules étaient en feu\", explique Guy Turlier, directeur des opérations Enedis dans les Alpes. Plusieurs incendies criminels depuis 2017 La scène est passée au crible. Selon les premiers éléments de l'enquête, les auteurs ont laissé derrière eux des indices, mais surtout une signature. Ils revendiquent leur acte en expliquant avoir agi en représailles : \"La vague de perquisition qui a déferlé fin novembre 2019 à Grenoble, Fontaine et sur la ZAD de Roybon nous a débectés (...). Que les attaques continuent à se propager.\" Pour les autorités, il s'agirait du même groupe d'ultra-gauche suspecté d'être à l'origine de la série d'incendies criminels qui frappent la région depuis 2017. Le procureur demande au parquet antiterroriste de se saisir de l'ensemble du dossier.","date":"2020-01-13T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-enedis-le-parquet-antiterroriste-va-t-il-etre-saisi_3783503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Municipales : des communes sans candidat","description":"À deux mois des élections municipales en mars, 1 maire sur 2 ne se représentera pas. Certains ont même du mal à trouver un successeur.Sur les 204 habitants du Mesnil-Saint-Firmin (Oise), pas un seul ne veut devenir maire. À deux mois des élections municipales en mars prochain, Jean-Yves Gosset ne trouve pas de successeur. \"Pour l'instant il n'y a pas grand monde, mais au Mesnil à se décante toujours au dernier moment\", confie l'élu. Pour lui, il est hors de question de rempiler pour un second mandat. À 50 ans, ce fonctionnaire de la ville de Paris partage son temps entre son métier et son mandat de maire rétribué 658 € par mois. Il s'estime bien seul pour gérer sa commune. L'Oise particulièrement touchée Dans l'Oise, la moitié des maires a annoncé ne pas vouloir se représenter. Une crise de vocation constatée pour de nombreux élus. En l'absence de candidats, une délégation spéciale nommée par les services de l'État prend les commandes de commune. Aux dernières élections municipales, un seul village s'est retrouvé sans maire en France.","date":"2020-01-13T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-des-communes-sans-candidat_3783497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Grand témoin : \"Mon fils est mort au Mali\"","description":"Le sénateur du Haut-Rhin Jean-Marie Bockel a perdu son fils militaire de 28 ans, tué en novembre dernier, au Mali, dans le crash de deux hélicoptères.Comme 43 autres familles françaises, la sienne a été meurtrie par la perte d'un enfant, tombé au Sahel dans la guerre contre le terrorisme. Jean-Marie Bockel, l'ancien secrétaire à la Défense, est le grand témoin de France 2. Comment a-t-il appris la disparition de son fils ? \"Il était un peu plus de 7 heures du matin. J'ai eu le major au téléphone qui était chez notre belle-fille, il venait de le lui annoncer\", explique le sénateur. 12 autres soldats ont péri dans le crash \"On a beau savoir qu'il y a un risque, ça n'arrive qu'aux autres. Tout se mélange. Il n'y a pas de mots\", précise l'homme politique. Le 25 novembre dernier, comme 12 autres soldats, le pilote d’hélicoptère Bockel meurt en mission lors du crash de deux appareils en plein désert. Le genre d'opération dont il minimisait la dangerosité. \"Notre fils était quelqu'un de très joyeux, de très bienveillant. Il cherchait à nous rassurer\", confie Jean-Marie Bockel.","date":"2020-01-13T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/grand-temoin-mon-fils-est-mort-au-mali_3783507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Famille royale : Meghan et Harry ont le soutien de la reine","description":"Dans le feuilleton Harry et Meghan, la Reine a repris la main. Elle vient de publier un communiqué parlant d'une \"période de transition\". Que faut-il comprendre ?Après l'organisation d'une réunion, la reine a tranché. Elizabeth II a acté le fait que Meghan et Harry veuillent prendre leurs distances avec la famille royale. \"Il faut y voir une volonté d'apaiser la situation. Elle acte le fait que Meghan et Harry vont vivre à mi-temps entre le Canada et le Royaume-Uni. Elle affiche aussi un certain message de fermeté\", explique le journaliste Arnaud Comte, en duplex depuis Sandringham (Royaume-Uni). La reine comprend le choix d'Harry et Meghan La reine regrette que Meghan et Harry quittent le premier cercle de la famille royale. \"Mais elle dit comprendre leur choix. Elle souhaite que la situation contractuelle soit réglée au plus vite pour éviter que la crise ne s'éternise et que cela nuise à l'image de la monarchie. Dans ce communiqué, elle n'emploie pas le titre de Meghan et Harry, duc et duchesse de Sussex, mais leurs prénoms. Certains y voient déjà une façon d'acter le fait qu'ils ne font plus vraiment partie de la famille royale\", précise Arnaud Comte.","date":"2020-01-13T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/familles-royales/famille-royale-meghan-et-harry-ont-le-soutien-de-la-reine_3783505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
{"title":"Zanzibar : le clou de girofle, seconde source de revenus de l'archipel","description":"Le clou de girofle est surnommé l'or noir de Zanzibar. France 3 a suivi les étapes de sa récolte.Stone Town, la ville de pierre, est un vieux quartier de Zanzibar (Tanzanie). Sur les étals du marché, le clou de girofle est le produit star. Cet archipel de l'océan Indien est l'un des plus gros producteurs au monde d'une épice vendue plus de 80 euros le kilo en France. Pour en trouver, il faut quitter Zanzibar et rallier l'île de Pemba. Perchés dans des arbres qui peuvent atteindre près de 20 m de haut, les ouvriers agricoles récoltent le clou de girofle à la main. La suite se fait en famille : les boutons sont séparés de leurs pédoncules, puis mis à sécher sur de grandes nattes. Une épice cultivée par de riches propriétaires terriens Lancée par le sultan d'Oman au XIXe siècle, la culture des clous de girofle a d'abord été l'affaire de riches propriétaires terriens. Après la révolution en 1964, les terres furent redistribuées au peuple. Malgré la concurrence indonésienne, cette culture reste la seconde source de revenus de l'archipel, après le tourisme.","date":"2020-01-13T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/tanzanie/zanzibar-le-clou-de-girofle-seconde-source-de-revenus-de-l-archipel_3783501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-13-janvier-2020_3758715.html","containsWordGlobalWarming":false}
