{"title":"Immobilier : chute spectaculaire des ventes de maisons neuves","description":"L’inquiétude est vive parmi les professionnels de la construction immobilière. Les ventes de maisons neuves se sont effondrées, du jamais-vu depuis la crise financière de 2008.Depuis quelques mois, pour un responsable de travaux d’Ile-de-France, l’activité tourne au ralenti. L’an dernier, son entreprise n’a construit que 65 maisons, contre près de 90 l’année précédente. Et 2023 ne s’annonce pas meilleure, la faute à la pénurie de matières premières. \"Nous avons les délais qui se rallongent énormément. Difficultés dans la brique, dans la tuile, dans le bois, l’aluminium\", constate Alain Galland, conducteur de travaux pour Maisons Berval. Un bouclier logement réclamé au gouvernement Toute la construction française est concernée. Le marché des maisons neuves a dévissé l’an dernier, avec près d’un tiers des ventes en moins. De quoi inquiéter tout le secteur du bâtiment, y compris les artisans. Car les prévisions pour 2023 ne sont pas rassurantes. Les prix des terrains ont eux aussi explosé ces derniers mois. Les professionnels réclament au gouvernement un bouclier logement pour contenir les prix. Un moyen selon eux de soutenir le secteur en relançant les commandes.","date":"2023-03-03T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["A. Peyrout","J. Poissonnier","N. Fleury","A. Tribouart","A. Husser","V. Steib","M. Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-chute-spectaculaire-des-ventes-de-maisons-neuves_5690672.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : trois suspects entendus par la justice mais l’énigme subsiste toujours","description":"Les zones d’ombre se sont accumulées depuis la disparition de Leslie et Kevin dans les Deux-Sèvres. Vendredi 3 mars, ce sont désormais 3 personnes suspectées qui ont été entendues par la justice. L’une d’elles a été placée en détention pour enlèvement et séquestration.En début d’après-midi, le 3 mars, un second suspect dans la disparition de Leslie et Kevin, un homme de 22 ans connu pour des affaires de stupéfiants, quitte la gendarmerie direction le Palais de justice où il devrait être mis en examen dans la soirée. Un troisième homme est ce soir encore en garde à vue. Hier, c’est l’ami du couple, Tom Trouillet, qui a été incarcéré et mis en examen pour l’enlèvement et la séquestration de Leslie et Kevin. Tom connaissait les deux autres suspects. Une affaire de trafic de drogue ? Quels rôles ont-ils joué dans cette affaire ? Au cours de sa garde à vue, Tom Trouillet a nié toute participation à l’enlèvement du couple mais il a reconnu qu’il avait eu un différend avec le couple au sujet d’un trafic de drogue. Selon la police, les points de deals se multiplient dans le département (Deux-Sèvres). En 2022, les saisies de stupéfiants, toutes drogues confondues, ont doublé par rapport à 2021. Plus de trois mois après la disparition du jeune couple, les enquêteurs ont désormais peu d’espoir de les retrouver vivants.","date":"2023-03-03T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["N. Perez","C. Blondiaux","J. Delage","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-leslie-et-kevin-trois-suspects-entendus-par-la-justice-mais-l-enigme-subsiste-toujours_5691137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-mars-2023_5652848.html","containsWordGlobalWarming":false}
{"title":"Disparition de Leslie et Kevin : l’étau se resserre autour de trois hommes","description":"Un peu plus de trois mois après la disparition de Leslie et Kevin, ce jeune couple des Deux-Sèvres, un homme a été mis en examen et placé en détention provisoire. Deux autres personnes sont actuellement en garde à vue, et devraient être présentées à un juge d’instruction.Après plus de huit heures face à un juge, le premier suspect est mis en examen, pour enlèvement et séquestration, et placé en détention provisoire. L’audition de cet homme, qui nie toute implication active dans la disparition de ses amis, Leslie Hoorelbeke et Kevin Trompat, a permis aux enquêteurs d’avancer, et d’interpeller deux de ses proches, deux jeunes hommes, qui sont aujourd’hui en garde à vue. Peu d'espoir de retrouver le couple vivant Selon le procureur, ils devraient eux aussi être déferrés avant samedi soir 4 mars, en vue d’une éventuelle mise en examen. Quel a été le rôle précis de ces trois hommes dans la disparition du couple ? Dans ses premières déclarations, Tom T. avait évoqué une dispute liée à un trafic de drogue. Y avait-il d’autres personnes ce soir-là ? La dispute s’est-elle soldée par la mort des deux disparus ? Aujourd’hui, l’étau se resserre autour des trois hommes. Si les enquêteurs espèrent très vite connaître la vérité, ils ont désormais peu d’espoir de retrouver le couple vivant.","date":"2023-03-03T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["N. Perez","C. Blondiaux","J. Delage","B. Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/disparition-de-leslie-et-kevin-l-etau-se-resserre-autour-de-trois-hommes_5690549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Boulangeries : les cambriolages de monnayeurs se multiplient en Moselle","description":"En Moselle, plusieurs boulangeries ont été cambriolées, les voleurs ciblant les monnayeurs automatiques, cette nouvelle génération de caisse, plus hygiénique, qui facilite la gestion des ventes.Samedi 18 février, un peu après minuit, la boulangerie de la famille Raso se fait cambrioler. Une effraction bien pensée, puisqu'il n’y a aucune preuve, malgré les caméras de surveillance. En moins de deux minutes, les malfaiteurs s’attaquent au monnayeur, le fracturent et s’emparent du coffre où se trouvent les billets, dérobant 600 euros. Même chose dans la boulangerie voisine, avec 1 300 euros volés dans le monnayeur. Cette fois-ci, les vidéos de surveillance enregistrent tout. \"Il connaît vraiment les angles des caméras, il se cache, il se tourne, ce qui montre bien qu’il a étudié la chose avant de venir\", constate Céline Zimmer, responsable des ventes à la boulangerie Zimmer. Pas un coffre-fort Ces dernières semaines en Moselle, les cambriolages se multiplient. Alors, la Fédération des boulangers est en alerte. À chaque fois, la cible des malfrats : le monnayeur automatique. Cette machine, prisée des commerçants, est pourtant censée limiter les vols. Les monnayeurs sont en plastique ou en acier renforcé, ils sont toujours fixés au sol. Mais le responsable d’une entreprise qui en vend insiste : ce n’est pas un coffre-fort. En Moselle, une enquête est en cours sur la multiplication de ces cambriolages.","date":"2023-03-03T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["C. Morand","N. Auer","M. Schneider","E. André","A. Boulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/moselle/boulangeries-les-cambriolages-de-monnayeurs-se-multiplient-en-moselle_5690648.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les compagnons d'emplette, un service nouveau pour les personnes âgées","description":"Plusieurs supermarchés ont décidé de recruter des \"compagnons d'emplette\", chargés d'aider les personnes âgées à faire leur course. C'est notamment le cas à Granville (Manche), où ce service semble satisfaire tout le monde, vendredi 3 mars.Soulever des packs d'eau, attraper des produits en hauteur ou même lire les étiquettes est parfois difficile au moment de faire ses courses. Pour aider les seniors à faire leurs courses, des compagnons d'emplette ont fait leur apparition. C'est notamment le cas dans un supermarché de Granville (Manche), où Jeannine se rend deux fois par semaine. Ce jour-là, c'est Marianne, étudiante de 19 ans, qui se charge de l'accompagner. Un service gratuit Ce service, gratuit pour les personnes âgées, est rémunéré 12 euros de l'heure pour les étudiants qui l'effectuent. \"C'est une centaine d'euros à la fois du mois, quand même, donc c'est pas mal\", témoigne Marianne. Elle est salariée de Mains d'Argent, l'entreprise qui a créé les compagnons d'emplette. Un service qui coûte environ 1 000 euros par mois à ce supermarché, qui y voit l'occasion de fidéliser sa clientièle en l'accueillant mieux.","date":"2023-03-03T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["L. Vogel","N. Dalaudier","L. Agorram","L. Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-les-compagnons-d-emplette-un-service-nouveau-pour-les-personnes-agees_5690654.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : avant la visite de Charles III à Paris, une amitié de longue date avec la France","description":"Le roi Charles III se rendra à Paris à partir du 26 mars pour sa première visite d'État. L'occasion de perpétuer la proximité entre la République française et la monarchie britannique.Entre la monarchie britannique et la République française, la relation est cordiale, voire amicale, ces dernières décennies. Le roi Charles III va réaffirmer cette amitié en faisant de la France sa première visite d'État. \"On est des partenaires proches de la France, parce que de toute façon, la Grande-Bretagne a des relations essentielles avec l'Europe\", estime un Britannique. \"C'est important d'avoir de bonnes relations avec nos voisins, c'est bon pour notre pays\", renchérit une femme. Elizabeth II a rencontré tous les présidents français sous son règne Elizabeth II, elle, avait rencontré la totalité des présidents français au cours de ses 70 années de règne. Le 9 avril 1957, dans les rues de Paris, une immense foule était de sortie pour acclamer la jeune reine, couronnée cinq ans plus tôt. Pour sa première visite d'État en France, la souveraine déclare sa flamme au tandem franco-britannique, dans un Français parfait. \"Puissent la confiance et la compréhension mutuelle entre la République française et le Royaume-Uni durer toujours\", avait-elle souhaité.","date":"2023-03-03T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["A. Guéry","M. Septembre","L. Soudre","G. Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/roi-charles-iii/royaume-uni-avant-la-visite-de-charles-iii-a-paris-une-amitie-de-longue-date-avec-la-france_5690678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Normandie : plus de 2 tonnes de cocaïne retrouvées sur le littoral de la Manche","description":"En quelques jours, ce sont plus de 2 tonnes de cocaïne qui ont été découvertes sur des plages de la Manche et du Cotentin. La préfecture maritime vous demande de contacter la gendarmerie si, vous aussi, vous trouvez des paquets suspects sur une plage.Des sacs attachés à des flotteurs et des gilets de sauvetage, échoués sur une plage normande, mercredi 1er mars. Trois jours avant, une quarantaine de ballots ont été découverts. Au total, plus de 2 tonnes de cocaïne ont été trouvées en moins d’une semaine. Le bateau qui les transportait a-t-il fait naufrage ? Ont-ils été jetés en mer avant une opération de contrôle ? Plusieurs pistes sont étudiées. Les côtes sont surveillées La marchandise a échoué en deux temps. À Réville (Manche), dimanche 26 février, 800 kg ont été trouvés, puis mercredi 1er mars, 1 234 kg échouent à quelques kilomètres. L’enquête doit déterminer s’il s’agit de la même cargaison, et trouver le pays d’origine de la cocaïne. Pour l’heure, aucune interpellation n’a eu lieu, mais les côtes sont surveillées. Jeudi 2 mars, deux hélicoptères et un important dispositif ont été déployés, pour décourager les curieux, intéressés par la marchandise. Compte tenu de l’importante quantité de cocaïne trouvée, le parquet de Paris pourrait se saisir de l’enquête dans les prochains jours.","date":"2023-03-03T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["O. Longueval","C. Rousseau","O. Hue","H. Ayadi","F. Fontaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cocaine/normandie-plus-de-2-tonnes-de-cocaine-retrouvees-sur-le-littoral-de-la-manche_5690675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Égypte : un nouveau passage secret découvert dans la pyramide de Khéops","description":"La pyramide de Khéops, l’une des 7 merveilles du monde, n’a pas encore livré tous ses secrets. Un nouveau couloir encore inexploré a ainsi été découvert, il y a quelques jours.La pyramide de Khéops fascine les hommes depuis 45 siècles. Elle vient de dévoiler l’un de ses secrets. Pour la première fois depuis 1000 ans, une nouvelle cavité est mise au jour, juste au-dessus de l’entrée nord, derrière des chevrons de pierres monumentaux. Le couloir mesure 9 mètres de long sur 2 mètres de large. Depuis plus de sept ans, une mission scientifique internationale scanne la pyramide avec des particules qui ont la faculté de traverser la matière. C’est ainsi qu’ils ont découvert, en rouge, un petit espace vide. Des mesures complémentaires pour creuser L’observation a ensuite été confirmée par les radars. \"Dès 2017, on savait qu’il y avait un vide derrière, simplement, on ne voulait pas creuser au hasard (...), donc il a fallu des mesures complémentaires\", explique Sébastien Procureur, ingénieur-chercheur. Finalement, il y a quelques jours, une caméra endoscopique de 5mm de diamètre s’est infiltrée sans dommage entre les pierres. À quoi servait cette pièce ? Le mystère reste entier mais les archéologues égyptiens sont enthousiastes.","date":"2023-03-03T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["P.-Y. Salique","A. Fuzellier","L. Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-un-nouveau-passage-secret-decouvert-dans-la-pyramide-de-kheops_5691122.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-mars-2023_5652848.html","containsWordGlobalWarming":false}
{"title":"Enseignante tuée à Saint-Jean-de-Luz : les obsèques auront lieu vendredi après-midi","description":"L’émotion est très vive à Saint-Jean-de-Luz. Les obsèques de l’enseignante assassinée par un élève au sein de son établissement scolaire il y a 10 jours, doivent être célébrés vendredi dans l’après-midi à Biarritz.C'est à Biarritz (Pyrénées-Atlantiques), dans l'église Sainte-Eugénie qu'auront lieu vendredi 3 mars dans l'après-midi les obsèques d'Agnès Lassalle, la professeure d'espagnol assassinée en plein cours. Une cérémonie religieuse réservée aux proches, célébrée par l'évêque de Bayonne. Devant le lycée Saint-Thomas-d'Aquin à Saint-Jean-de-Luz (Pyrénées-Atlantiques), une jeune fille est venue déposer une rose en hommage à Agnès Lassalle. La jeune fille et sa famille sont originaires de Strasbourg (Bas-Rhin). \"C'est terrible\" En vacances dans la région, ce geste est pour eux une priorité. Il y a aussi du mimosa, les fleurs préférées de la victime. La fleuriste du quartier, qui avait offert des fleurs aux lycéens, constate tous les jours leur émotion encore très vive. Neuf jours après le drame, sur le marché de Saint-Jean-de-Luz, c'est l'ensemble de la population qui semble elle aussi encore sous le choc. \"La dame est partie travailler le matin, elle n'est pas rentrée le soir, je trouve que c'est terrible\", souffle une femme, émue.","date":"2023-03-03T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["D. Basier","T. Gardet","F. Pelé"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/professeure-poignardee-par-un-eleve-a-saint-jean-de-luz/enseignante-tuee-a-saint-jean-de-luz-les-obseques-auront-lieu-vendredi-apres-midi_5690546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Histoire : Laon, une ville marquée par son riche passé médiéval","description":"Le \"13h en week-end\" fait un détour par la ville médiévale de Laon (Aisne), vendredi 3 mars. Marquée par le passage de cours royales itinérantes et riche de sa cathédrale surplombante, Laon attire de nombreux visiteurs.Celle qu'on appelle la montagne couronnée se détache au loin, surplombant les plaines picardes. Il s'agit de la majestueuse cathédrale gothique de Laon (Aisne), une cité médiévale autrefois florissante, entourée de remparts. Chargé d'histoire, cet édifice est moins connu que ses voisins de Lille (Nord) et Amiens (Somme), mais il ravit ses visiteurs, qui viennent parfois de Belgique ou des Pays-Bas. \"Ça fait vraiment vieille ville, c'est médiéval, c'est super joli\", témoigne l'une d'entre eux. \"On se sent transporté dans une autre époque. Et puis c'est beau. C'est super d'être ici\", sourit une autre. Une ville marquée par le passage des cours royales Voilà 20 ans que Lucie Legroux conduit les touristes à travers la cité. La visite débute par une porte, autrefois lieu de passage des cours royales. \"On va parler des rois principalement à partir de l'époque carolingienne, jusqu'à, à peu près, Philippe Auguste, au XIIIème siècle. C'étaient des cours qui étaient itinérantes [...]. La ville de Laon va avoir un palais royal\", explique-t-elle. Un peu plus haut, on trouve un dédale de ruelles médiévales et d'étroits passages couverts, miraculeusement épargnés par les bombardements de la Première Guerre mondiale. Mais le joyau de la ville demeure sa cathédrale, construite au XIIème siècle.","date":"2023-03-03T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["C. Colnet","Q. Gilles","J. Vlasseman"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/aisne/histoire-laon-une-ville-marquee-par-son-riche-passe-medieval_5690684.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Lac de Tignes : du vin en immersion sous la glace","description":"Un vigneron savoyard a voulu tester l’efficacité du lac de Tignes, à plus de 2 000 mètres d’altitude pour la maturation de son vin. Après deux ans d’immersion à 25 mètres de profondeur, et dans une eau à un petit peu plus de 1 degré, le précieux nectar est sorti des profondeurs.L’expérience est un peu folle, apparemment elle est concluante. Ces deux barriques de 500 litres viennent de séjourner deux ans au fond du lac de Tignes (Savoie), à 2 000 mètres d’altitude. Le vin se déguste très frais, avec modération. Il a fallu perforer les 60 cm de glace qui couvrent le lac en hiver, pour récupérer le trésor englouti, et l’hélitreuiller à la surface. Les tonneaux, posés par 23 mètres de fond, ont séjourné à une température quasi constante de 2 degrés. Un froid qui pourrait accélérer la maturation du vin. Une belle histoire à servir à table Il s’agit d’un millésime savoyard de 2018, en rouge et en blanc. Pour ce restaurateur, c’est surtout une belle histoire à servir à table. \"C’est un vin forcément qui va très bien se marier avec des poissons du lac du Bourget. (…) Dans ce que je raconte sur ma table, c’est assez extraordinaire d’avoir la chance de pouvoir faire vieillir des vins au fond du lac de Tignes\", déclare Sébastien Borras, vigneron pour le domaine Le Nouveau Monde. Une prochaine expérience est déjà envisagée avec l’immersion d’amphores, cette fois dans le lac d’Annecy.","date":"2023-03-03T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["J.-C. Bateria","C. Personnaz-Chimiak","M. Quémener","A. d’Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/lac-de-tignes-du-vin-en-immersion-sous-la-glace_5690699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"40 ans de la mort d’Hergé : Tintin, une passion qui rassemble les générations","description":"Le 3 mars 1983 disparaissait Georges Rémi, beaucoup plus connu sous le nom d’Hergé, le père de Tintin. Quarante ans après sa mort, les personnages sortis de son imaginaire fascinent toujours autant, et son œuvre est devenue un classique. Rencontre avec un collectionneur dans l’Oise.Le professeur Tournesol et toute la clique de Tintin sont ses compagnons de tous les jours. La tintinophilie, Emmanuel Rambure l’a attrapée très tôt. À 7 ans, il attendait avec impatience le jeudi, jour de parution du journal du reporter belge. \"Tintin nous faisait voyager. Je suis allé au Congo, je suis allé en Amérique, sur la Lune avec Tintin\", déclare le président de l’association \"Les tintinophiles c’est nous\". 250 millions d'albums vendus en plus de 100 langues Des milliers d’objets accumulés au fil des décennies ont fini par envahir toute sa maison. Aujourd’hui retraité, le collectionneur passionné est à la tête d’une association de fans qui organise des expositions. Tintin, le capitaine Haddock, les Dupond et Dupont… Hergé imaginait-il la postérité de ses personnages, lorsqu’il dessinait la première aventure du reporter belge, dans un journal de 1929 ? Depuis, 250 millions d’albums ont été vendus en plus de 100 langues. Les albums mais aussi les produits dérivés restent très populaires.","date":"2023-03-03T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["R. Kezal","M. Anglade","J. Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/bd-bande-dessinee/40-ans-de-la-mort-d-herge-tintin-traverse-les-generations_5690702.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : la difficile protection des mineurs de moins de 15 ans","description":"En France, l'âge moyen de la première inscription sur les réseaux sociaux est de 8 ans. L'Assemblée nationale vient de fixer la majorité numérique à 15 ans pour protéger les mineurs, mais la vérification de l'âge des utilisateurs est délicate.Pour s'inscrire sur les réseaux sociaux TikTok, Instagram, Facebook ou encore Snapchat, il faut en théorie avoir 13 ans. Mais de nombreux adolescents parviennent sans difficulté à contourner la règle. \"Je me suis inscrite en sixième, ma mère n'était pas au courant\", se souvient une femme. En France, la première inscription sur les réseaux sociaux se fait en moyenne à 8 ans. À 12 ans, 58% des enfants y sont actifs. Pour limiter l'accès à ces sites et applications, l'Assemblée nationale vient de fixer la majorité numérique à 15 ans. En dessous de cet âge, l'accord parental sera exigé. Des sanctions dissuasives, mais des moyens encore incertains Pour cette association, qui reçoit de nombreux appels de parents et de mineurs, cette disposition est une bonne nouvelle. \"Je dirais qu'il y a une bonne partie des appels qui concernent des mineurs de moins de 15 ans. [On observe] beaucoup de cyberharcèlements, de revenge porn, aussi\", témoigne une salariée. Si les sanctions prévues se veulent dissuasives, l'efficacité de la mesure dépendra des moyens que trouveront les plateformes pour vérifier l'âge effectif des utilisateurs.","date":"2023-03-03T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["S. Soubane","M. Larguet","I. Delion","V. Lucas","F. Guinle","F. Fontaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-la-difficile-protection-des-mineurs-de-moins-de-15-ans_5691134.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-mars-2023_5652848.html","containsWordGlobalWarming":false}
{"title":"La Poste : la lettre rouge électronique n’est pas rentable","description":"Deux mois après son lancement, le timbre numérique dématérialisé de La Poste, le e-timbre, peine à trouver sa clientèle. Cette grande réforme lancée en début d’année a mis fin au célèbre timbre rouge, après 173 ans d’existence.Il suffit de demander aux usagers s’ils connaissent la lettre rouge électronique, pour voir, deux mois après son lancement, qu’elle n’est pas franchement populaire. \"J’en ai entendu parler, mais moi je ne l’utiliserai pas, c’est trop cher, trop compliqué, en plus je n’ai pas d’ordinateur c’est une volonté de ma part\", dit une femme. La lettre rouge électronique ne trouve pas sa place. Elle remplace le timbre rouge papier. Le principe : on rédige son courrier sur le site de La Poste, ou on le présente en agence. Ses jours sont probablement comptés Ce courrier sera ensuite imprimé par le bureau de Poste le plus proche du destinataire, et envoyé chez lui sous 24 heures. Diminution de l’empreinte carbone, mais un système compliqué pour 1,49 euro l’envoi. Il y a deux semaines devant les sénateurs, le PDG de La Poste reconnaissait clairement qu’il n’avait pas trouvé son public. Il faudrait au minimum 5 000 utilisations quotidiennes pour que la lettre rouge électronique soit rentable. À 3 500, on est loin du compte. Ses jours sont probablement comptés.","date":"2023-03-03T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["A. Chopin","A. Delcourt","M. Birden","A. Canestraro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-radio/carte-postale/la-poste-la-lettre-rouge-electronique-n-est-pas-rentable_5690687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Orléans : quand la ville devient un gigantesque carnaval","description":"Le 13 Heures vous emmène, cette semaine, à la découverte de la Nouvelle-Orléans en Louisiane. La ville la plus francophone des Etats-Unis accueille l’un des plus célèbres carnavals au monde, qui attire chaque année des milliers de touristes venus des quatre coins du monde.C’est peut-être le jour de l’année que les habitants de la Nouvelle-Orléans attendent le plus : Mardi gras, le jour où la ville toute entière devient un gigantesque carnaval. De la musique dans chaque rue, et des déguisements toujours plus colorés, plus incroyables. L’expérience d’une vie pour certains, une traversée dans l’un des plus beaux carnavals du monde. Sylvie et Nicolas Treillard, originaires de Charente-Maritime, réalisent aujourd’hui un de leurs rêves : assister à la gigantesque parade qui défile dans les rues de la Nouvelle-Orléans. Avec leur guide, ils viennent découvrir tous les secrets de cette fête. Un spectacle préparé pendant un an \"Vous avez 40 jours de parade, mais celle-ci est la plus importante, et c’est pour ça que le roi passe en premier devant tout le monde\", explique Isabelle Mary, guide Evaneos. Le roi, c’est le char le plus important, celui qui célèbre le bienfaiteur de la ville. Et il y a une tradition à laquelle le couple ne peut pas déroger : attraper les colliers lancés depuis les estrades. Un spectacle incroyable, préparé pendant un an, des costumes à la construction des chars. Une bulle à part pour les habitants de la Nouvelle-Orléans, comme pour les visiteurs.","date":"2023-03-03T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["C. Guttin","T. Donzel","K. Sullivan Den Bergh"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/nouvelle-orleans-quand-la-ville-devient-un-gigantesque-carnaval_5690708.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-mars-2023_5652845.html","containsWordGlobalWarming":false}
{"title":"Commerce : les petits magasins de plus en plus victimes de braquages ?","description":"Les petits commerces constatent une hausse des braquages qui les visent. Dans une boulangerie d'Antibes (Alpes-Maritimes), la responsable raconte avoir subi un braquage et trois cambriolages en deux ans.La patronne d'une boulangerie d'Antibes (Alpes-Maritimes) est encore traumatisée par les images capturées par ses caméras de vidéosurveillance, en novembre 2020. \"Ça s'est passé très vite. Ils sont entrés, ils ont sauté sur le comptoir. Il y en a un qui a fait le tour de l'autre côté\", raconte-t-elle. Cagoulés, égantés, les braqueurs agressent une salariée, seule dans la boutique. Devant son hésitation, ils la bousculent, la menacent avec un couteau, puis arrachent l'ordinateur et le tiroir, pour l'emporter. À l'aide des vidéos, les auteurs sont arrêtés quelques heures plus tard. Les petits commerces ciblés par les voleurs Malgré les caméras et l'installation de barreaux aux fenêtres, la responsable a subi un braquage et trois cambriolages en deux ans. \"Ça fait vingt ans que je suis dans le commerce, douze ans que je suis à mon compte. On sent vraiment qu'il y a des problèmes depuis deux, trois ans\", explique Christelle Valat. Boulangeries, buralistes, pharmacies, coiffeurs sont autant de petits commerces ciblés par les braqueurs et les voleurs.","date":"2023-03-03T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["E. Bonnasse","T. Grosse","C. Morand","Y. Madec","F. Cerulli","M. Dana","S. Fel","A. Boulet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/commerce-les-petits-magasins-de-plus-en-plus-victimes-de-braquages_5691116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-mars-2023_5652848.html","containsWordGlobalWarming":false}
