{"title":"Intempéries: le village de Rasiguères dévasté","description":"La mairie de Rasiguères, dans les Pyrénées-Orientales, n'ouvrira pas. Elle a été ravagée par les terribles intempéries des derniers jours. Une grande partie des papiers officiels, d'archives, ou de comptabilité ont été noyés. \"C'est une catastrophe\", lâche la secrétaire. L'eau a dépassé un mètre de hauteur. Il est tombé 420 mm d'eau en moins de 48 heures. Le ruisseau est devenu torrent. Il a laissé sa place à la boue lorsqu'il s'est retiré. \"C'est très dur, on va essayer de repartir\", s'attriste le maire, ému. Chantier à ciel ouvert Les 140 habitants sont traumatisés. L'avenue principale de la commune s'apparente à un chantier à ciel ouvert. \"Il n'y a plus de cave à vin. Nous sommes en train de déblayer. Il y a eu deux mètres d'eau qui sont montés à l'étage. Tout est mort, le chauffe-eau… Il n'y a plus rien, il n'y a plus d'eau dans le village\", constate un homme.","date":"2014-12-01T00:00:00.000+01:00","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-intemperies-le-village-de-rasigueres-devaste_761889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Intempéries : des dégâts considérables en Languedoc-Roussillon","description":"Les intempéries dans le Sud de la France ont été dévastatrices dans plusieurs départements. A Argelès-sur-Mer, dans l'Hérault, l'eau est montée de 3 mètres et demi en 15 minutes. Partout dans la région, les routes portent les traces de la violence des eaux. L'eau s'est engouffrée dans les maisons, dans les caves. Plusieurs centimètres qu'il va falloir évacuer. Et malheureusement, il ne restera pas grand-chose à récupérer. La Croix-Rouge en renfort A Bédarieux, dans l'Hérault, la ville a reçu le soutien de la Croix-Rouge. Un soutien indispensable pour aider des habitants à bout de nerfs. \"La dernière fois, personne n'est venu. On s'était débrouillé à deux et là vraiment, heureusement que la Croix-Rouge est venue, parce qu'on n'en pouvait plus\" explique un sinistré au micro de France 2. Depuis le début de l'année, les intempéries dans le Sud auraient coûté 1,6 milliard d'euros.","date":"2014-12-01T00:00:00.000+01:00","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-intemperies-des-degats-considerables-en-languedoc-roussillon_761903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"A-t-on construit dans des zones inondables au mépris du danger ?","description":"Alors que vient l'heure des premiers bilans après les intempéries dans le Sud-Est, et que certaines familles ont décidé de partir, de quitter les villes plus touchées, une question émerge : a-t-on continué à construire dans des zones inondables au mépris du danger ? \"Aujourd'hui, vous ne la vendez pas la maison\" Une équipe de France 2 a rencontré des habitants du quartier de L'Oratoire à Hyères (Var). Leur lotissement est inondé tous les ans depuis 2010. \"Il est construit dans le lit même de la rivière. Ici, c'est la rivière normalement, déclare Josette Fays, de l'association Var inondations écologisme. Dans les années 80, il y a eu une politique d'urbanisation : on faisait beaucoup de lotissements et on s'est dit 'pourquoi pas là ?'\", ajoute-t-elle. Problème : les habitants ont des difficultés à partir. \"Aujourd'hui, vous ne la vendez pas la maison. Cela n'a aucune valeur. Personne ne veut venir habiter ici\", estime Julien Reverdiau, qui réside dans le quartier de L'Oratoire. Les riverains sont mal informés. Patrick Léonie, qui vit dans une zone désormais inconstructible à Roquebrune-sur-Argens (Var), ne savait \"pas du tout\" que son terrain était inondable lorsqu'il l'a acheté en 1999. \"On nous a dit qu'il y avait de l'eau sur la route qui venait de temps en temps.\"","date":"2014-12-01T00:00:00.000+01:00","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/video-a-t-on-construit-dans-des-zones-inondables-au-mepris-du-danger_761871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Peut-on vivre dans des zones inondables ?","description":"\"Une zone inondable n’est pas inconstructible ni inhabitable\", explique le journaliste de France 2 Franck Genoso. Dans ces endroits, il y a un plan de prévention du risque inondation qui se divise en plusieurs catégories. Ainsi, il y a tout d’abord les zones blanches sur lesquelles le risque est limité, donc on peut construire sans trop de difficulté. Ensuite, on a les zones bleues, sur lesquelles le risque est plus important. On peut toujours construire une maison mais un étage est obligatoire pour se mettre en sécurité en cas de crues. Ensuite, il faut surélever la maison d’une cinquantaine de centimètres et les caves sont interdites. Seules les zones noires sont formellement interdites Puis, il existe les zones rouges, où il est interdit de construire. Si jamais on a déjà une maison dans ces zones, il est possible de la conserver à condition de faire quelques aménagements. Il faut ainsi construire un accès au toit pour être hélitreuillé en cas de problème. Enfin, viennent les zones noires. Il est formellement interdit de construire sur ces terrains. Et si on a une maison, il faudra la démolir. C’est très rare, mais c’est arrivé en Vendée en 2010, après le passage de la tempête Xynthia.","date":"2014-12-01T00:00:00.000+01:00","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-peut-on-vivre-dans-des-zones-inondables_761911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les digues sont-elles efficaces ?","description":"En France, sur les 9000 kilomètres de digue existants, 1200 sont en mauvais état et menacent de céder à tout moment. À long terme, la rénovation coûte très cher: 8 à 10 milliards d'euros pour l'ensemble des infrastructures. Cela permettrait d'éviter des dégâts dix fois plus chers, selon un rapport officiel. Après les inondations de 1999, le village de Cuxac-d'Aude a bâti une digue pour se protéger des crues. Les travaux viennent d'être terminés. La digue a protégé la population Ce rempart de 10 kilomètres de long a permis d'empêcher d'importants dégâts. Il y a 15 ans, des ponts s'étaient brisés, des centaines d'évacuations avaient eu lieu et cinq personnes du village avaient trouvé la mort. \"L'eau a buté contre les digues en s'écoulant normalement dans la plaine. Elles ont joué leur rôle et protégé les populations\", raconte Jacques Pociello, le maire de la commune.\"Sans la digue, il y aurait de l'eau dans le village, ça me rassure de la savoir là\", dit une retraitée. On n'a plus le stress d'être inondé dans le village\", poursuit un homme.","date":"2014-12-01T00:00:00.000+01:00","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-les-digues-sont-elles-efficaces_761901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"L'origine des tempêtes à répétitions","description":"Il est tombé 460 mm d'eau ces deux derniers jours sur les Pyrénées-Orientales, l'équivalent de cinq baignoires sur un mètre carré. Le département représente quatre millions de mètres carrés.\"Le réchauffement de la Méditerranée est avéré. On constate l'augmentation de la température de l'eau d'un degré sur ces trente dernières années\", explique Christophe de Vallambras, journaliste de France 2. Le réchauffement de la Méditerranée en cause \"La Méditerranée se réchauffe comme le reste du climat global. D'abord, elle prend du volume, ce qui n'a pas favorisé ces derniers jours l'écoulement des fleuves. Cela favorise l'évaporation de l'eau. Avec la douce saison que l'on vit actuellement, la Méditerranée est toujours à 18-19 degrés, l'air est saturé en humidité. Quand le vent pousse les nuages vers la côte, ceux-ci s'élèvent en rencontrant un relief, puis se rafraîchissent, se liquéfient, ce qui donne les averses terribles de ces derniers jours\", analyse le journaliste","date":"2014-12-01T00:00:00.000+01:00","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-herault/video-l-origine-des-tempetes-a-repetitions_761907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les patrons dans la rue","description":"Une image rare. Des patrons qui battent le pavé dans plusieurs villes de France. A Paris, Toulouse ou encore Marseille, des chefs d'entreprise ont crié leur colère. Ce lundi 1er décembre, ils se sont rendus devant le ministère de l'Economie et y ont symboliquement accroché des cadenas. \"Nous voulons décadenasser les entreprises\" \"Nous sommes ici pour expliquer que nous voulons décadenasser les entreprises\" rapporte un manifestant. \"Il faut aussi alléger le Code du travail\", poursuit-il. Certains patrons étaient accompagnés de leurs employés. La dernière manifestation de ce type remonte à 15 ans, au moment de la mise en place des 35 heures par le gouvernement de Lionel Jospin. Reste que descendre dans la rue ne fait pas l'unanimité. Une seule organisation syndicale a appelé à manifester. Les autres ont préféré le faire silencieusement.","date":"2014-12-01T00:00:00.000+01:00","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/video-les-patrons-dans-la-rue_761943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les revendications des patrons de PME","description":"Ce lundi 1er décembre, les patrons de PME manifestaient pour dénoncer les taxes, les contraintes et les charges qui pèsent sur leurs entreprises. A 30km de Paris, dans la zone industrielle de Saint-Ouen-L'Aumone, un concentré d'entreprises cohabitent sur près de 500 hectares. Environ 700 sociétés et autant de patrons se côtoient. \"On est écrasé de charges. Quand on a payé les salaires, les charges et les frais fixes de l'entreprise, la trésorerie est à plat\" déplore au micro de France 2 l'un d'entre eux. Des aides de l'Etat \"Baisser les charges\", la revendication revient en boucle dans les bouches des patrons de PME. Mais ce n'est pas la seule. \"Dans l'atelier, il me faudrait 15 personnes. Aujourd'hui, je n'ai que trois personnes qui travaillent. Il nous faudrait aussi de la trésorerie pour avoir des fonds de roulement pour pouvoir faire du stock de matériels, de véhicules et ça aujourd'hui, on n'a pas le financement pour le faire\" explique le gérant d'\"Alaska\". Seule solution selon lui, que l'Etat prête de l'argent aux PME pour qu'elles puissent investir. Les patrons dénoncent également la règlementation en matière de recrutement qu'ils jugent trop rigide.","date":"2014-12-01T00:00:00.000+01:00","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/impots/video-les-revendications-des-patrons-de-pme_761915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La vérité sur les charges des entreprises","description":"Si on se base sur l’année 2010, les entreprises ont payé 8,6 milliards d’euros d’impôts en plus en 2011. Le rythme s’est accéléré à la fin de la présidence de Nicolas Sarkozy avec 21,8 milliards d’euros en plus en 2012. Ensuite, ce n’est pas mieux avec François Hollande en 2013, on arrive à 36,1 milliards en plus et 37,6 milliards en 2014. Le choix du Medef Ces chiffres sont calculés par rapport à 2010. Et le Medef n’a pas choisi cette date par hasard. Le patronat oublie de dire qu’en 2009, les entreprises ont bénéficié de 22 milliards d’euros d’allègements de cotisations sociales. Donc, si on prend cette nouvelle période de référence, ce n’est pas 30 milliards d’euros d’impôts en plus mais 15 milliards. Manuel Valls a indiqué que le gouvernement consentait 40 milliards d’euros de baisse de charges. Cependant, cela n’arrivera pas tout de suite. Cette année, les entreprises vont d’abord bénéficier de 7 milliards d’euros d’allègement avec le CICE. Quand toutes les mesures auront pris leur rythme de croisière, cela fera 40 milliards d’euros d’allègement. Il faudra cependant attendre 2017 pour que les charges deviennent inférieures au niveau de 2010.","date":"2014-12-01T00:00:00.000+01:00","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/video-la-verite-sur-les-charges-des-entreprises_761927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"UMP: Nicolas Sarkozy tente de rassembler","description":"La partie s'annonce difficile pour Nicolas Sarkozy. Le nouveau président de l'UMP, élu avec 64% des voix, a enchaîné les consultations avec les leaders de son parti lundi 1er décembre. Bruno Le Maire, deuxième de l'élection, est le premier reçu. Les deux hommes veulent donner l'image d'une famille politique rassemblée. Xavier Bertrand, Laurent Wauquiez, Nathalie Kosciusko-Morizet ou Jean-Pierre Raffarin sont également reçus. Sarkozy reçoit les ténors du parti Nicolas Sarkozy a évoqué sa volonté de créer un comité des anciens Premiers ministres. Alain Juppé y voit une manœuvre de l'ancien chef de l'État pour cantonner ses adversaires au rôle de vieux sages. \"Je souhaite aider de façon réelle, pas dans un comité de chapeau à plumes qui ne sert à rien\", a déclaré le maire de Bordeaux. François Fillon a décliné l'offre, il s'entretiendra mardi 2 décembre avec Nicolas Sarkozy.","date":"2014-12-01T00:00:00.000+01:00","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ump/video-ump-nicolas-sarkozy-tente-de-rassembler_761917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Hong-Kong : la fièvre démocratique prend de l'ampleur","description":"Deux mois après le début du mouvement, la protestation a repris en Chine. Dimanche 30 novembre, les manifestants ont tenté d'encercler le siège du gouvernement. Pour déloger les manifestants du centre-ville de Hong-Kong, la police a employé la manière forte. De violents heurts ont opposé forces de l'ordre et protestataires. Cela fait deux mois qu'étudiants et professeurs réclament plus de démocratie dans cette ancienne colonie britannique rendue à la Chine en 1997. Le combat continue Depuis deux mois, le pouvoir, aux ordres de Pékin, refuse la moindre concession. \"Le gouvernement fait tout pour éviter de répondre à ceux qui réclament des réformes politiques. Alors, si on veut le forcer à nous écouter, nous devons augmenter la pression\" explique Alex Chow, membre de la fédération des étudiants de Hong-Kong au micro de France 2.","date":"2014-12-01T00:00:00.000+01:00","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/hong-kong/video-hong-kong-la-fievre-democratique-prend-de-l-ampleur_761931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le témoignage d’un père face à la trisomie","description":"Un matin de mai 2009, Fabien Toulmé fait la connaissance de sa deuxième fille, Julia, née par césarienne. \"Quand je suis entré dans la pièce dans laquelle elle était lavée par une infirmière, son visage m’a interpellé\", explique le père de famille. Ensuite, vient l’annonce. \"C’est un choc. Deux heures avant la naissance, on attend un enfant et un événement extraordinaire et joyeux. En deux ou trois heures, on bascule dans un autre état d’esprit. C’est assez troublant\", confie celui qui a eu besoin de raconter ses premières minutes difficiles dans une bande dessinée appelée \"Ce n’est pas toi que j’attendais\". \"Les premiers jours, on a pleuré\" La peur, la colère, l’incompréhension, tout se mélange. \"Les premiers jours, on a pleuré\", confie-t-il à la journaliste de France 2. \"Pendant les premiers mois, je n’avais pas l’impression d’être face à ma fille. Donc je n’avais pas envie de m’en occuper. Je faisais le minimum pour me donner bonne conscience, mais je ne pouvais pas la prendre dans mes bras ni lui faire de câlins. Il fallait que je fasse le deuil de l’enfant que j’avais imaginé pour accueillir la nouvelle\", analyse Fabien Toulmé. C’est lorsque sa fille subit une opération du cœur qu’il se sent inquiet et commence à ressentir de l’amour. Un cap est franchi. \"Aujourd’hui il n’y a pas de différence dans les sentiments que je ressens pour mes deux filles\".","date":"2014-12-01T00:00:00.000+01:00","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/video-le-temoignage-dun-pere-face-a-la-trisomie_761935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le réchauffement climatique transforme les paysages français","description":"Dans une partie de la forêt de Vierzon, tous les chênes ont dû être abattus. Ceux qui tiennent encore continuent de dépérir. La raison à des sols pauvres et à une série d'accidents climatiques qui ont précipité leur sort. Si les hypothèses les plus pessimistes se confirment, en 2100, le mercure pourrait monter de plus de 5 degrés. Une surchauffe à laquelle certains arbres auront du mal à s'adapter. S'adapter Faire face aux changements est devenu une réalité quotidienne dans les campagnes françaises. Albéric Mazoyer, vigneron, a dû déplacer ses vignes plus en hauteur avant que son vin ne devienne imbuvable : \"cela permet de retarder les dates de récolte. Une maturité trop rapide ne nous permet pas d'avoir ces équilibres que l'on recherche\". En 70 ans, les vendanges ont été avancées de près de trois semaines.","date":"2014-12-01T00:00:00.000+01:00","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/video-le-rechauffement-climatique-transforme-les-paysages-francais_761937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-1-decembre-2014_753469.html","containsWordGlobalWarming":true,"media":"France 2"}
