{"title":"Présidentielle américaine : Trump regrette ses dérapages","description":"Il a fini par le reconnaître. Depuis le début de sa campagne pour la Maison Blanche, Donald Trump n'a cessé de multiplier les provocations et dérapages, au point de se faire des ennemis au sein du camp républicain. Mais il a tenu à revenir sur ses propos. \"Dans le feu de l'action, et quand on s'exprime sur de multiples sujets, on ne choisit pas toujours les bons mots, et on peut se tromper. Ça m'est arrivé, et je le regrette, en particulier quand cela a pu blesser des gens personnellement\", a-t-il déclaré au cours d'un meeting. Rattraper Clinton Mais ce revirement n'est pas anodin, comme le commente Jacques Cardoze, envoyé spécial à Washington. \"L'équipe de campagne de Donald Trump a baptisé cette séquence le 'redémarrage', et il en a bien besoin. Ses polémiques au cours du mois d'août lui ont coûté beaucoup de points dans les enquêtes d'opinion. Il a perdu énormément de terrain sur Hillary Clinton, (...) il a besoin de faire un très gros mois de septembre, c'est à ce moment-là qu'il y aura les deux grands débats\".","date":"2016-08-18T22:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-trump-regrette-ses-derapages_1596845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : Christophe Lemaitre en bronze à la photo-finish","description":"Médaille ou pas médaille ? Pendant quelques secondes, Christophe Lemaitre ignore son classement à l'issue de la finale du 200m. Puis s'affichent les résultats et le Français peut laisser éclater sa joie. Il vient de remporter le bronze, devançant le Britannique Gemili de moins d'un centième de seconde. Les deux coureurs ont été départagés à la photo-finish. Bolt avec une belle marge Comme d'habitude, personne ne pouvait battre Usain Bolt jeudi soir. Le Jamaïcain a rapidement dépassé Lemaitre dans le virage puis creusé progressivement l'écart avec tout le monde. Il remporte un nouveau titre olympique en 19'79. Derrière, le Français semble battu mais il est redoutable dans la dernière ligne droite. Il grappille les places progressivement et atteint une impensable troisième place, derrière Bolt et le Canadien De Grasse.","date":"2016-08-18T22:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-christophe-lemaitre-en-bronze-a-la-photo-finish_1596835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"Glaces : les secrets du business autour de la gourmandise des vacances","description":"Elles ont tout pour vous faire fondre, au bord de la mer, après la plage. Les glaces, les Français en consomment 100 millions de litres chaque année en dehors de chez eux. Et comme chaque été, les glaciers des stations balnéaires comptent bien grignoter des parts de marché dans un secteur très concurrentiel. Il faut donc se démarquer : parfum, forme, ingrédient, tout est bon pour vous faire acheter. Dans ces vitrines à Leucate (Pyrénées-Orientales), plus de 60 parfums de glaces. Marlène Dauvier les fabrique elle-même. Derrière le comptoir se trouve son laboratoire. De vrais biscuits sont intégrés dans la préparation. Le marché de la glace estimé à 1 milliard d'euros L'artisanal est devenu une exigence des clients qui ne se contentent plus des glaces industrielles. Un gage de qualité qui lui permet d'afficher le prix d'une boule à 2,50 euros, mais elle a un autre argument de vente : elle indique les glaces vegans sans ingrédients d'origine animale et sans gluten. Indispensable pour drainer une clientèle de plus en plus nombreuse. Objectif : croquer la plus grosse part possible d'un marché de la glace estimé à un milliard d'euros.","date":"2016-08-18T22:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tendances/glaces-les-secrets-du-business-autour-de-la-gourmandise-des-vacances_1596843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"En Savoie, le quotidien des sauveteurs de haute montagne","description":"À bord de cet hélicoptère de la gendarmerie nationale, il y a ceux que les montagnards surnomment les gardiens de la montagne. Ils sont CRS, médecins et pilotes. Leur mission : sauver les alpinistes en difficulté dans les Alpes. À 9h du matin, première intervention. Deux alpinistes viennent d'être touchés par une chute dans le massif des Écrins. 45 personnes sont mortes dans les montagnes françaises l'année dernière L'opération de secours est délicate, car les victimes se trouvent sur le flanc de la falaise. Le pilote doit stabiliser son appareil au millimètre près pour que l'équipe puisse atteindre les victimes. Une jeune femme est blessée au dos. Les deux alpinistes sont hélitreuillées puis conduites à l'hôpital. Mais toutes les interventions ne se terminent pas toujours aussi bien. L'année dernière, 45 personnes sont mortes dans les montagnes françaises. Retour à la base de Modane en Savoie, chacune des interventions laisse une trace indélébile chez ces sauveteurs.","date":"2016-08-18T22:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/savoie-le-quotidien-des-sauveteurs-de-haute-montagne_1596837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : Kevin Mayer remporte l'argent en décathlon 68 ans après la dernière médaille française","description":"Il a bien tenté de les faire sourire, mais en tribune, ses entraîneurs, sa maman et même ses frères étaient déjà emportés par les larmes du bonheur. Kevin Mayer est médaillé d'argent du décathlon. \"J'ai vu mes trois frères en larmes qui n'arrivaient plus à se retenir. C'est des moments extras quand je vois toute l'émotion qu'on arrive à faire partager\", explique le décathlonien français. Le décathlon est une épreuve qui combine dix disciplines olympiques. Kevin Mayer a amélioré quatre de ses records personnels Sur deux jours, Kevin Mayer a donc enchaîné saut en longueur, saut à la perche, lancer du poids, lancer du disque, couru un 100m, un 100m haies, un 400m. Sans oublier le lancer du javelot, le saut en hauteur avant de courir un 1 500m. Au terme de ces dix travaux, il bat le record de France vieux de 26 ans, et ce en toute décontraction. Conseillé par Renaud Lavillenie lors du saut à la perche, Kevin Mayer, 24 ans, a amélioré quatre de ses records personnels pour se hisser à la deuxième place derrière l'intouchable américain Ashton Eaton, recordman du monde de la discipline. 68 ans qu'un Français n'était pas monté sur le podium olympique du décathlon, c'est dire l'exploit du garçon.","date":"2016-08-18T22:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-kevin-mayer-remporte-l-argent-en-decathlon-68-ans-apres-la-derniere-medaille-francaise_1596831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"Médaille d'argent en décathlon : \"le rêve de tout athlète\" pour Kevin Mayer","description":"À 24 ans, Kevin Mayer a remporté hier, jeudi 18 août, la médaille d'argent du décathlon, tout proche de l’intouchable maître de la discipline, Ashton Eaton, recordman du monde. \"Je suis resté sur mon nuage et je compte y rester longtemps. Je pense que j'ai accompli ces deux derniers jours un décathlon pratiquement parfait. J’ai optimisé au maximum mon potentiel physique et mental et après tout le travail que j'ai fait et que tout le monde a fait autour de moi, c'est juste la récompense ultime\", confie le médaillé d'argent. La France privée de podium en décathlon depuis 68 ans Avec cette médaille d'argent, Kevin Mayer a réécrit l'histoire du décathlon. La France était privée de podium depuis 68 ans. \"Le décathlon est un sport tellement difficile que mesurer l'exploit de le finir est déjà assez énorme. C'est pour ça qu'on fait ce sport, pour réussir à finir une épreuve aussi difficile. Je mesure bien sûr avoir fait une énorme performance, mais la chose qui me rend le plus heureux, c'est d'avoir une médaille aux Jeux olympiques. C'est le rêve de tout athlète qui commence l'athlétisme\", confie Kevin Mayer. Et le médaillé d'argent d'ajouter : \"Je vous le dis les enfants, j'avais ce rêve quand j'avais votre âge et j'ai réussi à le réaliser avec beaucoup de travail et de plaisir\".","date":"2016-08-18T22:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/medaille-d-argent-en-decathlon-le-reve-de-tout-athlete-pour-kevin-mayer_1596833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : le courage de Diniz n'a pas suffi","description":"Il était parti pour remporter enfin une médaille olympique, pourquoi pas un titre. Mais Yohann Diniz, engagé sur le 50km marche, s'est effondré après 2h40 d'épreuve, alors qu'il était en tête. L'athlète est au bout de ses forces, bloqué par des problèmes gastriques, mais le recordman du monde de la discipline a un mental d'acier. Alors il repart malgré tout pour terminer son calvaire. Pas d'abandon Tout avait pourtant si bien commencé : dès le départ, il domine ses adversaires et prend la tête. Après 20km, il compte même deux minutes d'avance. Mais la souffrance devient insupportable et il doit s'arrêter. Son adversaire canadien, alors 2ème, l'encourage à revenir. Il redémarre puis chute, doit stopper plusieurs fois, mais finit toujours pour repartir. Six minutes après le premier, il parvient enfin à la ligne d'arrivée, à une très respectable 8ème place.","date":"2016-08-18T22:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-le-courage-de-diniz-n-a-pas-suffi_1596815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'Insee voit la courbe du chômage s'inverser","description":"Ce passage du chômage sous la barre des 10%, du jamais vu depuis 2012 et cela grâce à plusieurs facteurs. Une conjoncture plus favorable aux entreprises. Avant cette start-up faisait appel à des auto-entrepreneurs pour honorer ses commandes. Aujourd'hui, avec 30% de croissance par mois, elle a décidé d'embaucher. D'ici la fin de l'année, le gérant espère passer de dix à 20 salariés et parmi ses nouvelles recrues : Félix Buisson. Âgé de 24 ans, il signe son tout premier CDI. 380 000 travailleurs précaires et chômeurs longue durée en formation \"C'est un certain soulagement et une certaine sécurité qui me permet de faire des projets\", explique le groom. L’emploi des jeunes, c'est la baisse la plus spectaculaire enregistrée par l'Insee et toutes les tranches d'âge sont concernées. Des chiffres encourageants, mais qu'il faut nuancer selon cet économiste. \"Il y a effectivement moins de chômeurs au sens strict, mais il y a davantage de personnes qui sont entre l’emploi et le chômage\", explique Yannick L'Horty, professeur d'économie à Paris Est à Marne-la-Vallée. Parmi elles, les travailleurs précaires et les chômeurs longue durée bénéficiant de formations au sein de Pôle Emploi. En tout, cela représente 380 000 personnes selon le ministère, autant de moins comptabilisées comme chômeurs.","date":"2016-08-18T22:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-l-insee-voit-la-courbe-du-chomage-s-inverser_1596817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : Christophe Lemaitre \"repart du bon pied\"","description":"Il est allé chercher une médaille de bronze inespérée face aux meilleurs sprinteurs de la planète jeudi soir. Après sa 3ème place au 200m, Christophe Lemaitre est revenu de loin. \"Même s'l y a eu des années difficiles, avec des contre-performances, ce sont des choses qui sont derrière moi. Hier, je voulais vraiment me concentrer sur mon 200m. Maintenant, je repars du bon pied\", exprime l'athlète, en direct de Rio pour France 2. Rester concentré sur sa course Au couloir n°6, juste à côté d'Usain Bolt, Lemaitre reconnaît avoir été \"un peu perturbé de le voir à côté de moi aussi vite, et ça a failli me faire perdre dans ma course\". Mais une fois le champion Jamaïcain en tête, le Français a réussi à se reconcentrer sur son effort, \"faire comme j'ai l'habitude de faire, et ne pas me préoccuper des autres sprinters\".","date":"2016-08-18T22:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-christophe-lemaitre-repart-du-bon-pied_1596839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
{"title":"En déplacement en Vendée, Emmanuel Macron déclare \"Je ne suis pas socialiste\"","description":"L'image est surprenante. Emmanuel Macron se trouve aux commandes d'un char dans l'arène du puy du Fou, à l'occasion d'un déplacement en Vendée, vendredi 19 août. Quelques instants plus tard, le ministre de l'Économie se tient, tout sourire, à côté de Philippe de Villiers, créateur du site. Un déplacement qui marque la toute première visite d'un membre d'un gouvernement socialiste. \"Un avenir devant lui pour conduire toutes sortes de chars\" Comme il aime le faire, Emmanuel Macron cultive l'ambiguïté et prononce des mots qui vont une nouvelle fois faire bondir une partie de la gauche. \"L'honnêteté m'oblige à vous dire que je ne suis pas socialiste, je suis dans un gouvernement de gauche (...) mais quelle importance\", a-t-il balayé. Officiellement, le ministre est venu saluer la réussite économique du site. Mais impossible de ne pas y voir un geste politique. \"Je pense qu'il y a pour Monsieur Macron, un avenir devant lui pour conduire toutes sortes de chars\", a déclaré Philippe de Villiers.","date":"2016-08-18T22:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/en-deplacement-en-vendee-emmanuel-macron-declare-je-ne-suis-pas-socialiste_1596821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-aout-2016_1587931.html","containsWordGlobalWarming":false}
