{"title":"Météo : les restrictions d'eau inquiètent les agriculteurs","description":"La sécheresse touche une quarantaine de départements en France, ce qui pousse les autorités locales à restreindre les consommations d'eau.En quelques semaines, une réserve d'eau du Morbihan s'est évaporée. Une situation inédite pour un producteur breton de haricots verts qu'a rencontré France 3. Il s'attend à une chute d'un tiers de sa production. Lui n'a pas eu une goutte de pluie depuis juillet : un agriculteur de la Creuse a perdu 60% de sa récolte attendue. Pour nourrir ses vaches, il va devoir compenser avec davantage de fourrage que prévu. Autre difficulté : les abreuver. On manque d'eau. Des nappes phréatiques à un bon niveau Pareil en Charente-Maritime, où il est interdit d'arroser. Une catastrophe pour un maraîcher, qui redoute une perte de production d'environ 20 000 euros. Au total, 43 départements doivent limiter leur consommation d'eau. Pourtant, certains météorologues expliquent que la sécheresse n'est que superficielle et que les nappes phréatiques sont encore à un bon niveau.","date":"2016-09-10T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/meteo-les-restrictions-d-eau-inquietent-les-agriculteurs_1819375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-10-septembre-2016_1808391.html","containsWordGlobalWarming":false}
{"title":"Commando djihadiste : des réseaux connectés","description":"Le commando de femmes djihadistes entretenait des liens avec les auteurs des derniers attentats, survenus à Paris.Une voiture chargée de bonbonnes de gaz abandonnée au pied de Notre-Dame de Paris. À l'origine de cet attentat avorté : quatre femmes. Elles ont entre 19 et 39 ans. C'est le premier commando de femmes djihadistes en France. \"Le passage à l'acte par des jeunes femmes téléguidées par des individus se trouvant en Syrie dans les rangs de l'organisation terroriste Daech, démontre que cette organisation entend faire des femmes, des combattantes. Des jeunes femmes qui font connaissance et nouent leur projet de manière virtuelle\", a expliqué vendredi 10 septembre, le Procureur de la République de Paris, François Molins. Ces jeunes femmes entretenaient des liens étroits avec djihadistes très actifs. Un homme pourrait les avoir guidés depuis la Syrie, Rachid Kassim, un djihadiste français lié à plusieurs attentats notamment celui de Saint-Etienne du Rouvray. Il aurait été en contact avec l'une des jeunes femmes du commando.","date":"2016-09-10T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/commando-djihadiste-des-reseaux-connectes_1819981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-10-septembre-2016_1808391.html","containsWordGlobalWarming":false}
{"title":"Attentat déjoué : l'audition d'une première suspecte par la DGSI","description":"En direct du Palais de Justice de Paris, Stéphanie Desjars fait le point sur l'audition actuelle d'une première suspecte, qui a commencé à parler aux enquêteurs.Nul doute que Ornella G, 29 ans sera mis en examen, après son arrestation dans le cadre de l'attentat déjoué. \"Ces empreintes ont été retrouvées dans la Peugeot chargées de bonbonnes de gaz, près de Notre-Dame de Paris. Elle a été arrêtée mardi à Orange (Vaucluse) avec son compagnon, qui lui a été relâché\", explique Stéphanie Desjars, en direct du siège de la DGSI près de Paris. Cinq personnes en garde à vue Elle aurait commencé à parler dès le début de sa garde à vue. Elle a esquissé le scénario du ratage de Notre-Dame. Elle était avec Inès Madani, la fille du propriétaire du véhicule. Elles ont tenté d'y mettre le feu mais elles se sont enfuies à la vue d'un homme pris pour un policier en civil. Inés Madani, elle, fait partie des trois femmes interpellées jeudi à Boussy-Saint Antoine (Essonne). \"Dans cette affaire, cinq personnes sont toujours en garde à vue entre les mains des enquêteurs de la DGSI\", conclut la journaliste.","date":"2016-09-10T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/bonbonnes-de-gaz-dans-une-voiture-a-paris/attentat-dejoue-l-audition-d-une-premiere-suspecte-par-la-dgsi_1819293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-10-septembre-2016_1808391.html","containsWordGlobalWarming":false}
{"title":"Syrie : Washington et Moscou s'accordent sur une trêve","description":"Russes et Américains ont réussi à s'entendre pour que les combats s'arrêtent momentanément en Syrie à partir de lundi 12 septembre.Les avions de combat viennent de larguer leurs bombes sur Idlib (Syrie), la ville est contrôlée par des rebelles syriens. Presque au même moment, à 3 600km de là, Russes et Américains annoncent une trêve, fixée à lundi 12 septembre au matin, dans ce pays déchiré par cinq années de conflits. Vers une coopération russo-américaine Les deux puissances soutiennent deux camps adverses : les Russes le régime du président Assad, les Américains l'opposition modérée. Selon l'accord, si la trêve tenait une semaine, les deux armées s'engageraient alors à opérer, en particulier à échanger sur leurs frappes aériennes et même, selon les Russes, à créer un centre conjoint russo-américain pour coordonner leurs opérations. Sur le plan humanitaire, les USA réclament un accès sans entrave aux zones assiégées, surtout Alep, particulièrement meurtrie","date":"2016-09-10T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/syrie-washington-et-moscou-s-accordent-sur-une-trev_1819965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-10-septembre-2016_1808391.html","containsWordGlobalWarming":false}
{"title":"Fête de l'Humanité : Mélenchon secoue la gauche","description":"À huit mois de l'élection présidentielle, la fête traditionnelle du journal communiste a été l'occasion pour Jean-Luc Mélenchon de lancer un appel à la gauche de la gauche.À la fête de l'Humanité, nombreux sont ceux qui veulent croire à l'union de la gauche de la gauche. Mais les divisions sont bien présentes. Officiellement candidat à l'élection présidentielle, Jean-Luc Mélenchon a pris de court les communistes. Et quand vient le moment de s'exprimer, celui qui se présente comme le candidat de la France insoumise réaffirme son ambition. Une candidature communiste ? À quelques centaines de mètres de là, Pierre Laurent maintient le suspens sur une éventuelle candidature communiste. Devant Hamon, Duflot ou encore Montebourg, il esquisse à demi-mot la stratégie d'une candidature de rassemblement. À l'écoute des discours, les militants s'interrogent. Dans l'après-midi, Mélenchon a lancé un appel aux communistes dans la perspective d'une candidature commune à gauche. Pierre Laurent clarifiera la position officielle de son parti le 5 novembre prochain.","date":"2016-09-10T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/fete-de-l-humanite-melenchon-secoue-la-gauche_1819967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-10-septembre-2016_1808391.html","containsWordGlobalWarming":false}
{"title":"L'Humanité : un journal en sursis","description":"Fondé par Jean-Jaurès il y a plus de 100 ans, l'avenir du quotidien communiste est incertainC'est un des plus anciens journaux français. Fondé en 1904 par Jean-Jaurès lui-même. L'Humanité est devenue dès 1920, l'organe officiel du parti communiste français. Et déjà, à l'époque, il est vendu dans la rue, à la criée par les militants du parti. Plus de 100 ans plus tard, Sur le marché de Saint-Ouen (Seine-Saint-Denis), entre les commerçants qui donnent de la voix, une poignée de militants perpétuent la tradition en vendant eux-mêmes ce journal pas comme les autres. Le journal des luttes sociales L'Humanité n'échappe pas à la crise du secteur de la presse. Pour fonctionner, il manque au journal près d'un million d'euros chaque mois. Pour être à la hauteur de son histoire et de ses Unes à la Jean-Jaurès, l'Humanité se doit de demeurer le journal des luttes sociales. Dans le prochain numéro de l'Huma Dimanche, une large place est dévolue à une interview détaillée du leader de la CGT, Philippe Martinez mais aussi aux déboires de la gauche radicale au Brésil. Pour tenter de sortir de la crise, l'Humanité va passer par des partenaires financiers issus de l'économie sociale et solidaire.","date":"2016-09-10T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/medias/l-humanite-un-journal-en-sursis_1819365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-10-septembre-2016_1808391.html","containsWordGlobalWarming":false}
{"title":"Escapade : La Lozère, trésor architectural","description":"La Lozère, département le moins peuplé de France possède un nombre impressionnant de trésors architecturaux depuis un demi-siècle.Franck Fabre est maçon, tailleur de pierre. Son chantier du moment est une ancienne ferme typique de la Lozère. Il faut tout refaire à l'identique. Visite de chantier avec le propriétaire belge d'origine, qui est tombé amoureux de la région. Il attend avec impatience la fin des travaux. Il y a du travail sur cette terre de Lozère, qualifiée de désert français par les géographes. Le département est le moins peuplé de France, quinze habitants au kilomètre carré. Vestiges. L'exode rural a laissé des vestiges, des trésors à l'abandon, comme cet ancien corps de ferme, exceptionnel dans sa démesure. Quatre familles vivaient ici en totale autarcie. Au coeur de la vallée du Lot, ou à Mende, de nombreux passionnés tentent de sauver des bâtisses rares. Emmanuel Gauroy, propriétaire connaît chaque pierre de sa maison, construit sur trois siècles. Acheté très endommagé, il l'a reconstruit pas à pas avec son épouse. Ses propriétaires, ses maîtres d'oeuvre sont des passeurs d'histoire.","date":"2016-09-10T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/escapade-la-lozere-tresor-architectural_1819369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-10-septembre-2016_1808391.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Radcliffe, Harry Potter forever","description":"À Deauville, en clôture du Festival du film américain, un jeune anglais a secoué les planches, samedi 10 septembre : Daniel Radcliffe, le petit sorcier d'Harry PotterLa nouvelle coqueluche d'Hollywood, a toujours ses fans qui ont grandi avec lui. Une cabine de plage à son nom sur les planches de Deauville, comme les étoiles sur Hollywood Boulevard : c'est la consécration pour cet anglais de 26 ans, devenu star internationale grâce à un petit sorcier à lunettes. Quinze ans ont passé, mais pour ses fans, Daniel Radcliffe, c'est Harry Potter forever : \"J'ai grandi avec lui, et nous avons le même âge, ce qui me lie à cet acteur\", explique une fan. Impérium, le crâne rasé et l'air inquiétant Plus de vingt films déjà, et des rôles très éclectiques : de la comédie romantique en passant par le cinéma fantastique ou le théâtre érotique, Daniel Radcliffe a tout fait pour casser son image de magicien propret : \"J'aime que mon métier m'oblige à apprendre de nouvelle choses que je ne connais pas. Pour mon nouveau film, j'ai appris l'arabe, et quand je me suis retrouvé à Broadway, j'ai appris à danser\", confie Daniel Radcliffe.Son nouveau visage est méconnaissable : Daniel Radcliffe a le crâne rasé et l'air inquiétant. Dans Impérium, son nouveau film, il joue un agent du FBI qui tente d'infiltrer un groupe de néonazis. Très loin d'Harry, mais il plaît toujours autant au public.","date":"2016-09-10T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-radcliffe-harry-potter-forever_1819975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-10-septembre-2016_1808391.html","containsWordGlobalWarming":false}
