{"title":"Petites lignes aériennes : suppressions sur les rails","description":"Décoller de Paris en direction de Bordeaux (Gironde) sera un voyage bientôt interdit par le gouvernement. Même chose pour les lignes qui relient la capitale à Lyon (Rhône), Nantes (Loire-Atlantique) ou encore Rennes (Ille-et-Vilaine). L'objectif est de délaisser l'avion, jugé trop polluant, au profit du train, surtout quand les villes sont situées à moins de 2h30 de la capitale. Un arrêté pour \"des raisons environnementales\" Une interdiction de vol pour Air France que l’État souhaite généraliser à toutes les compagnies pour éviter une concurrence déloyale. \"Il n'est pas envisageable que des opérateurs, quel qu’ils soient, notamment low cost, viennent s'y insérer. Nous prendrons un arrêté pour des raisons environnementales, compatible avec le droit européen\", explique Jean-Baptiste Djebbari, secrétaire d’État chargé des Transports.","date":"2020-06-22T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/petites-lignes-aeriennes-suppressions-sur-les-rails_4018105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris-Bordeaux : la victoire du train face à l'avion ?","description":"A Bordeaux, la suppression annoncée des dix aller-retours quotidiens Paris-Bordeaux est un coup de massue. Notamment chez les voyageurs, alors que la ligne est assurée par Air France. \"La ligne en soit est très très utile (..) ca va être compliqué\", déplore un homme. \"J'habite à côté de l'aéroport, donc pour moi c'est un souci de prendre le train, et aujourd'hui, le train est plus cher\", avance une femme interrogée. Pourtant, le train marque de plus en plus de points depuis le lancement de la ligne à grande vitesse en 2017, l'écart se réduit. 2h09 sur le rail contre 1h10 par les airs. Il y a 78 % de passagers en plus dans les TGV, 45 % de voyageurs en moins dans les avions. 550 000 voyageurs par an Pour les syndicats Air France, supprimer ces vols quotidiens est une catastrophe. \"Je ne vois pas comment économiquement parlant, l'aéroport de Bordeaux va aujourd'hui se passer des recettes de dix fréquences quotidiennes\", alerte la CGT. Pour les patrons de la région de Bordeaux, la liaison avec Orly est indispensable. \"C'est impensable. Nous faisons partie des principales métropoles françaises et nous devons pouvoir disposer de toutes les modalités pratiques pour bouger et mener nos affaires\", explique Franck Allard, président du Medef Gironde. Même en déclin, la navette d'Air France transporte toujours 550 000 voyageurs chaque année.","date":"2020-06-22T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/paris-bordeaux-la-victoire-du-train-face-a-l-avion_4018133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Télécoms : Nokia va supprimer 1 233 postes en France","description":"Sur le site de Nozay (Essonne), les salariés de Nokia ne s'attendaient pas à une telle annonce. 831 postes supprimés, contre plus de 400 dans les Côtes d'Armor. Un coup de massue pour les collaborateurs français du groupe. \"Il y a une collègue sur quatre qu'on croise qui est potentiellement licenciable, c'est énorme\", explique un directeur de recherche et développement du groupe. Ce plan social est le quatrième en quatre ans. Tout commence en 2016. Nokia rachète Alcatel Lucent pour développer la 5G. L'entreprise s'engage auprès du ministre de l'Economie d'alors, Emmanuel Macron, de ne pas licencier jusqu'en 2020. Une date qui arrive à terme. Le gouvernement intervient L'entreprise affirme devoir réduire ses coûts face à la concurrence. Le gouvernement demande au groupe de revoir son plan. Les syndicats, eux, crient à la trahison. \"On est assourdi, c'est le tiers de nos effectifs opérationnels. Donc c'est énorme, pour nous c'est la fin de la société en France qui se profile, la fin des recherches en télécom en France\", déplore Claude Josserand, CGT Nokia. D'autant que le groupe a enregistré de bons résultats pendant le confinement et la productivité des salariés a augmenté de 15 %. Le ministère de l'Economie pourrait tenter de limiter les conséquences sur l'emploi.","date":"2020-06-22T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/telecoms-nokia-va-supprimer-1-233-postes-en-france_4018137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Reprise dans les écoles et collèges : comme un air de rentrée","description":"Plus question de rester chez soi. Tous les élèves du primaire et du collège étaient appelés à reprendre le chemin des classes lundi 22 juin. Une rentrée pour deux semaines, après trois mois de cours à distance pour certains. Une reprise sous le signe du protocole sanitaire, avec interdiction d'attroupements devant les établissements, désinfection des mains à l'entrée et port du masque obligatoire. Dans les salles, les tables sont individuelles, espacées d'un mètre, et c'est l'infirmière qui s'occupait de l'accueil. Un doute sur l'intérêt pédagogique Un rappel des règles sanitaires important, d'autant que la reprise ne fait pas l'unanimité. \"J'avoue que sur le plan sanitaire je ne suis pas complètement sereine\", admet Céline Meunier, professeure au collège Jacques-Yves Coustot de Méry sur Oise (Val-d'Oise). \"Après, d'un point de vue pédagogique, je doute un peu de l'intérêt. Maintenant, d'un point de vue humain c'est bien\", confie-t-elle. Entre deux cours ce ne sont plus les élèves mais bien les professeurs qui changent de salles.","date":"2020-06-22T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/reprise-dans-les-ecoles-et-colleges-comme-un-air-de-rentree_4018109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : les parcs d'attractions rouvrent dans des conditions particulières","description":"Les parcs d'attractions et de loisirs préparent les vacances. Disneyland Paris a annoncé un accueil des visiteurs à partir du 15 juillet, avec un nombre de places limité. Le Parc Astérix a ouvert depuis la mi-juin et Walibi depuis samedi 20 juin, dans des conditions particulières et avec des saisonniers qui ne retrouveront pas leur emploi. Ainsi, chez Astérix, si les enfants sont ravis de prendre une photo avec le personnage emblématique, le menhir qui les sépare du héros n'est pas là par hasard. Il assure une distanciation d'un mètre. Trois fois moins de visiteurs Lors des spectacles, la distance est obligatoire entre les familles, tout comme le port du masque sur les attractions. \"Ça fait bizarre au début mais au final on s'y fait assez vite\", explique un visiteur. Du côté de la fréquentation, les allées du parc sont loin d'être bondées. \"Sur une journée du mois de juin hors contexte, on pourrait être sur des fréquentations à 8 000 ou 9 000 visiteurs. Là aujourd'hui on va approcher les 3 000 visiteurs\", explique Grégory Cany, coordinateur des opérations.","date":"2020-06-22T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-parcs-d-attractions-rouvrent-dans-des-conditions-particulieres_4018129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Débat : faut-il augmenter les \"premiers de corvée\" ?","description":"En première ligne dans la guerre contre le Covid-19, il y a eu les médecins et les infirmiers. Mais la crise a révélé une deuxième ligne, elle aussi sur le front. Ils sont éboueurs, caissiers, agents d'entretien ou livreurs. Ils sont indispensables et réclament une bonne paie. Faut-il augmenter cette deuxième ligne longtemps invisible ? Des métiers peu considérés et peu rémunérés Les éboueurs et les caissiers ont assuré la continuité du service pendant la crise, s'attirant la sympathie des Français. Des métiers difficiles. 1 250 agents de nettoyage ont souffert de troubles musculo-squelettiques en un an. Des troubles reconnus comme une maladie professionnelle en raison de la pénibilité du travail. Ces métiers sont peu rémunérés. Environ 1 300 euros pour un caissier, 1 400 euros pour un agent d'entretien alors que le salaire médian français est d'environ 1 800 euros.","date":"2020-06-22T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/debat-faut-il-augmenter-les-premiers-de-corvee_4018131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises : la création d'espace pour le télétravail se multiplie","description":"Le confinement a prouvé que le télétravail fonctionnait bien. Le ministère du Travail estime qu'ils seront bientôt trois millions à le pratiquer régulièrement, d'où la volonté de favoriser la mise en place d'espaces d'accueil pour ces travailleurs isolés, de leur offrir un environnement favorable. Ce sera le rôle des manufactures de proximité, il en existe 1 800 sur le territoire, et l'objectif est d'en créer 500 de plus. Des prix attractifs À Metz, en Moselle, c'est dans un ancien hangar de bus que se créent des entreprises dans tous les domaines, de la menuiserie à l'artisanat, en passant par les nouvelles technologies. Chacun loue un espace plus ou moins grand pour y développer son idée. \"On va de 75 euros à 600 euros par mois\", indique Frédéric Lecoin, directeur de Bliiida. Des tarifs attractifs pour les créateurs d'entreprises.","date":"2020-06-22T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/entreprises-la-creation-d-espace-pour-le-teletravail-se-multiplie_4018135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Disparition d'Estelle Mouzin : fouilles importantes dans les Ardennes","description":"A l'intérieur du véhicule, des enquêteurs, experts et gendarmes bien décidés à élucider la disparition d'Estelle Mouzin, 17 ans auparavant. Des fouilles ont débuté lundi 22 juin pour tenter de retrouver son corps, alors qu'elle est portée disparue depuis 2003. Des géo radars et un drone ont été mobilisés pour tenter de faire aboutir cette enquête hors norme.\"J'ai rarement vu entre l'armée, la police, la gendarmerie… on a peut-être 50-60 personnes qui se réunissent pour trouver le corps d'Estelle Mouzin\", détaille maître Richard Delgenes, avocat de Monique Olivier, l'ancienne femme de Michel Fourniret. Pas de traces depuis 2003 Le 9 janvier 2003, Estelle Mouzin, neuf ans, disparaissait en rentrant de son école en Seine-et-Marne. Un important dispositif est déployé pour la retrouver. Très vite, le nom de Michel Fourniret apparaît dans l'enquête. Mais il n'avouera que des années plus tard. En novembre dernier, il déclarait aux enquêteurs qu'il était \"possible et probable\" qu'il soit l'auteur de la disparition. Il avouera finalement quelques mois plus tard. Les enquêteurs s'intéressent à la cave de cette maison des Ardennes où il avait ses habitudes.","date":"2020-06-22T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-estelle-mouzin/disparition-d-estelle-mouzin-fouilles-importantes-dans-les-ardennes_4018159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Allemagne : le spectre d'une deuxième vague","description":"Les habitants sont surveillés par la police. Maintenus derrière des grilles, interdiction pour eux de quitter leur quartier à Göttingen. La méthode choc des Allemands pour tenter d'enrayer une épidémie qui accélère malgré une population excédée. \"On a peur de rester ici. J'ai un emploi mais je ne peux pas aller travailler\", regrette un homme. Et le scenario se répète. Dans l'ouest du pays, plus de 1 300 salariés ont été contaminés dans un abattoir. C'est par mégaphone qu'on organise la distribution de nourriture et de médicaments. Un taux très élevé Dans le pays, un des principaux indicateurs vire au rouge. Chaque malade contamine en moyenne 2,60 autres personnes. Bien supérieur au taux français, moins de 1. Angela Merkel avait, elle, fixé le taux à 1,3. Pourtant, pas de signes de saturation dans les hôpitaux ni de volonté de reconfinement généralisé. Il y a une explosion des cas très localisés. \"Les autorités se veulent rassurantes et les données peuvent être volatiles mais les prochaines seront déterminantes\", rappelle le journaliste Laurent Desbonnets depuis Berlin.","date":"2020-06-22T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/allemagne-le-spectre-d-une-deuxieme-vague_4018117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Les piscines rouvrent à leur tour dans l'Hexagone","description":"Le mercure grimpe mais bonne nouvelle pour les Franciliens. Depuis lundi 22 juin, ils peuvent se masser et se prélasser dans les bassins. \"Que du bonheur, j'avais hâte que ça rouvre. On est tous contents\", se réjouit une femme. \"C'est comme si il ne s'était rien passé, on oublie tout\", abonde une autre. Dans le centre aquatique, seuls les adhérents ont le droit d'entrer. Le personnel porte une visière, y compris les maitres nageurs. Ils mettent à disposition des clients du gel hydroalcoolique et il y a un sens de circulation afin que les gens ne se croisent pas. Les transats sont également bien plus espacés. Moitié moins de nageurs A Paris, 25 des 41 piscines municipales ont rouvert, et toutes respectent un protocole sanitaire strict : vestiaires collectifs fermés, et dans l'eau, un nageur pour 4 mètres carré. Une question d'habitude pour les familles. Les piscines sont accessibles sur des créneaux de trois heures pour limiter les affluences. Dans une piscine qui accueille en temps normal 255 personnes, elles ne sont désormais plus que 130. Et seulement 40 à 50 baigneurs sont autorisés dans le bassin. Entre chaque groupe, la désinfection a été renforcée.","date":"2020-06-22T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/les-piscines-rouvrent-a-leur-tour-dans-l-hexagone_4018149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Abonnements : est-il possible de se faire rembourser ?","description":"Théâtres, musées ou encore cinémas… pendant trois mois, ils n'ont connu aucun client. Alors, pour les abonnés, c'est l'heure des comptes. Certains ont pu profiter d'un remboursement. Si la reprise est effective dans les cinémas, l'un d'entre eux avait décidé de suspendre les prélèvements bancaires ou de les rembourser, sans démarche. \"Si on y va pas, c'est normal qu'ils nous remboursennt\", lance une jeune fille. Avoir, réductions… Dans les transports à Paris, le remboursement était possible mais sur demande de l'usager. Dans d'autres entreprises, faute de trésorerie, on propose davantage des réductions ou des dédommagements, moins coûteux. Dans un club de tennis de 400 pratiquants, l'abonnement est fixé à plus de 600 euros. Le gérant a dû trouver des solutions. \"On propose, soit des stages de rattrapage pendant l'été, soit un avoir pour l'année prochaine\", explique-t-il. Pour les supporters et habitués des stades, les matches ne reprendront pas mais il y aura une compensation. Un avoir d'une validité de 18 mois est prévu. Selon les spécialistes, les consommateurs ont droit à une solution dans tous les domaines.","date":"2020-06-22T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/abonnements-est-il-possible-de-se-faire-rembourser_4018141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Municipales : à Strasbourg, une alliance LREM-LR pourrait torpiller les écologistes","description":"À six jours du second tour des élections municipales, cap sur Strasbourg (Bas-Rhin) où le candidat écologiste a fait 28% au premier tour. Mais l'entre-deux tours ne s'est pas passé comme prévu, le candidat n'ayant pas pu s'allier aux Socialistes, alors que son adversaire LREM a reçu le soutien des Républicains. Dans les rues, Alain Fontanel ex-PS devenu \"marcheur\", fait campagne avec le LR Jean-Philippe Vetter, ce qui suscite l'incompréhension de certaines électeurs. Le PS rêve d'une remontada \"Je suis plutôt à gauche, je pensais voter pour vous. Mais c'est vrai qu'une alliance avec la droite... il y a un truc qui bloque\", exprime un électeur au candidat de la majorité présidentielle. \"On laisse de côté les histoires d'étiquette, et on regarde localement ce qui compte\", répond Alain Fontanel. Dans le viseur de cette alliance, la candidate Jeanne Barseghian qui bat le pavé pour convaincre les commerçants. En embuscade, la socialiste Catherine Trautmann croit en une \"remontada\".","date":"2020-06-22T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/municipales/municipales-a-strasbourg-une-alliance-lrem-lr-pourrait-torpiller-les-ecologistes_4018143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Destination France : à la découverte de la vallée des Merveilles","description":"Le berceau de l'Histoire situé dans un décor vertigineux à Tende (Alpes-Maritimes). Un paradis encore sauvage aux confins de l'Italie, à l’extrême sud-est de la France. Les Merveilles et Fontanable, deux vallées dont les roches aux teintes parfois ocre recèlent bien des mystères. \"On va arriver à la voie sacrée. Il faut l'imaginer comme une porte d'entrée\", explique Eric Fioretti, guide MGD-Merveilles gravures et découvertes. Des animaux dessinés dans la roche par les hommes préhistoriques C'est l'un des sites les plus connus pour admirer les gravures rupestres. Des formes, des animaux comme un taureau dessiné dans la pierre il y a plus de 6 000 ans, à l'époque du néolithique. La leçon d'Histoire se mérite. Pour que les touristes profitent pleinement du site, Jean-Jacques Dellepiane, président du syndicat d'accompagnateur des Merveilles, les emmène en voiture au plus près des gravures.","date":"2020-06-22T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/destination-france-a-la-decouverte-de-la-vallee-des-merveilles_4018139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le choix du 20h : Alice Guy, première scénariste et réalisatrice","description":"Des images rares d'Alice Guy. Jeune, elle ressemble à l'héroïne d'un roman de Marcel Proust mais tient à la main un appareil de visionnage. Nous sommes en 1896. Alice Guy est une pionnière du 7e Art, première réalisatrice, scénariste et productrice mais tombée depuis dans l'oubli. \"On parle toujours de Méliès comme premier réalisateur, mais non. Le premier était une femme, c'était Alice Guy\", clamait Charles Ford, un ancien historien du cinéma. Mais rares sont ceux qui la connaissent. Beaucoup de ses films ont en effet été perdus. Des films engagés Tout commence en 1895, lorsque l'ingénieur Léon Gaumont emmène sa secrétaire à la première projection des frères Lumière. Une révélation pour elle. Elle veut alors faire quelques scènes de cinéma. Elle tourne donc la première histoire au cinéma, La fée aux choux. Léon Gaumont lui confie la direction du service de vue animée de fiction. Elle signe des petits bijoux et utilise des technologies nouvelles comme le chromophone, qui associe l'image et le son. En 1910, elle quitte la France pour les Etats-Unis pour suivre son mari et change de nom. Personne ne fait le lien par la suite. Des films personnels, audacieux et féministes avant l'heure.","date":"2020-06-22T00:00:00.000+02:00","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/le-choix-du-20h-alice-guy-premiere-scenariste-et-realisatrice_4018153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-22-juin-2020_3994503.html","containsWordGlobalWarming":false,"media":"France 2"}
