{"title":"Carburant : le variant Omicron fait chuter le prix de l’essence","description":"Ces derniers jours, le prix de l’essence à la pompe a diminué, pour le bonheur des usagers. \"Je vois que ça a baissé, c'était à 1,62 €, là c'est à 1,59 €. Mais est-ce que ça va continuer ?\", s'interroge un automobiliste près de Nice (Alpes-Maritimes). \"Je fais des pleins de près de 60 litres, donc ça fait quand même une différence\", se félicite un autre. En une semaine, le sans plomb 95 a diminué de 1,3 centime, contre 0,2 centime pour le gazole. Une situation due à la chute de 17% du prix du baril de pétrole sur le marché, car les Etats-Unis et la Chine, pays producteurs, puisent désormais dans leurs stocks stratégiques. Le variant Omicron responsable \"Si on devait revenir à des confinements, ou une restriction des mouvements, on pourrait voir l’activité économique ralentir, et donc engendrer une baisse de la consommation de pétrole\", explique l’expert en matières premières de chez OFI Asset Management, Benjamin Louvet. Un scénario très redouté par les marchés, bien que ce jeudi 2 décembre, le prix du baril est reparti en légère hausse.","date":"2021-12-01T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["M. Justet","L. Bazizin","D. Brignand","L. Le Moigne","V. Llado","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburant-le-variant-omicron-fait-chuter-le-prix-de-lessence_4867289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Téléthon : le combat de Victoire, atteinte d’une maladie génétique","description":"C’est en constatant en 2019 que sa fille ne peut pas faire certains gestes simples que Laëtitia Henin comprend que sa fille est atteinte d’une maladie génétique. Alors que les médecins lui annoncent que la fillette ne survivra pas plus de deux ans, un traitement de thérapie génique sauve la vie de Victoire, aujourd’hui âgée de 2 ans. \"Tout est possible\" \"J’ai du mal à mettre des mots sur cette journée. C’est intense, on est avec les médecins, les infirmières, on sait que notre fille est sauvée\", se remémore sa mère. Aujourd’hui, Victoire est toujours en fauteuil roulant, mais commence à se tenir debout. Grâce à l’équitation, elle reprend peu à peu les forces qui lui manquent. \"Tout est possible malgré le handicap\", conclut Laëtitia, pleine d’espoir.","date":"2021-12-01T23:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","P.-J.Giroux","R.Gontier","D.Liscouet","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/telethon/telethon-le-combat-de-victoire-atteinte-dune-maladie-genetique_4867631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : la dose de rappel utile pour renforcer ses anticorps","description":"La déclaration du président du Conseil scientifique, Jean-François Delfraissy, a suscité beaucoup de réactions : s’il estime que le vaccin risquait de ne pas être adapté, il encourage quand même la population à faire sa dose de rappel. Une déclaration qui, de prime abord, paraît contradictoire. Sur le plateau de France 2, le journaliste Damien Mascret explique que pour comprendre ces mots, il faut faire la distinction entre l’ \"immunité anticorps\", la plus rapide, et \"l’immunité cellulaire\", plus lente mais plus puissante. \"Pour la première ligne, elle s’effrite au fil du temps (…), donc on fait un booster, un rappel à six ou cinq mois qui permet de remonter les taux d’anticorps\", détaille le médecin. Une inconnue : l’effet du variant Omicron sur les anticorps Une interrogation persiste : alors que la lutte contre les autres variants demandaient plus d’anticorps que pour le virus initial, on ne connaît pas encore la réaction du vaccin face à Omicron. \"C’est donc plutôt malin de renforcer dès maintenant son immunité en montant ses taux d’anticorps avec un rappel\", conclut Damien Mascret. Parmi nos sources Medrxiv","date":"2021-12-01T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["Damien Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variants-du-coronavirus/variant-omicron-la-dose-de-rappel-utile-pour-renforcer-ses-anticorps_4867367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Affaire Margaux Pinot : la version des faits d’Alain Schmitt ne convainc pas le parquet","description":"Elle a choisi de montrer son visage tuméfié sur les réseaux sociaux parce qu’elle ne comprend pas une décision de justice. Dimanche 28 novembre, Margaux Pinot dénonce une violente agression de la part de son compagnon et ex-entraîneur. Dès mardi, celui-ci est jugé à Bobigny en comparution immédiate, puis relaxé, le tribunal ayant estimé que les preuves étaient insuffisantes. Le parquet de Bobigny a fait appel Ce sont deux personnalités du monde du judo : Margaux Pinot, championne olympique en équipe cet été et Alain Schmitt, son entraîneur de l’époque. Deux versions qui s’affrontent. Ce jeudi 2 décembre, la jeune judokate a raconté publiquement son récit de la soirée. Un peu plus tôt, c’est Alain Schmitt qui donnait une conférence de presse. Sa version des faits n’a pas convaincu le procureur de Bobigny qui avait requis une peine exemplaire. Le parquet a immédiatement fait appel de cette relaxe, afin d’obtenir un nouveau procès.","date":"2021-12-01T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["N. Perez","A. Gaucher","M. Benito","G. Gheorghita","J. Cohen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/margaux-pinot-la-version-des-faits-dalain-schmitt-ne-convainc-pas_4867341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Vatican : la main tendue du Pape aux migrants","description":"Accueillir l’humanité blessée, ce sont les mots utilisés par le pape François, ce 16 avril 2016. Il rentre de l’île grecque de Lesbos, point d’entrée des migrants en Europe. Dans l’avion de retour, il ramène avec lui trois familles ayant fui la Syrie. Derrière l’image, le geste sans précédent d’un pape tourmenté par la crise migratoire. Rentrer avec des migrants pour frapper l’opinion Poignée de mains pour signifier la solidarité de l’Église et stupéfaction de cette Syrienne. Quelques heures avant, elle était encore dans un camp de migrants. Cinq ans plus tard, la voici installée à Rome, parlant un italien presque parfait. Aidée par le Vatican, elle a étudié et est maintenant laborantine dans un hôpital. Rentrer avec des migrants pour frapper l’opinion, une idée proposée par les collaborateurs de François.","date":"2021-12-01T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/vatican-la-main-tendue-du-pape-aux-migrants_4867357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Police municipale : le recrutement à la peine","description":"Troisième force de sécurité en France, la police municipale manque de bras. Ils sont en tout 24 000 dans le pays mais 4 000 postes sont vacants. Pour les attirer, les mairies fournissent les équipements les plus récents. À Saint-Laurent-du-Var (Alpes-Maritimes), la brigade possède cinq scooters à 20 000 € pièce et six voitures pour 38 agents. \"Nous avons des semi-automatiques de 9mm, une caméra-piéton de dernière génération, une bombe lacrymogène et le dernier taser\", pour un total de 6 000 € d’équipement, explique l’un des membres. L’appât du gain Partout en France, les mairies cherchent à recruter, mais le salaire demeure un sujet délicat lors des entretiens d’embauche. \"Certains candidats n’hésitent pas à dire qu’on leur propose plus ailleurs. Il ne faut pas qu’ils deviennent des mercenaires\", martèle Tony Surville-Perafide, directeur de la sécurité de Puteaux (Hauts-de-Seine). En ayant la possibilité de changer de ville, les policiers municipaux font grimper leur salaire à l’aide des primes. \"C’est comme un mercato de foot. Je vais au plus offrant\", confie anonymement un agent. Cette pratique lui permet de gagner 600 € de plus qu’un policier national, à expérience égale.","date":"2021-12-01T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["L. Milanodupont","D. Fleurette","W. Zbinden","D. Vella","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/police-municipale-le-recrutement-a-la-peine_4867321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Les Républicains : une amère déception pour Xavier Bertrand, éliminé dès le premier tour du congrès","description":"Affiche surprise pour le second tour de la désignation du candidat Les Républicains aux élections présidentielles de 2022 : Éric Ciotti affrontera Valérie Pécresse. Le favori des sondages, Xavier Bertrand, a été éliminé. \"Cruelle désillusion ce soir pour Xavier Bertrand, que l'on a vu tout à l'heure à son QG groggy, les yeux rougis après la défaite. Il rate le second tour pour moins de 3 000 voix seulement\", indique le journaliste Julien Nény, en duplex jeudi 2 décembre depuis le siège du parti Les Républicains. La fin d'une ambition présidentielle C'est la fin de l'ambition présidentielle du président du conseil régional des Hauts-de-France, \"qu'il avait pourtant construite méthodiquement depuis 13 ans, pour tout miser sur cette échéance de 2022\", rapporte le journaliste. Selon l'analyse de Julien Nény, cette défaite est aussi l'échec d'une stratégie : \"d'abord son départ de LR en 2017, puis ensuite son pari de se lancer seul, sans compétition, pour s'imposer comme le candidat naturel de son camp\", énumère-t-il. \"Tout ça, au final, a pesé plus lourd que les sondages qui lui étaient pourtant favorables\", conclut le journaliste. Xavier Bertrand a confirmé jeudi 2 décembre renoncer à son avenir politique national.","date":"2021-12-01T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Nény"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/les-republicains-une-amere-deception-pour-xavier-bertrand-elimine-des-le-premier-tour-du-congres_4867339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Noël : comment sauver les fêtes alors que la cinquième vague s’amplifie ?","description":"Pour l’heure, les Français n’ont pas renoncé aux retrouvailles en famille, en témoignent les réservations de billets de train qui retrouvent leur niveau de 2019. A quelques semaines du début des festivités, certains Français ont déjà commencé à s’organiser. L’année dernière, le gouvernement et les autorités sanitaires avaient préconisé six adultes maximum à table, deux mètres entre chaque convive et un test à réaliser avant le repas. Un risque de contamination accru dans une rame de train Cette année, aucun conseil n’a encore été prodigué, mais, grande différence avec 2020, le vaccin est arrivé. \"Il faut avant tout se faire vacciner et surtout faire le rappel, au moins quinze jours avant les fêtes\", préconise Anne-Claude Crémieux, infectiologue à l’hôpital Raymond-Poincaré (AP-HP). Pour se retrouver en famille, beaucoup ont déjà prévu de se déplacer, notamment en train. Mais une récente étude démontre que le risque de contamination dans une rame, même masqué, augmente de 30 %. Parmi nos sources Etude Institut Pasteur Avis Haut Conseil de la Santé Publique","date":"2021-12-01T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J. Lonchampt","D. Basier","S. Soubane","T. Breton","N. Berthier","L. Monforte"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/noel-comment-sauver-les-fetes-alors-que-la-cinquieme-vague-samplifie_4867335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de nouveaux cas du variant Omicron dans l'Hexagone","description":"Trois cas du variant Omicron sont, en date du jeudi 2 décembre, confirmés dans l'Hexagone. Deux ont séjourné en Afrique du Sud, tandis que la première personne diagnostiquée rentrait du Nigeria. Il s'agit d'un homme d'une cinquantaine d'années. Il ne présentait pas de symptômes lors du test, et n'était pas vacciné. Le 25 novembre, il a été testé positif au Covid-19 à sa descente d'avion. Son prélèvement a été analysé dans un laboratoire spécialisé, près de Paris. Le criblage, qui cible uniquement certaines parties du virus, donne les premiers indices. Pour identifier avec certitude le variant, il faut effectuer un séquençage, afin de connaitre l'intégralité du génome. Fort risque de développement Pour les scientifiques, cela ne fait aucun doute : d'autres cas sera confirmés dans les prochains jours. La parade désormais est de prendre le variant de vitesse. Certaines personnes attendent d'être malades, attendent même plusieurs jours après, pour se faire tester. On perd endorment de temps, et durant cette période, les gens contaminent leur environnement\", explique le professeur Vincent Maréchal, professeur de virologie et chercheur à La Sorbonne et au Centre de recherche Saint-Antoine. Il recommande donc \"se faire tester et de s'isoler\" en cas de signes précurseurs. L'Organisation mondiale de Santé juge élevée la probabilité que le variant Omicron se répande au niveau mondial. Parmi nos sources L’Agence Régionale de Santé d’Ile-de-France Stéphanie Haim-Boukobza Virologue - Cerba Vincent Maréchal Professeur de virologie et chercheur - Sorbonne Université et Centre de recherche Saint Antoine Liste non exhaustive","date":"2021-12-01T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","G.Le Goff","M.Birden","L.Barbier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-de-nouveaux-cas-du-variant-omicron-dans-l-hexagone_4867345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Ukraine : la menace d’une invasion par la Russie","description":"Des tanks ukrainiens défilent, jeudi 2 décembre, à la frontière avec la Russie. Cette démonstration porte un message fort : le pays se prépare face à une possible invasion de la Russie. En effet, de l’autre côté de la frontière, des chars russes et des défenses anti-aériennes se mettent au garde-à-vous, comme le montrent des photos diffusées par L’OTAN. Washington (États-Unis) assure avoir des preuves d’une prochaine invasion par Moscou (Russie), avec près de 100 000 soldats russes mobilisés. Vraie menace ou coup de bluff ? D’un côté comme de l’autre se fait ressentir la nécessité de se préparer face à l’éventualité d’une guerre. \"La menace sur nos frontières occidentales augmente. (…) Face à cette situation, nous prenons les mesures adéquates\", a annoncé le président russe Vladimir Poutine. Même discours en Ukraine. Le pays, qui craint un coup d’état, a toujours en tête l’annexion de la Crimée en 2014 par la Russie. Selon Igor Delanoë, spécialiste de la défense de l’Observatoire franco-russe, Moscou tenterait surtout de faire pression sur l’Ukraine pour ne pas qu’elle rejoigne l’OTAN.","date":"2021-12-01T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","A.Dalsbaek","A.Acheré","B.Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/ukraine-la-menace-dune-invasion-par-la-russie_4867251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Terres rares: des minéraux uniques au coeur d'une bataille mondiale","description":"La seule mine de terres rares de l’hémisphère occidental se trouve sur un plateau désertique à près de 1 500 mètres d’altitude, entre le Nevada et la Californie. C’est un endroit unique en Amérique du Nord, et hautement stratégique. \"Ce sont des minerais très spéciaux, avec des propriétés uniques\", détaille Matt Schloustcher, vice-président de la communication de MP Materials. Lutter contre le réchauffement climatique Ces terres rares servent notamment à fabriquer des aimants, indispensables pour les moteurs électriques et technologies. Imagerie médicale, voitures, smartphone, les terres rares peuplent notre vie quotidienne. Le problème, c’est que comme toute activité minière, extraire et raffiner des terres rares est un procédé polluant. Aujourd’hui, la Chine contrôle 90 % de la production de terres rares dans le monde et les Etats-Unis s’en mordent les doigts. Pour lutter contre le réchauffement climatique, il faut des terres rares, qui composent les panneaux solaires, les voitures électriques et les éoliennes. La France veut elle-aussi entrer dans la course. Il y a de petites réserves en Bretagne, mais surtout des gisements beaucoup plus importants dans les Outre-mer.","date":"2021-12-01T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["L. de la Mornais"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terres-rares-des-mineraux-uniques-au-coeur-d-une-bataille-mondiale_4867259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":true}
{"title":"Congrès Les Républicains : Éric Ciotti affrontera Valérie Pécresse au second tour","description":"C'est une affiche surprise pour le second tour de la désignation du candidat Les Républicains aux élections présidentielles de 2022, qui débutera vendredi 3 décembre : Éric Ciotti face à Valérie Pécresse. Contre toute attente, le député des Alpes-Maritimes arrive en tête avec 25,6% des voix, devant la présidente de la région Ile-de-France, qui remporte 25% des suffrages. Viennent ensuite, dans l'ordre, Michel Barnier, Xavier Bertrand puis Philippe Juvin. À son arrivée au QG des Républicains, Éric Ciotti n'a pas boudé son plaisir. Il voit dans ce score le résultat de sa fidélité au parti. \"Je ne vous ai jamais quittés\", a-t-il déclaré. Deux lignes fermes sur l'immigration L'arrivée en tête d'Éric Ciotti est également la victoire de l'aile la plus droitière des Républicains. Le candidat a notamment marqué avec plusieurs formules choc, durant ses meetings : \"Tu touches à un uniforme, le soir-même, tu dors en prison\" ou \"Tu es étranger, la France t'accueille ; tu commets un délit en France, la réponse c'est la prison et l'avion\". Valérie Pécresse, elle, estime elle être la mieux placée pour rassembler les militants. \"Je suis la seule à pouvoir battre Emmanuel Macron\", a-t-elle assuré. Elle aussi défend une ligne ferme sur l'immigration, et joue la carte de la femme d'action, qui n'a \"pas la main qui tremble\", comme elle aime à le répéter. Les trois candidats malheureux ont tous appelé à voter pour elle.","date":"2021-12-01T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/les-republicains-eric-ciotti-affrontera-valerie-pecresse-au-second-tour-du-congres_4867249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les producteurs de porcs français subissent le retour de la Chine sur le marché","description":"Si 2020 avait été une année bénie pour les producteurs de porcs, 2021 leur a réservé de moins bonnes surprises. Guy Corbel est inquiet pour son exploitation : les porcs qu’il élève sont de moins en moins rentables. Et pour cause : il fait face à l’augmentation du coût alimentaire. Le prix du porc a chuté de 25% depuis 2019. Le retour de la Chine sur le marché mondial L’augmentation du coût de l’alimentation des porcs permet d’expliquer en partie ce phénomène. Mais il faut surtout prendre en compte le retour de la Chine sur le marché, après qu’elle a subi un épisode de fièvre porcine l’an dernier. Sa production relancée, les prix baissent à l’échelle mondiale. « Depuis six ans, c’est la Chine qui fait l’équilibre des prix et occasionnent de très fortes hausses ou de très fortes baisses. (…) Ces prix très faibles payés aux producteurs européens ont des conséquences assez dramatiques », explique Pascal Le Duot, directeur délégué du marché du porc breton. Parmi nos sources Marché au porc de Plérin La flambée des cours céréaliers plombe les agriculteurs","date":"2021-12-01T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["C.Wormser","G.Sabin","T.Paulin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/agriculture-les-producteurs-de-porcs-francais-subissent-le-retour-de-la-chine-sur-le-marche_4867613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l’Allemagne durcit le ton face aux personnes non vaccinées","description":"Lors du prochain Conseil de défense, mercredi 8 décembre, des mesures pourraient être adoptées pour lutter contre la cinquième vague, prévient le Premier ministre Jean Castex. Si les Etats-Unis ont décidé de demander un test négatif aux voyageurs entrant sur leur territoire, l’Allemagne a opté pour des mesures visant uniquement les personnes non vaccinées, explique le journaliste Laurent Desbonnets, en direct de Berlin pour France 2. 20% des adultes allemands non vaccinés Leurs activités sont désormais restreintes : il ne leur est plus possible d’aller au restaurant, dans un stade ou encore d’assister à un concert. \"Cela concerne 20% des adultes en Allemagne qui ne sont pas vaccinés\", rapporte Laurent Desbonnets, qui ajoute que le Parlement allemand s’apprête à adopter une loi rendant la vaccination obligatoire, dès février prochain.","date":"2021-12-01T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["L. Desbonnets"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-lallemagne-durcit-le-ton-face-aux-personnes-non-vaccinees_4867387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
{"title":"Labels régionaux : les marques régionales ont pris le pas sur l’origine nationale","description":"Elles se veulent le reflet d’un savoir-faire, d’un terroir. Elles portent le nom d’un territoire, promesse d’authenticité des marques régionales, de plus en plus nombreuses. Mais sont-elles vraiment la garantie d’une origine 100 % locale ? Dans le Jura par exemple, dans une entreprise familiale de tourneur sur bois, la matière première vient des forêts alentour, du buis utilisé pour fabriquer des petites pièces de bois, notamment des cochonnets pour la pétanque. A l’arrivée, les produits sont dûment estampillés, et depuis quelques temps, l’origine locale a pris le pas sur l’origine nationale. Vigilance du consommateur sur les caractéristiques du produit Anselme Hoffmann est l’un des fondateurs de la marque Made in Jura. Il est la tête d’une PME qui fabrique des tapis d’entrée technique pour les hôtels ou les aéroports par exemple. \"Le prix de revient unitaire du tapis doit être de plus de 50 % jurassien\", explique-t-il. Le plus souvent, les marques locales sont gérées par des associations. Elles contrôlent elles-mêmes le respect de leur charte. C’est donc malgré tout au consommateur d’être vigilant sur les caractéristiques du produit.","date":"2021-12-01T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["D. Sébastien","T. Paga","T. Simonet","G. Sabin","P. Evêque"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/labels-regionaux-les-marques-regionales-ont-pris-le-pas-sur-lorigine-nationale_4867349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-decembre-2021_4842017.html","containsWordGlobalWarming":false}
