{"title":"Vaccination : quelle stratégie pour convaincre les jeunes ?","description":"Face aux cas de variant Delta du Covid-19, deux fois plus nombreux en une semaine, le gouvernement ne cache pas son inquiétude et incite fortement les jeunes à la vaccination.Les jeunes ont en partie récupéré leur vie d'avant et ils comptent bien profiter de l'été. Un comportement qui les expose davantage au nouveau variant Delta du coronavirus. Le taux d'incidence chez les 18-29 ans et actuellement de 63% pour 100 000. Des jeunes qui ne se sentent pas forcément concernés par la reprise de l'épidémie. Ils sont devenus une cible prioritaire pour le gouvernement. Délocaliser la vaccination 46% des 18-29 ans ont déjà reçu une première dose de vaccin. Pour accentuer le mouvement, l'infectiologue Benjamin Davido préconise d'aller à leur rencontre sur les lieux de vacances : \"pour parler à ces jeunes et les capter sur la vaccination, il faut la délocaliser, installer des barnums sur les plages, dans les villes, au plus près de cette jeunesse, avec des instagrammeurs, des footballeurs de l'Euro, des gens qui vont leur signer des autographes et qui vont parler à cette jeunesse\". Jeudi 8 juillet en France, seul un jeune sur cinq est complétement vacciné.","date":"2021-07-08T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["C.Larance","M.Justet","J.Assouly","S.Giaume","M.Benito","F.Goncalves","O.Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccination-quelle-strategie-pour-convaincre-les-jeunes_4694531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Vaccination obligatoire : Jean Castex rencontre les élus locaux","description":"Jeudi 8 juillet, Jean Castex a donné rendez-vous aux élus locaux au sujet de la vaccination. Le journaliste Thierry Curtet est en direct de Matignon jeudi midi.Le Premier ministre Jean Castex, s'entretiendra avec les élus locaux au sujet de la vaccination, jeudi 8 juillet. \"Il reçoit les associations d'élus locaux, mais il faut rappeler que mardi, il a vu les députés de tout bord. Très clairement, le gouvernement cherche le consensus le plus large possible sur les mesures qu'il entend prendre, il veut également aller vite sur des mesures plus coercitives\", rapporte le journaliste Thierry Curtet en direct de Matignon pour le 12/13 de France 3. Jean Castex souhaite faire voter une loi dès la fin du mois de juillet sur l'obligation vaccinale des soignants. Éviter une quatrième vague \"Les élus locaux qu'il va recevoir cet après-midi ont des responsabilités dans les hôpitaux de leurs agglomérations, c'est une façon de mettre la pression sur les soignants les plus réticents à la vaccination\", rapporte le journaliste. Il sera également question du pass sanitaire, obligatoire pour tout événement à partir de 1 000 personnes. L'échange portera aussi sur \"les initiatives locales, afin qu'ils puissent installer des barnums vaccinaux, au plus près des populations et pas uniquement sur les lieux de vacances\". Le gouvernement cherche l'adhésion et souhaite aller le plus vite possible pour éviter une quatrième vague dès le mois de septembre.","date":"2021-07-08T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["Thierry Curtet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/covid-19-jeancastexrencontre-les-eluslocaux_4694567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Disparition de Delphine Jubillar : le mari reste en prison","description":"La cour d'appel de Toulouse (Haute-Garonne) a rendu sa décision et maintient Cédric Jubillar en détention provisoire.La décision de la cour d'appel de Toulouse (Haute-Garonne) est tombée en fin de matinée, jeudi 8 juillet, Cédric Jubillar est maintenu en détention provisoire. Elle a évoqué \"des indices graves et concordants\". Âgé de 34 ans, Cédric Jubillar a été mis en examen il y a deux semaines pour le meurtre de sa femme Delphine, disparue dans la nuit du 15 au 16 décembre 2020. Ils étaient en instance de divorce. L'avocat général avait requis le maintien en détention \"Le corps de l'infirmière, mère de deux enfants, n'a pas été retrouvé\", rapporte la journaliste Marie Martin en direct depuis Toulouse jeudi midi. Les avocats de Cédric Jubillar demandaient la remise en liberté de leur client. Ils ont dénoncé \"l'absence de scène de crime et de preuves\", ainsi que les déclarations à la presse du procureur toulousain qui aurait \"cloué au pilori Cédric Jubillar\". L'avocat général avait requis le maintien en détention de Cédric Jubillar afin \"qu'il ne soit pas en mesure de modifier des éléments de l'enquête\", a-t-il déclaré lors de l'audience.","date":"2021-07-08T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["Marie Martin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/disparition-dedelphinejubilar-le-mari-reste-enprison_4694535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Affaire Troadec : 30 ans de réclusion pour Hubert Caouissin","description":"Hubert Caouissin a été condamné, mercredi 7 juillet, à 30 ans de prison pour le quadruple meurtre de la famille Troadec en 2017.Les jurés n'ont pas suivi les réquisitions de l'avocat général, qui demandait la peine maximale. Hubert Caouissin est condamné à 30 ans de réclusion ferme, un soulagement pour ses avocats. \"On a le sentiment d'avoir été entendu par cette cour d'assises, je crois que monsieur Caouissin ne méritait pas la peine requise à son encontre\", a déclaré maître Larvor, avocat de la défense. L'altération du discernement retenu Hubert Caouissin a été reconnu coupable pour les meurtres de son beau-frère, Pascal Troadec, son épouse, Brigitte et leurs deux enfants, Charlotte et Sébastien. Ils ont été tués chez eux, à Orvault (Loire-Atlantique) en février 2017. Hubert Caouissin avait démembré les quatre corps pour les brûler dans sa maison de campagne. La cour d'assises a retenu l'altération de son discernement, ce qui a permis d'atténuer sa peine. Pour les familles des victimes, après deux semaines d'un procès éprouvant, l'important était d'en finir afin de pouvoir faire leur deuil.","date":"2021-07-08T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["N.Perez","C.Wormser","G.Sabin","E. De Pourquery","F.Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-famille-a-orvault/affairetroadec-30-ans-de-reclusion-pour-hubertcaouissin_4694645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Économie : le nombre de milliardaires augmente en France","description":"Les grandes fortunes françaises n'ont pas souffert de la pandémie de Covid-19 et se sont parfois enrichies. La France voit le nombre de ces milliardaires augmenter, ils sont désormais 109.Alors que le monde et l'économie étaient au ralenti pendant un an et demi, les milliardaires sont toujours plus riches et toujours plus nombreux. Le patrimoine cumulé des 500 plus grandes fortunes de France a augmenté de 30% en un an, frôlant les 1 000 milliards d'euros. Un record porté par le luxe et les 157 milliards d'euros de Bernard Arnault, le patron de LVMH. Vient ensuite la famille Hermès puis Françoise Bettencourt-Meyers, héritière de L'Oréal, et François Pinault avec le groupe Kering. 109 milliardaires en France en 2021 Les fortunes ont été dopées par le rebond des marchés financiers et l'économie a été boostée par l'arrivée de la vaccination. \"Les acteurs économiques qui sont dans les secteurs porteurs, c'est-à-dire tout ce qui est numérisation de l'économie, commerce de détails et tout ce qui est à très forte valeur ajoutée (technologie, transition écologique) bénéficient de cette très forte reprise et donc les acteurs qui sont dans ces secteurs vont davantage s'enrichir\", explique Anne-Sophie Alsif, cheffe économiste au Bureau d'informations et de préventions économiques (BIPE). En 2020, la France comptait 95 milliardaires, ils sont 109 en 2021. Seuls les milliardaires du secteur de la distribution y perdent, comme la famille Mulliez.","date":"2021-07-08T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["G.De Florival","P.Brame"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/economie-le-nombre-de-milliardairesaugmente-en-france_4694653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Animaux abandonnés : les refuges au bord de la saturation","description":"Les abandons d'animaux battent des records : +14% en juin 2021. Les refuges sont au bord de la saturation.Dans le coffre d'une voiture, six chats, tous abandonnés. Gaëlle Le Chartier, responsable d'une association de protection animale, les a recueillis et leur fait passer une petite visite chez le vétérinaire. \"C'est la période où les chatons naissent, les gens partent en vacances, ils n'arrivent pas à donner leur portée donc il y a des abandons, à droite à gauche, dans des cartons, sur le bord de la route. Des vétérinaires ont des cartons parfois devant chez eux\". C'est l'un des effets pervers des confinements successifs, beaucoup de propriétaires de chats n'ont pas pu faire stériliser leur animal. L'abandon est illégal Les abandons concernent aussi les chiens adoptés pendant la crise sanitaire. Les établissements saturent. \"Il y a pas mal de personnes qui ont pris des animaux, en refuge, sur les réseaux sociaux, sur Le Bon Coin, chez des éleveurs aussi et qui au moment du déconfinement, lorsqu'ils ont repris une vie normale de travail, ils ne sont plus présents à la maison tout le temps et les ont abandonnés\", explique Camille Meyer, chargée d'accueil ATPA-SPA, Toulouse (Haute-Garonne). Les Français abandonnent chaque année plus de 100 000 animaux, 60 000 rien qu'en été. L'abandon est illégal, il peut être puni de 30 000 euros d'amende et deux ans d'emprisonnement.","date":"2021-07-08T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["C.Romain","M.Meyer","V.Beaulieu","J.Martin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/animaux-abandonnes-les-refuges-au-bord-de-la-saturation_4694659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Littérature : Jean de La Fontaine, la fierté de sa ville natale Château-Thierry","description":"Le 8 juillet 1621, Jean de La Fontaine naissait à Château-Thierry dans l’Aisne. 400 ans plus tard, ses œuvres sont encore connues par la plupart des habitants.C’est l’un des plus grands auteurs de la littérature française. Jean de la Fontaine est connu de tous et notamment des habitants de la ville de Château-Thierry dans l’Aisne. C’est ici, le 8 juillet 1621, que l’auteur est né. Et même 400 ans après, de nombreux habitants sont capables de réciter par cœur les premiers vers de ces fables les plus connues comme Le corbeau et le renard par exemple. Les enseignants continuent de les enseigner aux plus jeunes générations. Des fables qui traversent les époques Château-Thierry est fier d’avoir accueilli un homme qui a laissé une trace indélébile dans le patrimoine français. Ses fables représentent 15% du chiffre d’affaires de la Librairie des Fables, où travaille Caroline Drapier. Cette dernière confie que \"La Fontaine, c’est l’auteur le plus vendu et le plus connu au monde donc forcément, même à l’échelle de Château-Thierry, sa ville natale, ça attire toujours du monde.\" Au sein de la maison familiale de l’auteur, il est possible de retrouver des objets et des documents d’époque.","date":"2021-07-08T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["E.Depourquery","O.Labalette","F.Goncalves","France 3 Picardie Hauts-de-France","L.Bleuzen"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/litterature-jean-de-la-fontaine-la-fierte-de-sa-ville-natale-chateau-thierry_4694689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : le CBD s'invite en cuisine","description":"Le cannabis légal, le CBD, pourrait-il devenir un élément phare des plats de l'été ? Au-delà des biens faits sur la santé, des cuisiniers l'utilisent pour ses vertus aromatiques.En cocktail, en grillade ou au dessert, le CBD ou \"cannabidiol\", s'invite en cuisine. C'est un dérivé du cannabis, légalisé à la vente. Fabrice Zender, chef cuisinier dans le Doubs, a fait le pari de l'ajouter à ses plats. \"Ça commence à arriver dans la cuisine, donc pourquoi pas essayer\", explique-t-il. Le CBD ne présente aucun effet psychotrope contrairement au cannabis. En revanche, son goût particulier plaît aux clients. Des vertus relaxantes Philippe Conticini, chef pâtissier, s'est laissé séduire. Le miel au CBD est l'ingrédient star de la dernière création de la maison Conticini. Produit exclusivement pour ce gâteau, le nectar coûte 7 000 euros le kilo. \"Ce qui était intéressant pour moi, c'était d'avoir cette odeur d'herbe, retrouvée dans un gâteau. Je ne l'avais jamais fait\", raconte-t-il. Dans ce gâteau en forme de nuage, le CBD se marie aux agrumes et au caramel. En plus de sa saveur particulière, le CBD même à petite dose, aurait des vertus relaxantes.","date":"2021-07-08T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["E.Bach","M.Barrois","F.Goncalves","France 3 Régions","E.Fromentin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/cannabis/gastronomie-le-cbd-s-invite-en-cuisine_4694663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Cannes : \"Ouistreham\" d'Emmanuel Carrère met en lumière les travailleuses de l'ombre","description":"\"Ouistreham\", réalisé par Emmanuel Carrère, s'inspire du roman de la journaliste Florence Aubenas, \"Le quai de Ouistreham\". Le film est une fiction qui peint le quotidien des femmes de ménage sur les car-ferry. Certaines de ces travailleuses ont interprété leur propre rôle.Le réalisateur du film Ouistreham, Emmanuel Carrère, marche aux côtés de ses comédiens et comédiennes sur la plage de Cannes (Alpes-Maritimes). Parmi eux, Hélène Lambert et Evelyne Porée, respectivement ancienne agent d'entretien et agent de service. Elles n'auraient jamais imaginé faire du cinéma. Elles ont pratiqué leur métier, précaire, épuisant, humiliant, pendant des années. Elles ont accepté de l'exercer à nouveau le temps d'un film. Pénibilité du travail et absence de reconnaissance \"C'est tout à fait ça. La pénibilité, la non-reconnaissance, on est pris pour de la merde. Sauf qu'aujourd'hui c'est toujours pareil\", explique Evelyne Porée, qui incarne à l'écran le rôle de Nadège. \"Il faut se dire une chose, c'est que le métier d'agent d'entretien, s'il s'arrête, toutes les sociétés peuvent fermer\", témoigne Hélène Lambert. Ouistreham raconte comment une écrivaine va se glisser durant plusieurs mois dans la peau d'une chômeuse en quête de travail. Le film est tiré du livre Le quai de Ouistreham de Florence Aubenas. En 2009, la journaliste a voulu raconter de l'intérieur le quotidien des femmes de ménage en se faisant embaucher sur un ferry.","date":"2021-07-08T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["N.Hayter","N.Berthier","O.Darmostoupe","C.Beauvalet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/cannes-ouistreham-d-emmanuelcarreremet-en-lumiere-les-travailleuses-de-l-ombre_4694673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Tour de France : baisse de régime pour Tadej Pogacar ?","description":"Tadej Pogacar porte toujours le maillot jaune du Tour de France 2021. Le coureur a pourtant montré quelques signes de faiblesse lors de l’étape du mercredi 7 juillet mais il compte se reprendre jeudi.Tadej Pogacar va-t-il réussir à conserver son maillot jaune sur le Tour de France ? Mercredi 7 juillet, il n’a pas été au mieux lors de l’étape. \"38 secondes exactement, voilà l’écart maximum que le jeune Jonas Vingegaard a su creuser avec Tadej Pogacar lors de la seconde ascension du Mont Ventoux. C’est la première fois cette année que le Slovène a été distancé et qu’il n’a pas semblé être en mesure d’imposer son rythme aux autres concurrents\", rappelle le journaliste Jules Lonchampt. Il conserve une large avance sur ses concurrents Malgré une ascension difficile, à l’arrivée Tadej Pogacar \"a su rattraper son retard\", souligne le journaliste. Il \"conserve une large avance sur les autres concurrents\" au classement général. Jeudi 8 juillet, le coureur slovène \"devrait adopter l’allure du peloton\", selon Jules Lonchampt. La douzième étape aura lieu entre Saint-Paul-Trois-Châteaux (Drôme) et Nîmes (Gard).","date":"2021-07-08T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["J.Lonchampt"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tadej-pogacar/tour-de-france-baisse-de-regime-pour-tadej-pogacar_4694683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-8-juillet-2021_4668469.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : 20% des plus de 80 ans n'ont pas reçu de première dose","description":"La France avait axé en priorité sa campagne de vaccination contre le Covid-19 sur les plus de 80 ans, une tranche d'âge particulièrement vulnérable. Six mois plus tard, 20% d'entre eux n'ont toujours pas reçu leur première dose.Dans les Yvelines, la couverture vaccinale est inférieure à la moyenne nationale jeudi 8 juillet. Dans un centre de vaccination de Poissy, Claudine et Liliane, âgées de 83 et 87 ans, sont venues recevoir leur deuxième injection, après avoir hésité à se faire vacciner. \"Ce vaccin qui arrive comme ça, qui est tout nouveau, me faisait un peu peur. Mon médecin m'a dit 'non, il faut y aller !'\", explique Claudine. De son côté, Liliane a osé franchir le pas grâce à ses amis. \"J'ai vu autour de moi que ça se passait bien\", confie-t-elle. Un public prioritaire \"Progressivement, l'appréhension que les gens ont à l'égard du vaccin, et en particulier les personnes âgées, va céder. Je pense qu'en septembre, octobre, il y aura un maximum de personnes âgées qui aura été vacciné\", explique le docteur Vincent-Richard Bloch. Dans une autre commune du département, le centre de vaccination a pris les devants. Une à deux fois par semaine, une équipe mobile va à la rencontre des personnes isolées, notamment les plus âgées. Ce public est une priorité pour les médecins. Selon Santé Publique France, 30% des personnes âgées de plus de 80 ans dans les Yvelines ne sont pas vaccinées.","date":"2021-07-08T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":["M.Larguet","M.Mullot","B.Aparis","G. Le Goff","B.Poullain","R.Gardeux","C.Fromentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-20-des-plus-de-80-ans-n-ont-pas-recu-de-premieredose_4694913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : en Italie, 87% des plus de 80 ans sont complètement vaccinés","description":"La population âgée d'Italie s'est massivement faite vaccinée après la vague de Covid-19 qui a intensément frappé le pays en 2020. Le journaliste Alban Mikoczy décrypte la stratégie vaccinale italienne pour le 19/20 de France 3, jeudi 8 juillet.Au niveau de la vaccination de nos aînés contre le Covid-19, la France est en retard par rapport à l'Italie, où 87% des plus de 80 ans sont vaccinés. Selon le journaliste de France Télévisions Alban Mikoczy, en direct de Rome, il y a \"un plus grand respect de la part des personnes âgées de la parole des experts, de la parole du gouvernement\", dans le pays. \"Il y a sans doute le traumatisme de ce que l'on a vécu l'an dernier en Italie, notamment autour de Bergame, où les personnes âgées étaient nombreuses à décéder après l'épidémie de Covid-19.\" Des vaccinations à domicile pour les personnes âgées Les autorités italiennes ont fait attention à rassurer la population vieillissante quant au vaccin. Paolo Sabatino, un habitant dans un petit village du centre de l'Italie, voulait être vacciné contre le coronavirus pour ses 100 ans. \"Ce sont les militaires italiens qui sont venus chez lui pour les piqûres et il a été très suivi de manière à pouvoir assurer la confiance, et c'est cela en Italie qui est très important\", ajoute le journaliste. Les personnes âgées sont ainsi vaccinées chez elles le plus possible.","date":"2021-07-08T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":["A.Mikoczy"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-en-italie-87-des-plus-de-80-ans-sont-completementvaccines_4694877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la population va-t-elle davantage vouloir se faire vacciner avec l’arrivée du variant Delta ?","description":"La campagne de vaccination contre le Covid-19 a subi un léger sursaut dans le Var depuis l’arrivée du variant Delta. Pourtant, jeudi 8 juillet, moins d’un habitant sur deux a reçu une première dose de vaccin.Le variant Delta du Covid-19 se propage progressivement en France et notamment dans le Var. Mercredi 7 juillet, 20 des 25 cas positifs dépistés étaient liés à cette nouvelle forme du virus. Pour autant, si le centre de vaccination à l’hôpital de Fréjus voit arriver plus de personnes que d’habitude, il y a dans le département moins d’un habitant sur deux qui a reçu une première dose du vaccin. \"Je préfère attendre encore un peu avant de me vacciner pour voir un peu plus à long terme ce que ça fait chez les autres personnes\", confie une femme sur la plage. Des restrictions sanitaires prolongées Face aux chiffres de la campagne de vaccination dans le Var, les autorités ont décidé de prolonger les consignes sanitaires pour tenter de limiter la propagation du virus. Jusqu’au 16 juillet, le port du masque sera obligatoire dans certaines zones. La consommation d’alcool sur la voie publique est également limitée jusqu’à cette même date.","date":"2021-07-08T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":["F.Mathieux","A.Richier","R.Chapelard","D.Attal"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-lapopulation-va-t-elle-davantage-vouloir-se-faire-vacciner-avec-larrivee-du-variant-delta_4694881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":false}
{"title":"Catalogne : de nouvelles mesures face à la hausse des contaminations au Covid-19","description":"Face à une flambée des cas de Covid-19, le village de Cadaqués en Catalogne (Espagne), une station balnéaire prisée des touristes, a pris de nouvelles mesures sanitaires.La station balnéaire de Cadaqués, en Catalogne (Espagne), est touchée de plein fouet par le coronavirus. Les contaminations augmentent à nouveau depuis quelques jours dans ce village, à tel point que certains restaurants ont dû fermer leurs portes. Le gérant d'un établissement n'a pas eu le choix. \"J'ai une salariée qui n'était pas très bien, qui a voulu faire un test, elle a été positive, cela fait 10 jours qu'elle est chez elle\", raconte-t-il. Des employés ont été testés positifs ou sont devenus cas contact : résultat, c'est une dizaine de restaurants qui ont dû baisser le rideau. Les horaires de nuit restreints Ce propriétaire a plusieurs établissements, dont une pizzeria à l'arrêt et quatre salariés atteints du Covid-19. \"Normalement c'est 10 jours de fermeture et après le dixième jour on va faire faire des tests à tous les travailleurs et on verra si on a le droit ou pas d'ouvrir\", explique le restaurateur. Ce rebond épidémique intervient alors que la saison touristique vient de commencer. Pour limiter la propagation du virus, les horaires de nuit sont restreints, les espaces intérieurs des bars et restaurants seront fermés, seules les terrasses des bars et restaurants seront ouvertes.","date":"2021-07-08T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":["M.Bougault","C.Llambrich","R.Talbot","France 3 Languedoc-Roussillion","F.Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/catalogne-de-nouvelles-mesures-face-a-la-hausse-des-contaminations_4694917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":false}
{"title":"Réouverture des discothèques : un casse-tête pour les gérants","description":"Il faudra présenter un pass sanitaire devant les discothèques qui rouvriront vendredi 9 juillet. Mais face aux clients qui n'auraient pas le précieux sésame, organiser et gérer des points de test antigénique semble très difficile pour les gérants des boîtes de nuit.Jean-Christophe Ruon, gérant d'une discothèque à Deauville (Calvados), va enfin pouvoir rouvrir son établissement, vendredi 9 juillet, après plus d'un an de fermeture. \"Aujourd'hui il est temps de retravailler, il est temps de revoir nos clients, il est temps de refaire la fête\", estime le patron. Mais pour entrer, il faudra présenter un pass sanitaire sous la forme d'un QR code : la preuve d'une vaccination complète, un test PCR négatif de moins de 48 heures, ou un certificat de rétablissement du Covid-19. La crainte des clients réfractaires Ce pass sanitaire, c'est le sésame des fêtards. \"On rentre dans la seconde, on n'a pas d'attente, c'est une sorte de collier d'immunité\", résume-t-il. La boîte de nuit ne doit pas dépasser 75% de sa capacité d'accueil, mais les masques ne sont pas obligatoires. Des conditions encore trop strictes pour Farid El Yacoubi, le cogérant d'une discothèque en Aveyron. \"Faire des tests antigéniques, contrôler ou refuser des clients parce qu'ils n'auraient pas fait le test, et qui ne veulent pas faire le test si on met un barnum, leur expliquer, me paraît impossible\", lance-t-il. Certains gérants ont donc fait le choix de ne pas rouvrir leur établissement, vendredi 9 juillet.","date":"2021-07-08T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":["M.Deveze","J-L.Boulesteix","France 3 Régions","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/reouverture-des-discotheques-un-casse-tete-pour-les-gerants_4694883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":false}
{"title":"Automobile : la nouvelle Toyota Yaris Cross sera produite dans le nord de la France","description":"Toyota a annoncé que le nouveau modèle, la Yaris Cross, sera produite dans l’usine d’Onnaing, dans le Nord. Une marque de confiance pour un site moderne qui représente un vrai atout pour le constructeur automobile.L’usine Toyota d’Onnaing, dans le Nord, va pouvoir produire un nouveau véhicule imaginé par le constructeur automobile. Cette fois-ci, ce sera la Yaris Cross qui va être construite dans cette usine. Elle va donc passer à une production de 300 000 voitures par an, devenant la deuxième plus grosse usine automobile de France. Pour fabriquer ce véhicule, l’entreprise a créé 100 nouveaux postes et transformé 200 CDD en CDI en moins d’un an. Une usine moderne Si Toyota a décidé de confier cette production à l’usine d’Onnaing, c’est parce qu’il s'agit d'un site moderne dans lequel beaucoup d'argent a été investi. Le constructeur profite également d’un emplacement stratégique qui lui permet de rayonner sur toute l’Europe et facilement distribuer ses véhicules. Le site propose aussi une organisation flexible du travail : la journée peut y être raccourcie ou allongée.","date":"2021-07-08T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":["A.Girault-Carlier","L.Bazizin","M.Dreujou","France 3 Lille","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/industrie/automobile-la-nouvelle-toyota-yaris-cross-sera-produite-dans-le-nord-de-la-france_4694927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":false}
{"title":"Climat : les plages du Calvados gagnées par la mer","description":"Le réchauffement climatique menace les clubs de voile en raison de la montée des eaux. Les équipes de France 3 se sont rendues à Saint-Aubin-sur-Mer (Calvados), où l'eau grignote peu à peu le littoral.Selon une étude de WWF, un quart des bases nautiques seront obligées de déménager pour s'éloigner des côtes d'ici 2090, en raison de la montée des eaux. Sur la côte normande, à Saint-Aubin-sur-Mer (Calvados), l'eau grignote chaque année le littoral. Le club de voile, emblématique pour la commune, est installé depuis près de 70 ans sur la plage. Il pourrait un jour disparaître. \"Cette année, l'eau est montée jusqu'au niveau du sable. Pour récupérer la hauteur normale de notre club, on a été obligé de faire intervenir un bulldozer\", explique François Croué, président du club de voile. Depuis quelques années, les conditions climatiques ne permettent plus au club d'accueillir les amateurs de voile pendant l'hiver. L'érosion menace les habitations Les fortes marées se multiplient. À terme, le terrain sera trop souvent inondé pour que François Croué continue son activité. \"Ça serait vraiment un crève-cœur qu'à Saint-Aubin il n'y ait plus de club de voile\", explique-t-il. Le paysage se transforme à vue d'œil. Sur les falaises de la commune, la mer a grignoté la roche. L'érosion côtière, combinée à la montée des eaux, menace les bâtiments et les habitations en bord de mer. Le niveau de la mer devrait monter d'au moins un mètre avant la fin du siècle","date":"2021-07-08T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":["M.Arribe","M.Petitjean","P.Brame","Manche Drones production"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-les-plages-du-calvados-gagnees-par-la-mer_4694923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":true}
{"title":"Climat : l'érosion menace les terres","description":"En raison du réchauffement climatique, l'érosion gagne du terrain en France. La journaliste Sophie Piard est présente sur le plateau du 19/20 de France 3, jeudi 8 juillet, pour apporter des précisions.L'érosion des côtes est un phénomène qui s'intensifie en France. Si le réchauffement climatique atteint +4°C, \"cela donne une hausse d'un mètre du niveau de la mer\", rapporte la journaliste Sophie Piard sur le plateau du 19/20 jeudi 8 juillet. Dans ce cas, 25% des clubs nautiques, menacés par l'érosion, devraient déménager. Avec un réchauffement climatique à +2°C, seuls 15% des clubs seraient touchés par la montée des eaux, \"on voit bien l'intérêt de tout faire pour freiner le réchauffement climatique\", explique-t-elle. En France, deux estuaires sont en danger, ceux de la Gironde et de la Loire. Dans le cas où les effets de serre sont maîtrisés, en Gironde, la mer avancerait de 224 mètres d'ici la fin du siècle, et dans la Loire, de 133 mètres. La facture du réchauffement climatique Dans un scénario plus pessimiste, \"si tout s'emballe, en Gironde, ce sont 426 mètres de terres perdues et 268 mètres dans la Loire\". L'impact économique est inévitable. \"Aujourd'hui, un Français sur huit vit au bord de la mer, c'est un chiffre qui augmente régulièrement. Il y aura donc, quoiqu'il en soit, une facture à payer avec cette montée des eaux\", poursuit la journaliste. Le maire de Lacanau, en Gironde, prévoit 330 millions d'euros pour déplacer des centaines de logements et de commerces.","date":"2021-07-08T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":["Sophie Piard"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-l-erosion-menace-les-terres_4694931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":true}
{"title":"Calvados : Honfleur, la cité des peintres","description":"Honfleur (Calvados) a inspiré des générations d'artistes. Parmi eux, Eugène Boudin, considéré comme le précurseur de l'impressionnisme.En Normandie, le ciel tourmenté fait le bonheur des peintres depuis près de 200 ans. \"Je regarde quand même une application météo, comme quoi la modernité, ça sert\", déclare Daniel Lallemand. Le peintre pose son chevalet à Honfleur (Calvados) depuis plus de 20 ans. Il ne se lasse pas des reflets et des devantures colorées, malgré une météo morose. \"C'est un bon ciel pour peindre, il y a des nuances de gris qui sont fantastiques\", explique-t-il. Peindre les ciels torturés En matière de ciel, la référence s'appelle Eugène Boudin. Peintre né à Honfleur en 1824, autodidacte et radical, il abandonne la peinture académique pour se concentrer sur la couleur et les nuances. Sur la côte normande, il trouve le sujet parfait : la plage de Trouville. \"C'est ici que Boudin est venu peindre ses fameuses scènes de plages\", explique Karl Laurent, conservateur du musée Boudin à Trouville (Calvados). Grâce aux chemins de fer, l'aristocratie parisienne découvre les joies de la plage. \"Une station comme Trouville devient surtout un lieu de rencontre et de sociabilité. Les gens discutent, se rencontrent. On se montre dans ses plus beaux atouts\", explique Karl Laurent. Boudin, l'enfant de Honfleur, aura passé sa vie à peindre les ciels torturés.","date":"2021-07-08T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":["A.Jacquet","E.Maizy","Y.Saidani","dessins : Daniel Lallemand"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/honfleur-la-cite-des-peintres_4694929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-8-juillet-2021_4668471.html","containsWordGlobalWarming":false}
