{"title":"Morbihan : l'île de Groix, le paradis des plongeurs","description":"France 3 vous emmène à la découverte de l'île de Groix dans le Morbihan. Un bonheur pour les plongeurs.Ce jour-là, ils sont une dizaine à braver le ciel gris. Objectif pour ces plongeurs : aller explorer le Cyrano, une épave qui repose par 18 mètres de fond, près de l'île de Groix (Morbihan). C'est parti pour une plongée de 45 minutes. Sous les bulles de champagne, la mer oscille entre vert et turquoise. Quelques instants plus tard, la masse sombre de l'épave surgit devant les plongeurs. Imposante, d'autant que la visibilité ce jour-là est exceptionnelle. Le remorqueur réquisitionné par la flotte allemande en 1940 et transformé en dragueur de mines, a coulé le 28 janvier 1944. Le bateau, un refuge pour une multitude de poissons L'équipage s'en est sorti, mais le bateau a sombré en quelques minutes. 72 ans plus tard, le Cyrano repose bien droit au fond de l'eau, sa proue fièrement dressée. Quant à sa chaudière, elle semble intacte. Le bateau sert désormais de refuge à une multitude de poissons et d'animaux marins : des bancs de tacauds, des congres qui se laissent approcher au plus près, des araignées bien camouflées et même des balistes habituées des mers chaudes. Groix, un petit paradis pour plongeurs et amoureux de la nature, mais un milieu sensible qui reste fragile.","date":"2016-08-17T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/morbihan-l-ile-de-groix-le-paradis-des-plongeurs_1593791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : les médailles et qualifications de la nuit du 17 août","description":"La nuit du 17 août a encore été chargée en médailles et qualifications pour les Bleus.Les yeux rivés vers la médaille des Jeux Olympiques. Dimitri Bascou, ligne 5, sort en tête des starting-blocks, perd du temps en faisant tomber plusieurs haies. Dix obstacles et treize secondes plus tard, il finit troisième, un rêve qui se réalise, il gagne la médaille de bronze du 110m haies. Et la razzia de la boxe continue : sixième médaille pour la team solide, cette équipe de France qui réussit tout. Sarah Ourahmoune, la doyenne, a su résister aux assauts déchaînés de la Kazakhe. Puis riposter avec précision de son bras arrière. Elle se qualifie pour les demi-finales. Des Bleues dans le dernier carré Les JO, c'est aussi la remontée fantastique des handballeuses. En début de match, les Bleues sont dépassées, mises en échec par une gardienne espagnole en état de grâce, sept buts de retard à la mi-temps. Et là, commence une course contre la montre, les joueuses grignotent point par point. Avant d'égaliser à 20 secondes de la fin. Les Espagnoles ne s'en remettront jamais, la France se qualifie en prolongation dans le dernier carré.","date":"2016-08-17T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-les-medailles-de-la-nuit-du-17-aout_1593651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : le relais 4x100m féminin russe perd son titre olympique pour dopage","description":"Huit ans après les Jeux de Pékin (Chine), une médaille d'or vient de changer de mains. Le CIO a annoncé hier, mardi 16 août, le contrôle positif aux stéroïdes de la Russe Yulia Chermoshanskaya aux JO de 2008.La Russie a dû rendre une de ses médailles et la Belgique récupère la précieuse récompense. La médaille d’or du relais russe sur le 4x100m en athlétisme a été retirée aux Russes. \"On en est 2008 quand les Russes disputent le relais 4x100m. Elles remportent l'épreuve mais il y a quelques mois, le CIO décide de faire réanalyser des échantillons prélevés en 2008. Le verdict tombe : l'une des relayeuses russes était bien dopée au moment de son épreuve\", explique Manon Bougault, envoyée spéciale à Rio de Janeiro (Brésil). 98 athlètes contrôlés positifs Le CIO a décidé de faire réanalyser plus de 1 000 échantillons prélevés à Londres et à Pékin et 98 athlètes ont été contrôlés positifs. \"La course entre les tricheurs et les chercheurs de la lutte anti-dopage est loin d'être terminée\", conclut la journaliste. Le 9 août, le CIO avait déjà indiqué que l'Ukrainien Oleksandr Pyatnytsya, vice-champion olympique à Londres en 2012 au javelot et contrôlé positif, avait été disqualifié et devrait rendre sa médaille.","date":"2016-08-17T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/athletisme/dopage-dans-l-athletisme/jo-2016-le-relais-4x100m-feminin-russe-perd-son-titre-olympique-pour-dopage_1594051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-17-aout-2016_1584977.html","containsWordGlobalWarming":false}
{"title":"Le feu se propage en Californie","description":"L'énorme incendie qui a démarré mardi 16 août se déplace à toute vitesse à l'est de Los Angeles. 82 600 personnes ont dû être évacuées, et 7 200 hectares ont été dévastés.Des maisons détruites, des montagnes calcinées... à l'est de Los Angeles, un énorme incendie se déplace depuis mardi 16 août. 82 000 habitants ont dû être évacués, face à ce gigantesque brasier, poussé par des vents violents. En 24 heures, plusieurs milliers d'hectares ont déjà été dévorés par les flammes, dont certaines atteignent 30m de haut. Une zone habituée à la sécheresse Comme l'explique le porte-parole des pompiers, cette partie de la Californie a fait face à \"cinq ans de sécheresse, de fortes chaleurs, avec très peu d'humidité et beaucoup d'alertes. Les réserves d'essence sont très inflammables. (...) Quand le soleil se lève, il fait chaud et donc le feu se propage\". Des avions gros porteurs sont utilisés pour larguer du retardant, un produit rouge qui doit limiter la propagation des flammes. L'état d'urgence a été décrété mardi.","date":"2016-08-17T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/le-feu-se-propage-en-californie_1593989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-17-aout-2016_1584977.html","containsWordGlobalWarming":false}
{"title":"La Californie toujours en proie aux incendies","description":"Les flammes se propagent rapidement à l'est de Los Angeles depuis le 16 août. L'état d'urgence a été déclaré, et plus de 82 000 personnes ont dû être évacuées.À San Bernardino en Californie (États-Unis), les toits des maisons s'effondrent sous les flammes. Depuis mardi 16 août dans la matinée, un gigantesque incendie se propage à l'est de Los Angeles. En moins de 24 heures, 7 200 hectares desséchés sont déjà calcinés et le feu ne cesse de gagner du terrain. \"C'est un feu poussé par les vents qui a commencé dans le canyon, et une fois qu'il a pris de l'ampleur, gonflé par ces vents violents, il s'est propagé dans différentes directions\", analyse le porte-parole de l'Office des forêts américain. 1 250 pompiers mobilisés La Californie utilise des avions gros porteurs pour lutter contre l'incendie. Ces appareils, plus puissants que des Canadairs, larguent sur les terres du retardant, un produit rouge qui doit freiner la propagation des flammes. Les vents violents et la température record rendent le combat très difficile pour les 1 250 pompiers mobilisés au sol.","date":"2016-08-17T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/la-californie-toujours-en-proie-aux-incendies_1593807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"François Hollande au Vatican : \"ambiance plus chaleureuse\"","description":"François Hollande sera reçu par le pape François ce 17 août à Rome.La visite de François Hollande au pape François intervient trois semaines après l'assassinat du père Hamel, mais après également de nombreux désaccords. \"L'ambiance devrait être beaucoup plus chaleureuse que lors de la première visite de François Hollande en janvier 2014, explique Béatrice Gelot, envoyée spéciale à Rome. L'assassinat du père Hamel le 26 juillet dernier a marqué un tournant dans les relations entre François Hollande et le pape François. Les relations s'étaient fortement distendues avec le mariage pour tous et le refus du Saint-Siège d'accréditer un ambassadeur français, car homosexuel.\" Visite privée Dès l'annonce de l'assassinat du prêtre français, François Hollande avait téléphoné au pape pour l'assurer du soutien de la France à tous les catholiques, il avait même assisté à la messe en hommage au père Hamel. \"Autant de gestes salués par le pape qui a invité François Hollande ici pour une visite privée\", ajoute la journaliste.","date":"2016-08-17T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/francois-hollande-au-vatican-ambiance-plus-chaleureuse_1593793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"Pour aider les sans-abris, les maraudes d'urgence s’activent","description":"En cette période estivale, moins d'un SDF sur deux est accueilli en hébergement d'urgence, car de nombreuses structures sont fermées. Alors les maraudes d'urgence prennent le relai, comme à Rouen (Seine-Maritime).Ce sont les volontaires du jour. Munis de leur glacière, et sous 29°C, Dominique, Élodie et Selman vont arpenter les rues de Rouen (Seine-Maritime), à la rencontre des sans-abris. Au milieu des touristes, ils croisent Jimmy, 24 ans. Habitant de la rue depuis quatre ans, le jeune homme s'hydrate régulièrement et constate que pendant l'été, \"les gens sont plus souriants, ça joue sur l'humeur\". De l'eau fraîche et des conversations Expulsion locative, personnes de passage... durant la période estivale, le nombre de SDF dans le centre-ville augmente, passant d'une petite centaine à plus de 160. Alors pendant ces maraudes d'urgence, le Samu social doit avoir les yeux ouverts partout. Les bénévoles offrent des verres d'eau fraîche. Un prétexte pour engager la discussion avec ces personnes en difficulté. Demain, pas de baisse de température prévue, alors une nouvelle équipe prendra le relai.","date":"2016-08-17T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/pour-aider-les-sans-abris-les-maraudes-d-urgence-sactivent_1593805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"\"Peter et Elliott le dragon\", une nouvelle version dans les salles","description":"Disney a remis au goût du jour le dessin animé des années 1970, en se concentrant sur l'amitié entre un jeune orphelin et la créature légendaire.C'est un classique de Disney qui revient au cinéma, dans une nouvelle version : Peter et Elliott le dragon. On y rencontre Peter, un jeune orphelin devenu un enfant sauvage. Et s'il a pu survivre dans la forêt, c'est grâce à Elliott, un dragon, dans la pure tradition des contes pour enfants. Tournage en Nouvelle-Zélande Au casting, on retrouve un monstre du cinéma américain, Robert Redford, qui voit dans ce film \"un vrai retour à [son] enfance\". Cette histoire, Disney l'a déjà racontée en 1977, avec succès. Mais il fallait la dépoussiérer, alors tout a été repensé : l'intrigue, les acteurs et un gigantesque dragon en images de synthèse. Le tournage a lui duré plusieurs mois, dans la forêt néo-zélandaise, choisie pour ses décors intemporels. Au final, une belle ode à la nature et sa protection, notamment celle des animaux.","date":"2016-08-17T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/peter-et-elliott-le-dragon-une-nouvelle-version-dans-les-salles_1593811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : les espoirs de médailles françaises à venir","description":"Jean-Sébastien Fernandes évoque les chances de médailles françaises à Rio ce 17 août.Quels sont les prochains espoirs de médailles tricolores cette journée du 17 août ? \"Il y a encore beaucoup d'espoirs de médailles tricolores avec deux rendez-vous capitaux pour les handballeurs et les basketteurs français qui joueront leur quart de finale\", indique Jean-Sébastien Fernandes, envoyé spécial à Rio de Janeiro (Brésil). Les Experts vont affronter le Brésil pour une place dans le dernier carré. A priori, les Français, doubles champions olympiques en titre, partent favoris. France-Espagne en basket Les basketteurs seront opposés à l'Espagne, un match compliqué. \"Ce sont des retrouvailles après la demi-finale de l'Euro 2015 remportée par les Espagnols\", ajoute le journaliste. Les cavaliers français vont aussi essayer de remporter une médaille, ce sera en saut d'obstacles par équipes. En athlétisme, on suivra Mahiedine Mekhissi-Benabbad en finale du 3 000 mètres steeple. Il avait décroché l'argent à Londres en 2012.","date":"2016-08-17T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/athletisme/jo-2016-les-espoirs-de-medailles-francaises-a-venir_1593777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"François Hollande au Vatican : \"délivrer un message de réconciliation\"","description":"En déplacement au Vatican, François Hollande s'est exprimé à demi-mot au sujet de la polémique sur le burkini.Le chef de l'État, François Hollande s'est entretenu ce mercredi 17 août avec le pape François. \"L'audience privée aura duré 40 minutes dans une ambiance très chaleureuse, selon le communiqué de l'Élysée. Un entretien qui a scellé la réconciliation entre le pape François et François Hollande\", explique Béatrice Gelot, envoyée spéciale à Rome. Les relations s'étaient fortement distendues entre les deux avec le mariage pour tous et le refus du Saint-Siège d'accréditer un ambassadeur français en raison de son homosexualité. Question des réfugiés \"Les deux hommes se sont rapprochés depuis le 26 juillet et l'assassinat du père Hamel. François Hollande est venu ici pour délivrer un message de réconciliation, de gratitude et de reconnaissance pour les paroles, je cite, réconfortantes du pape François\", poursuit la journaliste. Le chef de l'Etat en a aussi profité pour évoquer la question des chrétiens d'Orient et des réfugiés, \"une question à laquelle tient beaucoup le pape François\", conclut Béatrice Gelot.","date":"2016-08-17T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/vatican/francois-hollande-au-vatican-delivrer-un-message-de-reconciliation_1593977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-17-aout-2016_1584977.html","containsWordGlobalWarming":false}
{"title":"Accident de train près de Montpellier : neuf blessés dont un grave","description":"Le train a percuté de plein fouet un arbre tombé sur la voie ferrée à cause d'intempéries au niveau de la commune de Saint-Aunès, dans l'Hérault. L'accident a fait plusieurs blessés, ce mercredi 17 août, selon un premier bilan des secours.Un TER a percuté de plein fouet un arbre tombé sur la voie ferrée à cause d'intempéries au niveau de la commune de Saint-Aunès dans l'Hérault ce mercredi 17 août. \"Le bilan à l'heure où je vous parle est d'un blessé grave et de huit blessés légers. Le blessé grave qui a été atteint à la jambe et au visage a été acheminé à l'hôpital Lapeyronie de Montpellier et d'après ce que je sais, ses jours ne sont pas en danger\", explique Olivier Jacob, secrétaire général de la préfecture de l'Hérault en direct de Saint-Aunès. Trafic interrompu dans les deux sens Au-delà de ces blessés légers et du blessé grave, il y a environ 200 personnes impliquées dans l'accident survenu cet après-midi. \"Les passagers qui n'ont pas été blessés ont été acheminés à la salle polyvalente de Saint-Aunès. Il y a eu des examens médicaux de base avant que ces personnes ne soient évacuées par car de cette salle polyvalente\", ajoute Olivier Jacob. Concernant le trafic SNCF, il est interrompu dans les deux sens. Cela implique à la fois le trafic régional, national, mais aussi international puisque c'est une ligne qui relie Paris à Barcelone.","date":"2016-08-17T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-train-pres-de-montpellier-neuf-blesses-dont-un-grave_1593975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-17-aout-2016_1584977.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : Sofiane Oumiha, boxeur en argent","description":"Le boxeur Sofiane Oumiha a enflammé le public dans la catégorie des moins de 60 kilos. Il a décroché l'argent aux Jeux Olympiques.Si personne n'attend Sofiane Oumiha à ce niveau de la compétition aux Jeux Olympiques, il n'y a pas grand monde à Rio pour le voir s'imposer face à Robson Conceiçao et 10 000 Brésiliens derrière lui. Un nouveau duel France-Brésil suivi de prêt, mais à distance depuis le quartier de la Reynerie à Toulouse. Ses amis sont nerveux, mais confiants. Au micro, il y a Brahim Asloum, dernier boxeur en or olympique, c'est dire qu'il y croit. Fierté malgré un goût d'inachevé Oumiha est tranchant face au numéro 1 mondial, au début. Mais trois rounds et 9 minutes plus tard, le Français s'incline logiquement. À Toulouse, si on est déçu, ça ne se voit pas trop. \"C'est quelqu'un qui a des valeurs, qui les respecte et qui va au bout, indique Farid Benfodil, responsable de l'association \"Voir et comprendre\". On est très très fier de Sofiane.\" La fierté malgré un petit goût d'inachevé, Sofiane Oumiha a fait du chemin et pas tout seul.","date":"2016-08-17T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-sofiane-oumiha-boxeur-en-argent_1593613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"Tourisme : un premier bilan estival mitigé","description":"Les premières impressions sur le bilan de la saison touristique 2016 tombent à la mi-août.Une plage bondée dès dix heures du matin. À Menton (Alpes-Maritimes), il est parfois difficile de se trouver une place au soleil. Les vacanciers sont de retour après un mois de juillet mitigé. Sur la côte atlantique, le constat est le même. Ces plagistes de Saint-Jean-de-Luz (Pyrénées-Atlantiques) sont rapidement débordés. Dans la baie de Somme aussi, les vacanciers sont revenus, mais ici en juillet, la fréquentation a chuté de près de 30%. Pour cette hôtelière, l'embellie restera insuffisante pour sauver la saison. Tournant du 14-juillet Dans le sud, l'attentat du 14-juillet de Nice a marqué un tournant dans la saison, surtout pour l'hôtellerie de luxe. Aujourd'hui, cet hôtel marseillais n'est rempli qu'à 70%. \"Il y a eu un arrêt brutal des prises de réservation dès le 15 juillet et même des annulations\", indique Nicolas Lemouchoux, directeur commercial de l'hôtel intercontinental. Mais avant de faire le bilan, les professionnels du secteur espèrent profiter des prochaines semaines et de l'arrière-saison pour limiter les pertes.","date":"2016-08-17T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/tourisme-un-premier-bilan-estival-mitige_1593795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"JO 2016 : le point sur les performances françaises du jour","description":"Chaude ambiance à Rio (Brésil) ce mercredi 17 août avec une nouvelle médaille d'or au saut d'obstacles par équipes, la 8e pour les Tricolores.La barre tremble, mais ne tombe pas, parfois un titre se joue à presque rien. Roger-Yves Bost est le troisième cavalier français. Il enchaîne les obstacles et à l'image du reste de l’équipe, il finit sans faute. Médaille d'or, la première depuis 40 ans pour le saut d'obstacles tricolore par équipes. Après le zéro pointé de 2012, l'équitation française revient en force avec déjà trois médailles. En handball, un match étouffant dans une ambiance survoltée, les Experts sont ultra-favoris, mais les Brésiliens sont surchauffés. Mahiedine Mekhissi au pied du podium Jusqu'à la 40e minute, les équipes se rendent coup pour coup, mais la Seleção finit par craquer. Les handballeurs français se qualifient pour les demi-finales et peuvent encore espérer un triplé olympique. Lui, n'aura a priori pas de troisième médaille olympique. Sur le 3 000 mètres steeple, Mahiedine Mekhissi n'a pas tenu le rythme imposé par les Kenyans et finit eu pied du podium. Mais le Français a déposé un recours. Il accuse un de ses adversaires d'avoir enfreint le règlement après le saut de cet obstacle. Si la réclamation n'aboutit pas, cette 4e place serait une déception pour l'athlétisme tricolore pourtant bien lancé cette nuit avec la médaille de bronze de Dimitri Bascou sur le 110 mètres haies.","date":"2016-08-17T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2016-le-point-sur-les-performances-francaises-du-jour_1594047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-17-aout-2016_1584977.html","containsWordGlobalWarming":false}
{"title":"Burkini : Valls soutient les maires qui l'interdisent","description":"Le Premier ministre a affirmé, dans la presse, soutenir les maires ayant publié des arrêtés interdisant le burkini sur les plages, mais refuse de légiférer.Manuel Valls a tranché : dans une interview à la Provence publiée ce 17 août, le Premier ministre a déclaré que le port du burkini n'est pas compatible avec les valeurs de la République. Pour lui, \"c'est la traduction d'un projet politique, de contre-société, fondé notamment sur l'asservissement de la femme\". \"Le jeu des terroristes\" On compte désormais cinq municipalités ayant interdit le port du burkini sur leurs plages. Manuel Valls soutient leur démarche, même s'il refuse de légiférer. Pour le porte-parole du Parti communiste, le chef de l'exécutif joue un jeu très dangereux, et \"fait le jeu des terroristes, car c'est ce qu'ils veulent, la guerre de religions\". De son côté, le Conseil contre l'islamophobie a déposé un recours auprès du Conseil d'État, pour dénoncer la stigmatisation des musulmans autour d’une pratique minoritaire.","date":"2016-08-17T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/polemique-sur-le-burkini/burkini-valls-soutient-les-maires-qui-l-interdisent_1593797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : le coût des fournitures","description":"Le coût de la rentrée reste stable par rapport à l'an dernier. Près de 190 euros, c'est ce que coûte en moyenne la rentrée d'un élève de 6e.Il flotte un air de rentrée dans cette grande surface de Lille (Nord). Comme beaucoup d'autres, cette mère de famille fait le plein de fournitures. Il ne faut rien oublier et la liste est longue. Pour ses deux filles qui entrent en 2nde, elle veut du matériel solide, sans trop alourdir la note. Quelques rayons plus loin, cette autre cliente regarde avant tout les prix. Au chômage, elle s'est fixé un budget de 150 euros pour sa fille qui entre en CE2. \"On fait les courses même si on n’a pas encore touché la prime de rentrée scolaire, on essaye de faire très attention\", explique la mère de famille. Les vêtements de sport, une autre dépense importante Le cartable, un incontournable, mais aussi l'une des fournitures les plus coûteuses. \"Les cartables, les calculatrices et les agendas, ces trois produits-là, c'est pas loin de 50% du budget de la liste scolaire\", explique Karim Eddaoui, responsable papeterie. Malgré tout, au moment du passage en caisse, notre mère de famille a respecté son budget. Elle doit encore acheter les vêtements de sport : 45 euros en moyenne par enfant.","date":"2016-08-17T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/rentree/rentree-scolaire-le-cout-des-fournitures_1593781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-17-aout-2016_1584611.html","containsWordGlobalWarming":false}
{"title":"Brésil : dans l'ombre des Jeux, la crise continue","description":"La population subit une forte crise politique et économique, avec deux années de récession, et une inflation qui atteint des sommets.Rosa, 35 ans, est professeur d'histoire à Rio (Brésil). Enrique tient lui sa petite entreprise de confection de bikinis. Mais ses deux Brésiliens n'ont pas le cœur à la fête. Leur pays est secoué par une forte crise économique. Quand on s'écarte des plages et du Corcovado, on voit rapidement que vivre ici est devenu difficile. Rosa nous le montre au supermarché : \"les haricots noirs coûtent 9,90 reals, c'était cinq reals le mois dernier\". \"On ne sait jamais quand on va être payé\" Rosa touche 1 000 reals par mois, environ 300 euros. Mais son employeur, l'État de Rio, est au bord de la faillite, alors elle s'inquiète beaucoup. \"Nous, les professeurs, on a eu nos salaires avec près de trois semaines de retard. Ce mois-ci, certains fonctionnaires n'ont même pas reçu leur paye. On ne sait jamais quand on va être payé\", exprime-t-elle. Enrique voit aussi les coûts s'envoler : avant, fabriquer un maillot lui coûtait dix reals, aujourd'hui c'est le double, car le prix des tissus a augmenté de 70%.","date":"2016-08-17T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/bresil/bresil-dans-l-ombre-des-jeux-la-crise-continue_1594049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-17-aout-2016_1584977.html","containsWordGlobalWarming":false}
{"title":"Accident de TER : 8 blessés dont un grave, près de Montpellier","description":"Un accident de TER a eu lieu cet après-midi, 17 août, entre Montpellier et Nîmes, à Saint-Aunès (Hérault). Le train a été percuté par un arbre au cours d'un violent orage.Voici les images du train accidenté, immobilisé sur les voies ce 17 août. L'avant est complètement enfoncé. Sous la violence du choc, toutes les vitres du premier wagon ont volé en éclat. Les secours sont arrivés très rapidement sur place. Leur priorité : organiser l'évacuation des passagers les plus gravement blessés. L'un d'eux, un homme d'une trentaine d'années a été transporté en urgence absolue à l'hôpital. Sept autres personnes sont en urgence relative, leur pronostic vital n'est pas en jeu. Percuté par un arbre Le train transportait un peu plus de 200 voyageurs et personnels de la SNCF. \"On a entendu un gros boom. Ça bougeait dans tous les sens, on entendait des gens crier\", témoigne cet homme. Il est environ 16 heures lorsque le train, un TER qui effectuait la liaison entre Nîmes et Montpellier, est percuté par un arbre déraciné alors qu'un violent orage s'abattait sur la commune de Saint-Aunès (Hérault). Lors du choc, le train roulait à 140 km/h. Une allure normale selon la SNCF. Le trafic devrait être rétabli dans la soirée.","date":"2016-08-17T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-ter-8-blesses-dont-un-grave-pres-de-montpellier_1593973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-17-aout-2016_1584977.html","containsWordGlobalWarming":false}
{"title":"Burkini : Mandelieu-la-Napoule a pris les devants il y a trois ans","description":"La commune des Alpes-Maritimes a interdit la baignade en burkini, mais pas le port sur ses plages, il y a de ça trois ans.Sur la plage de Mandelieu-la-Napoule (Alpes-Maritimes), pas de burkini à l'horizon. Ici, il est interdit de se baigner habillé. La commune a été la première à prendre un arrêté, il y a de ça trois ans. Sur la plage, les avis sont variés. \"Ça ne me dérange pas à partir du moment où elles ne viennent pas vers moi, où elles ne me donnent pas le sentiment que je ne suis pas à ma place\", exprime une femme au micro de France 3. Une tenue risquée en mer Un peu plus loin, au centre de supervision urbaine de la commune, 130 caméras balisent le territoire, cinq pour la seule surveillance des plages. En plus de la police municipale, les maîtres-nageurs veillent. Ils estiment que le port du burkini est un souci de sécurité. \"Le vêtement ample et prend l'eau, et si les personnes ont des difficultés à nager, ça fait effet bouchon, et on coule plus rapidement\", explique l'un d'entre eux. Depuis 2013, 20 personnes ont été contrôlées, et dix ont été sanctionnées. La municipalité pense prolonger l'interdiction de baignade en burkini.","date":"2016-08-17T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/religion/laicite/polemique-sur-le-burkini/burkini-mandelieu-la-napoule-a-pris-les-devants-il-y-a-trois-ans_1593987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-17-aout-2016_1584977.html","containsWordGlobalWarming":false}
