{"title":"Côtes-d'Armor : quand les personnes âgées mangent à la cantine scolaire pour renforcer le lien social","description":"Un maire breton a eu l’idée de faire manger des seniors dans des cantines scolaires, afin de préserver les emplois et d’apporter de la compagnie aux personnes âgées.Dans un village de Bretagne, un maire a eu l’idée d’ouvrir la cantine scolaire de l’école aux personnes âgées pour qu’ils viennent y manger. Cette initiative permet aux seniors de ne pas être seul, et de partager un repas ensemble. Les personnes âgées s'y rendent pour un moment convivial jusqu’à quatre fois par semaine, et profitent de la compagnie des enfants scolarisés. Le repas coûte 6,20 euros aux convives. Une manière de maintenir les emplois Le chef doit donc s’organiser, pour faire des plats qui plairont au plus grand nombre. Les enfants sont heureux d’avoir la compagnie des ainés. \"Moi, je trouve que c’est qu’ils soient avec nous, ils nous tiennent compagnie\", confie une enfant. Face au nombre décroissant d’enfants dans l’école, la maire de Saint-Quay-Perros (Côtes-d'Armor), Olivier Houzet a souhaité augmenter le nombre de couverts pour maintenir les emplois. Sur le plateau du 13 Heures, Valérie Heurtel présente ensuite le projet de certains Ehpad, qui accueillent des étudiants, ainsi que celui d'un café lyonnais où sont organisées des rencontres intergénérationnelles.","date":"2022-12-05T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M.Martel","M.Diawara","L.Sabas","V.Heurtel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/cotes-d-armor/cotes-d-armor-quand-les-personnes-agees-mangent-a-la-cantine-scolaire-pour-renforcer-le-lien-social_5524806.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Météo : les premières chutes de neige sur l'Hexagone","description":"La neige est tombée dans plusieurs départements, lundi 5 décembre. Elle a ravi les promeneurs, mais également été à l'origine d'un embouteillage sur les routes de Lozère.Une fine pellicule de neige s'est déposée dans la matinée du lundi 5 décembre, dans le Nord de la France. Un premier paysage d'hiver apprécié par les promeneurs, enchantés par le retour du spectacle. \"C'est juste sublime, on a envie de remercier la nature pour tout ce qu'elle nous donne\", dit une femme. Les habitants tiennent à en profiter, malgré le froid. \"Les premières neiges, ça fait très plaisir, c'est très agréable\", commente une autre. Des véhicules bloqués en Lozère Dans le Massif central, le réveil a été plus compliqué. Certains automobilistes ont dû batailler avec le gel. Les températures se situent entre 3 à 5 degrés en-dessous des normales. En Lozère, sur l'A75, 18 centimètres de poudreuse ont stoppé des dizaines de véhicules, dimanche 4 décembre. La circulation a pu reprendre quelques heures plus tard sans difficulté, après le passage des chasse-neiges.","date":"2022-12-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["L.Feuerstein","B.Six","L.Colinet","B.Mezerette","L.De Pavant","France 3 Hauts-de-France","France 3 Auvergne","@RevelateursFTV","O.Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-les-premieres-chutes-de-neige-sur-l-hexagone_5524680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les Londoniens défendent la tradition des lampadaires à gaz","description":"À Londres, la tradition des réverbères à gaz vient d'être sauvée par un collectif d'habitants. Son histoire remonte au XVIIIème siècle.Au crépuscule, Londres (Royaume-Uni) se fait le théâtre d'une scène de Mary Poppins. Du haut de leurs échelles, les allumeurs de réverbères font opérer la magie du gaz. \"Le gaz monte directement par le poteau, et il se consume. Ça donne une lumière ambrée, une douce lumière très chaude\", explique un technicien. Ils entretiennent quelques 1 300 lampadaires à gaz. Un patrimoine du XIXe siècle Dans le centre de Londres, l'arrondissement de Westminster a souhaité les remplacer par des modèles électriques. Le projet d'électrification des lampadaires a été découvert par un libraire par hasard, il y a quelques mois. Rejoint par des amis, il a lancé une campagne contre le projet, afin de défendre ce patrimoine du XIXe siècle, très apprécié des touristes. Face à la détermination des habitants, la municipalité a accepté de conserver deux lampadaires à gaz sur trois dans le centre-ville.","date":"2022-12-05T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["A.Bouleis","L.Soudre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-les-londoniens-defendent-la-tradition-des-lampadaires-a-gaz_5524902.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Johnny Hallyday : dans les coulisses de l'exposition à Bruxelles","description":"Cinq ans après la mort de Johnny Hallyday, une exposition lui est consacrée à Bruxelles, en Belgique, avec de nombreux d'objets insolites.La première grande exposition consacrée à Johnny Hallyday se prépare à Bruxelles (Belgique), lundi 5 décembre. Elle promet une immersion inédite dans la carrière du chanteur. À deux semaines de l'ouverture, chacun s'affaire. \"Le show lumière est en train de se préparer, mais il faut encore mettre les toiles de projection, les effets spéciaux, la fumée\", commente François Henrard, directeur de projet chez Tempora. Une exposition immersive L'exposition proposera une reconstitution de la chambre d'ado de Johnny, ou l'immersion à 360° dans un de ses concerts. En coulisses, les costumières préparent les mannequins chargés de porter les tenues de scène, des pièces de collection pour la plupart. Une cinquantaine de costume seront présentés au total. Le bureau de Johnny à Marne-la-Coquette (Hauts-de-Seine) a également été reconstitué. On y trouve même un petit mot de sa fille, Jade. \"C'est une pièce importante de l'exposition, parce que c'est la pièce probablement la plus intime\", confie Laeticia Hallyday.","date":"2022-12-05T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["E.Cornet","G.Beaufils,C.-M.Denis","A.Pacary","E.Marot","N.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-dans-les-coulisses-de-l-exposition-a-bruxelles_5524908.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Accident de la route : carambolage mortel sur l'autoroute A72 entre Saint-Étienne et Lyon","description":"Un carambolage survenu sur l'autoroute A72 a fait un mort et huit blessés, dont trois graves, lundi 5 décembre. Une trentaine de véhicules sont impliqués, dont plusieurs poids-lourds.Le verglas et la faible visibilité ont été fatals sur l'A72, lundi 5 décembre. 24 véhicules, dont neuf poids-lourds, ont été impliqués dans un carambolage. Un utilitaire a été éventré, et aucun pare-chocs ne semble avoir résisté. \"Je ne sais pas comment j'ai pu m'arrêter, les camions partaient dans tous les sens. J'ai freiné plusieurs fois, et ça s'est pas mal passé\", confie Bernard Thivillier, chauffeur-routier. Un mort et trois personnes en urgence absolue Le premier choc a eu lieu à 6h10, à une trentaine de kilomètres de Saint-Étienne (Loire). Un bilan provisoire fait état d'un mort, trois personnes en urgence absolue et plusieurs blessés. 80 pompiers et 50 gendarmes étaient toujours mobilisés sur place, en fin de matinée. L'autoroute est quant à elle toujours fermée, et ne devrait rouvrir que dans l'après-midi ou en début de soirée.","date":"2022-12-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["D.Schlienger","E.Prigent","P.Evêque","@RevelateursFTV","L.Barbier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accidents-carambolage-mortel-sur-l-autoroute-a72-entre-saint-etienne-et-lyon_5524671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les bonus des fournisseurs pour récompenser la sobriété des consommateurs","description":"Certains fournisseurs d'énergie proposent des bonus contre une baisse de la consommation. Chaque jour, des défis sont lancés aux clients, avec à la clef jusqu'à 120 euros à gagner.Faire des économies d'énergie peut également rapporter de l'argent. Durant l'hiver, plusieurs fournisseurs proposent des bonus en échange d'une baisse de la consommation : de 3 à 5 euros chez Engie contre des défis, ou 120 euros de remise chez TotalEnergies contre une baisse de 20 % de la consommation par rapport à 2021. Une réelle baisse de consommation Ces initiatives obtiennent des résultats selon le fournisseur Plüm Energie, qui a lancé ce type de bonus des 2016. \"On mesure des baisses de consommation de l'ordre de 10 %, voire plus. Au total, on a émis 2,3 millions d'euros en cagnotte\", explique Vincent Maillard, le co-fondateur et président de Plüm Energie. De quoi inciter les Français à surveiller leurs factures de plus près. Selon l'alliance de la transition écologique, suivre sa consommation incite à réduire de plus de 7 % ses dépenses en énergie.","date":"2022-12-05T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["V.Frédéric","J.Van Hove","J.Weyl","A.D'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-bonus-des-fournisseurs-pour-recompenser-la-sobriete-des-consommateurs_5524830.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Justice : ouverture du procès des attentats de Bruxelles","description":"Le procès des attentats djihadistes de Bruxelles, qui avaient fait 32 morts et plus de 300 blessés, s'ouvre lundi 5 décembre. Dix personnes sont aujourd'hui jugées, parmi lesquelles Salah Abdeslam.Le plus grand procès qu'ait connu la Belgique s'est ouvert lundi 5 décembre, à Bruxelles. Dans les allées du tribunal, les victimes tombent dans les bras l'une de l'autre. \"Je ne sais pas ce que j'attends, mais il fallait que je sois là\", confie Loubna Selassi, la femme d'une victime. Le 22 mars 2016, la capitale belge était touchée par une attaque terroriste. Dix accusés jugés à Bruxelles, dont Salah Abdeslam Deux bombes ont explosé dans le hall de l'aéroport, puis une troisième dans le métro. Les attentats ont fait 32 morts et 340 blessés. Sarah Esmaen Fazal a perdu sa sœur, Sabrina, emportée par l'explosion de l'un des kamikazes à l'âge de 24 ans. Dix accusés vont être jugés à Bruxelles, dont Salah Abdeslam. Le dernier survivant des attentats de Paris a décliné son identité, et s'est présenté comme électromécanicien. La cellule djihadiste qui a opéré en Belgique est la même que celle qui a attaqué la France.","date":"2022-12-05T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["J.Gasparutto","B.Catrice","F.Peteeers"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/attentats-de-bruxelles/justice-ouverture-du-proces-des-attentats-de-bruxelles_5524869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Crise énergétique : les entreprises se ruent sur les groupes électrogènes par crainte des délestages","description":"De nombreuses entreprises, qui craignent des délestages durant l'hiver, s'équipent d'un groupe électrogène.Une entreprise qui recycle le béton vient de s'équiper d'un groupe électrogène. Très consommatrice en énergie, la société de 33 salariés craint d'éventuels délestages durant l'hiver. \"Si on n'avait pas ce groupe électrogène, on ne pourrait plus fournir nos clients, donc des concurrents viendraient prendre notre place\", déplore le patron. Forte hausse des demandes Les PME, les magasins ainsi que les agriculteurs s'équipent. En Touraine, Laurence Daguet, éleveuse, utilisera son groupe électrogène en cas de coupure durant la traite de ses vaches. \"Si on décale la traite de 5 [ou] 6 heures, que la vache commence à perdre du lait, elle peut très bien par la suite avoir des mammites, et ça va avoir un coût non négligeable au niveau des charges vétérinaires derrière\", explique-t-elle. Un fournisseur de groupes électrogènes a dû embaucher 15 personnes, afin de répondre à la demande en forte hausse.","date":"2022-12-05T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A.Sylvain","S.Cardon","M.Renier","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/crise-energetique-les-entreprises-se-ruent-sur-les-groupes-electrogenes-par-crainte-des-delestages_5524818.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : La Poste revend ses colis oubliés aux enchères pour une association","description":"Des centaines de colis de la Poste ne sont pas réclamés chaque année. Ils sont ensuite vendus aux enchères. La vente vient d'avoir lieu à Nantes.Le diner modèle d'une console de jeu, un aspirateur haut-de-gamme ou un grille-pain de luxe. À trois semaines des fêtes, il s'est tenu à Nantes (Loire-Atlantique) la vente aux enchères des colis égarés de La Poste, un rendez-vous incontournable pour faire de bonnes affaires. 470 colis ont été mis en vente à un tarif attractif : un tiers du prix de base. Les profits reversés à une association \"On stocke ces produits en attendant que l'on ait une éventuelle réclamation d'un client. Si elle n'arrive pas, les produits sont ensuite envoyés ici, pour être mis aux enchères au profit d'une association\", explique David Resse, directeur du service colis client de la poste de Nantes. Les bénéfices de la vente sont reversés à l'Association des familles d'enfants handicapés \"La Poste Orange\" (AFEH). Les deux jours de vente ont permis de collecter 147 000 euros.","date":"2022-12-05T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["M-P.Degorce","L.Marcon","R.Chen","V.Brut"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/nantes/loire-atlantique-la-poste-revend-ses-colis-oublies-aux-encheres-pour-une-association_5524893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Noël et fêtes de fin d’année : le stollen, un dessert prisé en Allemagne pour le réveillon","description":"En Allemagne, la brioche aux fruits secs, ou stollen, est présente sur de nombreuses tables allemandes pendant le réveillon de Noël. À l’approche des fêtes, la tradition se perpétue.Dans les nombreux marchés de Noël allemands, le stollen a une place à part entière. Cette brioche aux fruits secs est très appréciée outre-Rhin. \"Sans stollen, on ne peut pas avoir Noël\", affirme une Allemande, en dégustant la brioche. Existant aux raisins ou aux amandes, il est très vendu pendant la période des fêtes de fin d’année. Toutes les boulangeries ne peuvent pas le fabriquer, puisque seulement une centaine en Allemagne peuvent produire l’authentique stollen. Un savoir-faire précis À Dresde (Allemagne), un boulanger fait partie de ceux habilités à fabriquer le stollen. L’artisan ne lésine pas sur les ingrédients, et les proportions sont très importantes. Dans la boulangerie, la recette du stollen est la même depuis 1825. \"À la main, on peut toujours travailler individuellement chaque brioche\", décrit le boulanger. Les brioches vont ensuite cuire pendant une heure. Le stollen sera ensuite badigeonné de sucre et de beurre. Au total, quatre millions de stollen sont produits chaque année.","date":"2022-12-05T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["L.Desbonnets","B.Boussouar","J.Méchaussie"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/noel-et-fetes-de-fin-d-annee-le-stollen-un-dessert-prise-en-allemagne-pour-le-reveillon_5524815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Ariège : le loto de Saint-Girons fait carton plein","description":"Dans de nombreuses communes, des associations organisent leur loterie, avec à la clé de nombreux cadeaux à gagner. Le succès des lotos ne se dément pas. Reportage à Saint-Girons, dans l’Ariège.Dans un silence presque monacal, 400 personnes se concentrent pour remplir de pions leurs cartons. C'est la magie d'une soirée loto. Samedi 3 décembre à Saint-Girons, dans l’Ariège, les amateurs ont bravé le froid pour y participer. Il vaut mieux arriver tôt, pour choisir son carton. \"J'ai des chiffres fétiches. Je prends mes cartons, où il y a le 82 et le 90. On ne gagne pas mieux, ça fait du bien à la tête\", confie une joueuse. Financer les associations ou le comité des fêtes Sur l'estrade, les organisateurs ont disposé électroménager, victuailles et bons d'achat. Il y aura dans la soirée 36 lots à gagner au total. \"Si je pouvais, j'en ferais tous les soirs\", s'enthousiasme une participante. En famille ou avec des amis, les générations se mélangent, et se transmettent la passion du loto. En hiver, les lotos permettent de financer les associations ou le comité des fêtes. Les bénéfices de celui-ci seront reversés à l'Institut du cancer de Toulouse (Haute-Garonne).","date":"2022-12-05T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["I.Delion","D.Breysse","N.Trau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/ariege-le-loto-de-saint-girons-fait-carton-plein_5524905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vaccination s'accélère à l'approche de Noël","description":"Le gouvernement veut inciter les Français, notamment les plus fragiles, à se faire vacciner contre le Covid-19 à l'approche des fêtes de fin d'année.Alors qu'approchent les fêtes de fin d'année, la neuvième vague du Covid-19 continue de s'amplifier. Danielle Castex, 78 ans, se fait vacciner pour la cinquième fois. \"J'ai confiance\", dit-elle. Pierre Aner, 79 ans, médecin à la retraite, est, lui aussi, venu se faire vacciner. Avec l'augmentation des cas de Covid-19, cette pharmacie connait depuis quelques jours un regain de vaccination. Seuls 21 % des plus de 80 ans ont reçu les doses préconisées \"Les personnes viennent parce qu'elles sont âgées, et les plus jeunes sont essentiellement des professionnels de santé\", explique le Dr Patrick Sorbette, pharmacien. Seuls 21 % des plus de 80 ans ont reçu les doses préconisées. Avec la perspective des repas de fêtes, le Pr Jean-Daniel Lelièvre, chef de service des maladies infectieuses de l'hôpital Henri-Mondor (AP-HP) à Créteil (Val-de-Marne), recommande en priorité aux personnes à risques, ou faisant partie de leur entourage, de se faire vacciner.","date":"2022-12-05T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["M.-P.Samitier","F.Prabonnaud","I.Delion","D.Breysse","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-vaccination-s-accelere-a-l-approche-de-noel_5524848.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-decembre-2022_5479857.html","containsWordGlobalWarming":false}
