{"title":"Santé : tous égaux face au froid ?","description":"Le fait d'être frileux s'expliquerait d'un point de vue scientifique.Alors que certains sont emmitouflés, d'autres sont en maillot de bain sur cette plage de Marseille (Bouches-du-Rhône). Quel que soit le temps, ces habitués se baignent tous les matins depuis des années. L'eau est à 11 degrés. Nager en eau froide est leur manière de rester en forme. \"Ça apporte un bien-être exceptionnel, on n'est jamais malade, et pour moi, c'est une thérapie aussi bien physique que mentale\", confie un homme. Mais face au froid, sommes-nous tous égaux ? Pourquoi certains sont-ils plus frileux que d'autres ? La testostérone inhibe la sensation de froid La sensibilité au froid dépendrait-elle du sexe ? Oui, selon cette scientifique, qui étudie les effets du froid sur cette souris. Tout est une question d'hormones. \"La testostérone inhibe et stoppe notre sensation au froid\", explique Dimitra Gkika, du laboratoire de physiologie cellulaire de l'université de Lille (Nord). \"Les hommes ont plus de testostérone, ils vont moins sentir le froid, parce que cette testostérone bloque le récepteur face au froid\". Face au froid, d'autres critères entrent en jeu. Chez certains, les récepteurs situés dans le cerveau peuvent être altérés et donner de fausses informations à notre corps. Une masse musculaire importante permet de mieux se réchauffer, et une bonne circulation du sang aide à lutter contre le froid. Des inégalités que l'on peut compenser, grâce à certains aliments, comme le gingembre, le poivre ou le café et le thé, qui \"permettent d'augmenter cette dépense énergétique appelée thermogenèse\", selon la docteure Catherine Serfaty Lacrosnière.","date":"2018-02-27T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/sante-tous-egaux-face-au-froid_2631778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Allemagne : gros coup dur pour le diesel","description":"La justice allemande vient de porter un grand coup au diesel en validant ce mardi 27 février l'interdiction de circuler aux véhicules diesel de plus de trois ans dans les villes de Stuttgart et de Düsseldorf.Le diesel va-t-il disparaitre des grandes villes allemandes, lui qui y régnait en maître depuis des décennies ? La Cour fédérale a tranché. Deux grandes villes allemandes, Stuttgart et Düsseldorf, pourront décider d'interdire la circulation des voitures les plus polluantes. Une victoire pour les écologistes à l'origine de la plainte. Le jugement pourrait concerner douze millions de véhicules. Dans les rues de Stuttgart, la décision divise les Allemands. Le scandale des moteurs diesel truqués en cause Stuttgart est l'une des capitales de l'industrie automobile allemande : le siège de Mercedes-Benz y est installé. Pour Angela Merkel, la pression est d'autant plus forte que l'Allemagne est le premier constructeur européen de véhicules diesel. Alors ce mardi, elle tente de minimiser la portée du jugement. Pointée du doigt après le scandale des moteurs diesel truqués, l'Allemagne subit une double pression des mouvements écologistes et de la Commission européenne, qui jugent ses efforts en matière de lutte contre la pollution très insuffisants.","date":"2018-02-27T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/allemagne-vers-la-fin-du-diesel_2632142.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Salon de l'Agriculture : Laurent Wauquiez veut faire oublier la polémique","description":"En duplex depuis le Salon de l'Agriculture, à Paris, le journaliste Jean-Baptiste Marteau fait le point sur la venue ce mardi 27 février du président des Républicains, Laurent Wauquiez.Laurent Wauquiez est attendu ce mardi 27 février au Salon de l'Agriculture. C'est la première sortie publique du président des Républicains depuis ses propos tonitruants tenus la semaine dernière dans une école de commerce. \"Laurent Wauquiez, muni de sa traditionnelle parka rouge, entend passer deux jours dans les allées du Salon de l'Agriculture, à Paris. Avec un fil conducteur dans toutes ses prises de parole depuis ce matin : revendiquer une proximité affichée avec le monde agricole\", explique le journaliste Jean-Baptiste Marteau, en duplex depuis le Salon de l'Agriculture. Emmanuel Macron cible de tirs nourris \"Il multiplie les déclarations d'amour aux agriculteurs, sans oublier de critiquer en boucle Emmanuel Macron, un président dit 'des villes', qui n'aimerait pas le monde rural, si l'on en croit Laurent Wauquiez. Il y a là un double-objectif : se poser en opposant numéro un à Emmanuel Macron, mais aussi faire oublier ses propos polémiques la semaine dernière devant les étudiants de l'école de commerce de Lyon (Rhône). Quand on l'interroge sur cet événement et cette polémique, il répond en citant Emmanuel Macron, accusé de 'ne pas comprendre le monde agricole'\", conclut-il.","date":"2018-02-27T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/salon-de-l-agriculture-laurent-wauquiez-veut-faire-oublier-la-polemique_2631768.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Neige : du jamais vu en Corse depuis 30 ans","description":"Ce mardi 27 février au matin, la Corse s'est réveillée sous la neige. Voilà trente ans que cela n'était pas arrivé.Même les plus belles plages de sable blanc au monde auraient du mal à rivaliser avec celle-ci, couverte de neige dans la baie d'Ajaccio (Corse-du-Sud). 15 centimètres de poudreuse sont tombés pendant la nuit, puis un soleil éclatant. Un paysage exceptionnel pour une baignade unique. \"La dernière fois qu'il y a eu de la neige comme ça, c'était en 1985. J'ai pas fait de photo. Et si je ne la fais pas là, je ne la ferai plus jamais. C'est juste pour la photo !\", confie un baigneur. Plus de 10 centimètres attendus demain par endroits Les sports d'hiver à la mer, même les habitués des lieux sont un peu déboussolés. Depuis hier, la Haute-Corse est également enneigée. Difficile d'emprunter certaines routes secondaires, et donc d'accéder aux villages de moyenne montagne. Sur l'île de beauté, les vacances scolaires commencent tout juste cette semaine, et selon les enfants de la commune de Cardo, le programme est alléchant : de la luge, du ski, et des batailles de boules de neige. De nouvelles chutes de neige sont attendues demain en Corse, plus de 10 centimètres par endroits.","date":"2018-02-27T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse/neige-du-jamais-vu-en-corse-depuis-30-ans_2631630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Électricité : quand la consommation explose","description":"Quand les températures baissent, les Français augmentent le thermostat de leur radiateur. Résultat : la consommation d'énergie est en hausse.Une journée sous tension : le réseau électrique français sera particulièrement sollicité aujourd'hui 27 février. Car qui dit pic de froid dit pic de consommation, et donc une facture qui pourrait s'envoler. Ces derniers jours, EDF a envoyé à 2 millions de particuliers cette alerte. Exemple ici, cette cliente paiera 15 euros de plus à cause de la baisse des températures. Une consommation suivie minute par minute au nord de Paris, dans le centre d'exploitation de RTE, la tour de contrôle du réseau électrique. Ici, une dizaine d'ingénieurs gèrent l'approvisionnement sur tout le territoire français. Pas de risque de coupure Voici la consommation électrique aujourd'hui, avec un premier pic ce matin à 9 heures, à 92 137 MW. Mais c'est surtout ce soir que la demande sera la plus importante, à 19h15 : 94 235 MW estimés. Cependant, selon Jean-Paul Roubin, directeur national de l'exploitation de RTE, \"il n'y a aucune inquiétude à avoir, il n'y a pas de risque de coupure\". EDF rappelle tout de même des gestes de bon sens, comme utiliser des ampoules de basse consommation, éviter de laisser ses appareils en veille, penser à lancer sa machine à laver pendant les heures creuses.","date":"2018-02-27T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/electricite-quand-la-consommation-explose_2631802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Grand froid : alerte orange à la neige dans neuf départements du Sud","description":"Alors que 72 départements ont été placés en plan Grand Froid ce soir, une alerte orange à la neige vise également neuf départements, les Landes, les Pyrénées-Atlantiques et le Sud-Est. La neige est aussi tombée toute la journée sur la Corse.Même les plus belles plages de sable blanc au monde auraient du mal à concurrencer celle-ci, dans la baie d'Ajaccio (Corse-du-Sud). Les sports d'hiver se sont installés au bord de la mer. Quinze centimètres de poudreuse tombés la nuit dernière, puis un soleil éclatant. Un paysage exceptionnel pour une baignade unique. Dans le Var, les habitants sont moins enthousiastes. Ce mardi matin, une cinquantaine d'automobilistes viennent récupérer leurs voitures, abandonnées hier soir sur cette route départementale impraticable. Les perturbations limitées dans l'ensemble La circulation a pu rouvrir aujourd'hui ; les villages sont à nouveau accessibles, comme celui de Montferrat (Var), à 500 mètres d'altitude. Hier, cette employée d'une crèche a dû dormir sur son lieu de travail. Pour l'instant, les perturbations ont été limitées dans l'ensemble, et sur la Côte d'Azur, les habitants ont surtout profité de ces paysages, ici d'une extrême rareté.","date":"2018-02-27T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/corse/corse/froid-le-sud-de-la-france-recouvert-de-neige_2632216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Froid : des SDF arrêtés en Belgique pour être mis à l'abri","description":"Faut-il forcer les SDF à se mettre à l'abri ? À Etterbeek, un quartier de Bruxelles (Belgique), les autorités ont autorisé les arrestations administratives. La nuit dernière, une dizaine de sans-abri ont donc été conduits dans des centres.-6°C dans les rues de Bruxelles le 26 février au soir, et comme chaque soir, des SDF refusent de rejoindre les centres d'accueil qu'ils jugent sales ou peu sûrs. Mais à Etterbeek, une commune de Bruxelles, de 20h à 7h, ils n’ont plus le choix. Ils sont amenés au chaud, de gré ou de force par des policiers. Une décision radicale et inédite du maire : \"C'est une mesure de protection, plus qu'une mesure de privation de liberté. Je pense qu'il faut pouvoir prendre ses responsabilités en politique, savoir faire des choix. Ici, le choix, c'est protéger la personne avant tout\", explique Vincent Gilles de Wolf. Une mesure qui divise les associations Les sans-abri sont amenés en priorité dans une maison de la commune. Ils ont des lits à leur disposition, ainsi que des draps en papier. Et s'ils refusent, ils sont placés au commissariat, en détention administrative, ce qui choque les principaux concernés. La mesure divise les associations et les travailleurs sociaux. Pour Freddy Simon, directeur de centre Croix-Rouge, \"il serait dommage d'avoir des décès en rue, parce qu'une personne aurait refusé, ou que les autorités n'auraient pas fait le nécessaire pour protéger la personne\". Ce n'est pas l'avis de Jean Peeters. Pour le responsable du Front SDF, \"il y a peut-être -4°C, -5°C à l'abri, mais les gens sont habitués. On voit bien que la décision a été prise par des personnes qui ne connaissent strictement rien à la vie des sans-domicile.\" Une mesure qui a fait des émules en Belgique, puisque Charleroi a déjà pris la même décision, de même que Bruxelles centre, où seuls les mineurs pourront être placés de force, le temps d'une nuit.","date":"2018-02-27T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/froid-des-sdf-arretes-en-belgique-pour-etre-mis-a-l-abri_2631808.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Syrie : l'impossible trêve","description":"Malgré l'appel de Vladimir Poutine, les bombardements n'ont pas cessé dans l'enclave assiégée de la Ghouta orientale, en Syrie. Hier, 26 février, le président russe ordonnait un cessez-le-feu quotidien de 9h à 14h pour permettre l'évacuation des civils. Les combats ont finalement repris ce matin.La trêve aura donc été de courte durée. Dans la Ghouta orientale, len Syrie, les bombardements ont repris aujourd'hui, 27 février. Le régime syrien, aidé par son allié russe, dit avoir riposté aux attaques des rebelles qui auraient pilonné le corridor humanitaire par lequel les civils sont censés évacuer l'enclave assiégée. Une version à laquelle refusent de croire ces habitants de cette banlieue est de Damas. En visite aujourd'hui à Moscou (Russie), Jean-Yves Le Drian, le ministre français des Affaires étrangères, a appelé le régime syrien à respecter la trêve de cinq heures par jour. 400 000 personnes vivent actuellement dans la Ghouta orientale, où un enfant sur trois souffrirait d'un retard de croissance lié à une pénurie de nourriture et de médicaments. Vladimir Poutine a-t-il les moyens de faire plier Bachar el-Assad ? Que retenir de la visite de Jean-Yves Le Drian à Moscou, qui a rencontré son homologue russe à Moscou ? \"Le jouranliste Dominique Derda fait le point sur place. Il explique : \" Ils ont discuté de la mise en œuvre concrète de la résolution qui a été adoptée le week-end dernier par le Conseil de sécurité des Nations unies, l'ouverture de corridors humanitaires, l'évacuation des enfants et des femmes, et à plus long terme l'avenir politique de la Syrie. Mais pour cela, Jean-Yves Le Drian l'a rappelé, il faut avant tout que Bachar el-Assad respecte la trêve, ce à quoi son homologue russe, Sergueï Lavrov, s'est empressé de répondre que les Occidentaux et les pays arabes fassent pression sur les groupes armés pour qu'eux aussi cessent les combats. Une question se pose ce soir : est-ce que Vladimir Poutine, qui a hâte de terminer cette guerre, a réellement les moyens de faire plier Bachar el-Assad, ou est-ce que le président syrien, qui se sent désormais en position de force, veut aller au plus vite, jusqu'au bout, quel qu'en soit le prix en vies humaines ? Nous devrions le savoir bientôt.\"","date":"2018-02-27T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-l-impossible-treve_2632158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Froid : près de 10 centimètres de neige dans le Var","description":"Ce mardi 27 février est la journée la plus froide de cette semaine. Au Pradet, dans le Var, le journaliste Théo Souman fait le point.\"L'ambiance reste glaciale en France aujourd'hui, au plus fort de cette vague de froid\", atteste le journaliste Théo Souman en direct du Pradet (Var). \"Des températures polaires ont été relevées au petit matin un peu partout, entre -4°C et -12°C.\" Un redoux brutal Une rigueur qui n'épargne pas le sud du pays, où il a neigé sur le littoral varois. Sous les flocons, la plage, comme ici au Pradet, près de Toulon, où il est tombé près de 10 centimètres. \"On n'avait pas vu ça ici depuis 2011\", rappelle le journaliste. \"Et ce n'est pas fini puisque de nouvelles chutes de neige sont prévues ici dans les prochaines heures, elles toucheront demain une grande partie du sud de la France, avant de remonter progressivement vers le nord.\" Le redoux, lui, n'arrivera qu'à partir de mercredi. Jeudi, il sera presque brutal dans le sud où Météo France prévoit déjà un week-end quasi printanier.","date":"2018-02-27T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/froid-pres-de-10-centimetres-de-neige-dans-le-var_2631750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Toulouse : l'aéroport restera français","description":"À Toulouse, en Haute-Garonne, l'aéroport ne passera pas sous pavillon chinois. Les élus locaux se battent pour que la France conserve la majorité des parts.L'aéroport de Toulouse (Haute-Garonne) ne basculera pas sous pavillon chinois, mais restera bien en majorité français. En 2015, 49.9% de l'aéroport sont cédés à une entreprise chinoise, 40% aux collectivités locales, l'État conserve 10.1%. Aujourd'hui, il refuse de céder ces 10% au groupe de Hong-Kong. Fronde contre la gestion des Chinois Les élus locaux ont, eux, mené une fronde contre les Chinois, accusés de privilégier la rentabilité immédiate et de piocher dans les réserves financières réalisées par les précédents gestionnaires. Le groupe chinois met en avant son bilan de 9 millions de passagers, le trafic ayant donc augmenté. Selon l'économiste Christopher Dembick, l'État fait preuve de vigilance en empêchant les Chinois d'avoir la majorité. Les collectivités locales sont prêtes à envisager le rachat des parts de l'État s'il décidait de les céder.","date":"2018-02-27T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/investissements-chinois-en-france/toulouse-l-aeroport-restera-francais_2632106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"L'Union européenne veut se se protéger des investissements chinois","description":"Face aux nombreux investissements venus du monde entier, et notamment de la Chine, l'Union européenne pourrait prendre des mesures de protection.Les investissements chinois font trembler l'Europe. L'Union a décidé de réagir. En direct de Bruxelles (Belgique), le journaliste Valéry Lerouge revient sur les nouvelles propositions de certains députés européens. \"Bruxelles ne veut plus de libre-échange naïf. La Commission européenne a proposé il y a plusieurs mois une série de mesures pour mieux surveiller les investissements étrangers avec, par exemple, plus d'information des 28 États membres lors d'un rachat contraignant. Mais la Commission pouvait difficilement faire moins contraignant\", explique-t-il. Étendre les secteurs protégés Des députés européens, français notamment, ont proposé ce 27 février de mieux verrouiller les investissements étrangers en élargissant, par exemple, le périmètre des secteurs stratégiques protégés à aux secteurs de l'aéronautique ou encore des médias. Le journaliste ajoute même : \"Plus surprenant, ils proposent une sorte de droit de véto : si plus d'un tiers des États membres se méfient d'un rachat, ils pourraient s'y opposer. Ce ne sont que des propositions de travail, mais elles montrent que l'Europe n'entend plus laisser faire tout et n'importe quoi dans ce domaine.\"","date":"2018-02-27T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/commerce/investissements-chinois-en-france/union-europeenne-se-proteger-contre-les-investissements-chinois_2632130.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Réforme de la SNCF : l'intersyndicale prépare sa riposte","description":"En duplex depuis la gare Montparnasse, à Paris, le journaliste Julien Duponchel fait le point sur la réaction des syndicats de la SNCF face aux annonces du Premier ministre concernant la réforme du transporteur ferroviaire, hier lundi 26 février.Les mesures annoncées hier, lundi 26 février, par Édouard Philippe concernant la réforme de la SNCF ont provoqué un véritable tollé parmi les syndicats du transporteur ferroviaire. Ils vont réagir, reste à savoir comment. Les partenaires sociaux se réunissent ce mardi après-midi. \"Oui, et il y aura bien une grêve. Les quatre principaux syndicats de cheminots sont tous d'accord sur ce point\", confirme le journaliste Julien Duponchel depuis la gare Montparnasse, à Paris. \"Une riposte à la hauteur de ce qui est présenté\" \"Les questions qui se posent désormais sont : quand et comment aura-t-elle lieu ? La CGT s'est d'ores et déjà dit prête à mener un mois de grève, 'une riposte à la hauteur de ce qui est présenté'. SUD-Rail souhaite un mouvement dur. Quant à l'Unsa et la CFDT, ils appellent aussi à la grève. Une grêve reconductible et ce le plus tôt possible, dès le 14 mars prochain. Bref, l'intersyndicale menace d'un conflit majeur. Une chose est donc certaine, c'est qu'il y aura de fortes perturbations dans les jours prochains\", conclut le journaliste.","date":"2018-02-27T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/reforme-de-la-sncf-l-intersyndicale-prepare-sa-riposte_2631758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Islande : à la recherche de nouveaux antibiotiques sous la glace","description":"L'avenir du genre humain se trouve peut-être en Islande. C'est en effet sur ces terres sauvages de roche et de glace que les chercheurs espèrent découvrir de nouvelles molécules pour créer de nouveaux antibiotiques.A première vue, ce sont des étendues pas très hospitalières, voire carrément hostiles à la vie, balayées par les vents glacés ou brûlées par les geysers volcaniques. Pourtant, c'est autour de ces lacs acides et dans ces roches fumantes que ces scientifiques cherchent la vie justement, pour sauver les nôtres, celle des humains. Ces chercheurs américains sont venus en Islande pour une mission cruciale pour la médecine : trouver de nouveaux micro-organismes, de nouvelles plantes, et de nouvelles molécules pour créer une nouvelle classe d'antibiotiques, les médicaments de demain. Dix millions morts par an en 2050 à cause de la résistance aux antibiotiques ? Pour la médecine, il y a urgence : il n'y a pas eu de nouvelle classe d'antibiotique depuis plus de trente ans. Les antibiotiques sont des médicaments produits souvent à base de molécules naturelles trouvées par exemple dans les plantes, les champignons, ou les bonnes bactéries. Elles permettent de combattre les mauvaises bactéries qui causent nos infections, ou nos maladies. Mais comme on utilise les mêmes antibiotiques depuis trente ans, les microbes se sont habitués, ils sont devenus plus résistants, et les médicaments moins efficaces. Aujourd'hui, 700 000 personnes dans le monde meurent chaque année en raison de la résistance aux antibiotiques. Les médecins estiment que le chiffre pourrait monter jusqu'à 10 millions de morts par an en 2050. Il faut donc trouver dans la nature de nouvelles molécules, de nouveaux soldats, inconnus des microbes.","date":"2018-02-27T00:00:00.000Z","order":17,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/medicament/islande-des-antibiotiques-sous-la-glace_2632096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Emploi : devenir fonctionnaire, le rêve italien","description":"En Italie, où le chômage des jeunes est très élevé, 33% soit deux fois plus la moyenne européenne, ils sont en moyenne 1 000 candidats pour un poste d'infirmier et 10 000 pour un poste de policier.Ils sont des dizaines de milliers dans des halls d'exposition, des salles de spectacle, des gymnases ou même des stades. Des concours gigantesques où se précipitent les Italiens qui se battent pour décrocher l'emploi à vie. Ce jour-là, ils sont 12 000 candidats venus de tout le pays. Enjeu : 400 places d'infirmiers dans les hôpitaux publics. Ils ont traversé toute la péninsule pour devenir fonctionnaire. L'Italie a toujours organisé ces grands concours pour recruter ses fonctionnaires. Mais avec la crise, le système s'emballe : 10 000 candidats pour un seul poste de professeur, 18 000 candidats pour 30 postes de pompiers ou encore 22 000 candidats pour 50 postes de policiers. Une génération sacrifiée de l'emploi Aujourd'hui, 33% des jeunes Italiens sont au chômage. Les autres sont souvent en CDD ou même en stage. Ils sont donc prêts à tout pour le poste fixe. Un sacrifice qui commence par un long trajet. Les candidats aux méga-concours italiens sont tellement nombreux que des bus entiers à petits prix sont affrétés spécialement pour eux. Les épreuves sont toutes organisées dans le nord du pays. Plusieurs fois par semaine, des bus partent de Salerme ou Bari vers Milan ou Udine. Une transhumance longue de 800 kilomètres vers un avenir meilleur. Ils sont la génération sacrifiée de l'emploi.","date":"2018-02-27T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/emploi-devenir-fonctionnaire-le-reve-italien_2632126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des robots dans les étables","description":"L'agriculture a subi de nombreux processus de mécanisation. La naissance des veaux bénéficie désormais d'un accompagnement technologique chez un éleveur sur dix.La grange est à 500 mètres de leur maison et en période de vêlage, la petite famille de Vincent Bouquet va parfois surveiller l'avancée des naissances. Mais sans stress ni obligation, car ils savent désormais qu'ils seront officiellement prévenus avant que la vache mette bas. \"C'est un détecteur de mouvement, qui quand la vache va se coucher pour faire les eaux, il sera plus à la verticale, mais à l'horizontale, et au bout de 15 secondes, il va se déclencher et nous appeler.\" Un dispositif à 3 200 euros Cinq capteurs passent ainsi de vache en vache. Total : 3 200 euros, le prix de la tranquillité pour l'éleveur. \"Au bout de deux heures, si rien ne s'est passé, on reçoit un autre SMS, un autre appel, pour nous informer qu'il y a un problème\". Avec 40 vêlages chaque année, ce n'est pas seulement de la fatigue économisée, mais aussi des frais de vétérinaire, des complications, à la naissance des veaux. Vincent estime avoir économisé deux ou trois petits veaux qui auraient pu mourir à la naissance, parce qu'ils seraient \"mal tournés, ou restés à la poche\". Les vaches françaises ne sont pas toutes équipées, loin de là : un éleveur sur dix utilise aujourd'hui ces appareils de détection.","date":"2018-02-27T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-des-robots-dans-les-etables_2631820.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Froid : dans les logements mal isolés","description":"Selon l'Observatoire National de la Précarité Énergétique (ONPE), 12 millions de personnes souffrent du froid chez elles.Malgré les calfeutrages de fortune, la température ne monte pas dans cet appartement : 16°C tout au plus dans ce 40 mètres carrés loué 1 200 euros par mois, truffé de courants d'air. \"J'ai mis ces deux planches histoire de couper le vent et l'air, parce que sinon, c'est pas possible, je n’atteins même pas 10°C. En faisant ça, j'ai autour de 14°C\", explique Marie Oussou. Isoler les portes, les cloisons, les fenêtres... Mais dans la salle de bain, le froid pénètre par le plafond. Les chauffages marchent à fond : conséquence, les factures grimpent. 320 euros en novembre denier pour gagner quelques degrés. 600 euros pour remplir la cuve À Beauvais (Oise), dans cette maison, cette famille vit aussi constamment dans le froid malgré les isolations bricolées et le chauffage d'appoint. Avec 900 euros de revenus par mois, impossible de débourser les 600 euros minimums exigés pour remplir la cuve. \"Auparavant, on était chauffés par ce système de chauffage central, et on n'a plus les moyens avec notre revenu mensuel de pouvoir se faire livrer le gaz en grosse quantité. Le fournisseur nous impose un certain prix, et on ne peut pas\", explique Alain Rousselle, le propriétaire. Il faudrait isoler le toit et trouver un mode de chauffage plus adapté à leur situation. Aujourd'hui, une association les aide à trouver les financements nécessaires.","date":"2018-02-27T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/froid-dans-les-logements-mal-isoles_2632108.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Froid : un maire au secours des migrants","description":"Afin de venir en aide aux migrants qui vivent dehors, le maire de la petite commune de Colleville-Montgomery (Calvados) a ouvert un gymnase pour les accueillir. Des bénévoles sont venus fournir des repas et des infirmières y prodiguent des soins.Il les a protégés du froid. Le maire de Colleville-Montgomery, dans le Calvados, a ouvert en urgence hier soir ce gymnase pour une vingtaine de migrants. Une décision prise sans l'accord du préfet. Selon lui, il s'agissait d'un cas d'urgence humanitaire. Ces réfugiés vivent dans les bois depuis des mois. Cette nuit au chaud était inespérée. \"Ҫa s'est très bien passé, c'était calme. Malheureusement c'était court, mais c'était très bien de rester au chaud\", se réjouit un migrant. Une chaîne de solidarité mise en place Le maire a été soutenu en quelques heures par de nombreux habitants. Une chaîne de solidarité s'est mise en place pour les migrants. Près de 60 personnes ont participé à la distribution des repas, aux maraudes. D'autres ont proposé des hébergements. Cet accueil d'urgence sera fermé à l'issue du plan Grand Froid, mais tant que les températures resteront négatives, ils pourront trouver un refuge.","date":"2018-02-27T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/froid-un-maire-au-secours-des-migrants_2632184.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Grand froid : neige sur le sud de la France","description":"Dans la nuit du 27 au 28 février sont prévues d'importantes chutes de neige sur l'ensemble du sud de la France.Le sud de la France connait d'impressionnantes chutes de neige. En direct d'Antibes, dans les Alpes-Maritimes, le journaliste Julien Cholin fait le point. \"Des chutes de neige viendront s'ajouter à celles qui sont déjà tombées dans le sud de la France depuis le début de la semaine. La neige n'a pas vraiment tenu sur les plages du Var et des Alpes-Maritimes, mais il suffit de faire quelques kilomètres vers l'intérieur des terres pour découvrir la Côte d'Azur habillée d'un manteau blanc\", explique-t-il. 5 à 15 centimètres de neige Dans la nuit du 27 au 28 février, on attend entre 5 et 15 centimètres de neige dans la région. Le journaliste poursuit : \"Le réseau routier sera donc perturbé, notamment le réseau secondaire. Météo France conseille aux automobilistes de différer leurs déplacements et, si ce n'est pas possible, de penser à équiper leur véhicule avant de prendre la route.\"","date":"2018-02-27T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/grand-froid-neige-sur-le-sud-de-la-france_2632168.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : inoubliable Cloclo (2/5)","description":"Cette semaine, France 2 suit la vie des fans de Claude François. Quarante après la disparition de l'artiste, dans son village d'adoption en Essonne, personne ne l'a oublié. La commune vit encore et toujours au rythme du chanteur.En apparence, c'est un village paisible comme tant d'autres. Sauf qu'ici et pour toujours, cette campagne est hantée. Dannemois (Essonne) restera à jamais associée au moulin de Claude François. Bientôt l'anniversaire de la disparition du chanteur, alors l'école du village se replonge 40 ans en arrière. Même si pour les enfants, c'est parfois un peu vague. L'éternelle jeunesse de ses tubes, la période yéyé, c'est celle de ses premiers succès. La tombe de Claude François visitée tous les jours Les quelque 860 habitants partagent donc quelque chose avec Claude François : habiter ici, ce n'est pas anodin. À Dannemois, il y a le moulin où habitait la star. Mais l'endroit où il y a le plus de vie, c'est au cimetière. 10 000 à 15 000 personnes viennent ici chaque année. Après la disparition du chanteur, Ketty Sina, l'ancienne Clodette, a dansé au music-hall avant d'ouvrir deux restaurants. Une deuxième vie sans pour autant oublier la première. Ici, certaines chansons ne meurent pas.","date":"2018-02-27T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/feuilleton-inoubliable-cloclo-2-5_2631894.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Froid : les marchés désertés","description":"Avec ce froid polaire, faire ses courses peut vite devenir une expédition, comme à La Roche-Posay dans la Vienne, où les clients comme les commerçants sont plus rares que d'habitude.Un marché un peu clairsemé ce mardi 27 février au matin à La Roche-Posay (Vienne). -6°C au lever du jour, -3°C dans la matinée. Les clients sont bien emmitouflés. Les commerçants s'occupent comme ils peuvent pour se réchauffer, et en attendant les acheteurs, c'est la méthode Coué : \"Ils vont arriver, on a confiance en eux, ils vont venir nous voir\", se convainc un maraicher. Chez le poissonnier, les fidèles sont tout de même au rendez-vous. Retour à des températures plus clémentes demain Ce matin, les mains gèlent. Heureusement, dans les camions, il y a les chauffages d'appoint. Et sur un étal, une couverture pour protéger les poireaux : \"Ҫa gèle, c'est pas beau, après, quand c'est gelé\", assure une maraichère en courant se remettre au chaud derrière son étal. Avec le froid, certains commerçants font tout de même des affaires : \"Trois bonnets vendus, ce n’est pas énorme, mais c'est toujours ça\". Demain, les marchés poitevins devraient connaitre des températures plus clémentes, environ -1°C le matin.","date":"2018-02-27T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/froid-les-marches-desertes_2631764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Grand froid : les habitants des campings s'adaptent","description":"La vague de froid qui touche une grande partie de la France est un véritable problème pour ceux qui vivent à l'année dans un mobil-home.Il vit ici 365 jours par an. Sa maison est un mobil-home de 30 mètres carrés, chauffé uniquement par un modeste poêle à pétrole. Albert Becquard s'est installé au camping au décès de son épouse, il y a trente ans, choisissant une vie spartiate. Dans sa caravane, il fait 17 degrés pendant la journée, l'ancien ouvrier empile les couvertures, jusqu'à 10 lorsque le thermomètre atteint les -7 degrés. Un choix économique Ceux qui vivent au camping à l'année doivent tout faire pour conserver la chaleur. L'habitant d'un mobil-home voisin a totalement revu l'isolation de son logement. Il paye 220 euros de loyer par mois auxquels s'ajoutent 50 euros pour le fioul. Son salaire lui permettrait de vivre ailleurs, mais ce choix économique est devenu son quotidien. Comme lui, une vingtaine de personnes vit en caravane toute l'année dans ce camping.","date":"2018-02-27T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/grand-froid-les-habitants-des-campings-s-adaptent_2632146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Neige : des difficultés dans le sud-est","description":"La neige est tombée en abondance dans le sud-est. Associée au verglas, elle perturbe la circulation depuis hier. Mais bonne nouvelle : l'alerte orange en vigueur dans les Alpes-Maritimes et le Var vient d'être levée par Météo France.Sur la départementale, une cinquantaine de voitures sont abandonnées au niveau du Col de Saint-Andrieu (Var). Dans la nuit du 26 au 27 février, avec la neige, la route était impraticable. Certains véhicules sont en travers de la chaussée. Ce propriétaire a attendu ce matin pour récupérer le sien ; \"C'est mon épouse qui revenait du travail et qui n'a pas pu remonter, donc elle l'a laissée là, elle a préféré remonter à pied\", explique-t-il. Avec la chaussée glissante, il faut s'y reprendre à plusieurs fois. Le village de Montferrat à nouveau accessible Depuis ce mardi 27 février au matin, le passage des déneigeuses a permis de rouvrir la route. À 500 mètres d'altitude, le village de Montferrat (Var), bloqué depuis hier après-midi, est à nouveau accessible. Sur les voitures, il faut dégager une vingtaine de centimètres de neige. Dans les rues du village, certains ont sorti les raquettes, pendant que d'autres déblayent les trottoirs : \"Quand on était enfants, tous les hivers on avait ça. Après, la neige est plus tombée. Mais maintenant elle revient, c'est bien\", rappelle un homme, visiblement ravi. À la clé pour les enfants : de la luge en pleine rue, et ça devrait durer, car de nouvelles chutes de neige sont attendues demain.","date":"2018-02-27T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-des-difficultes-dans-le-sud-est_2631632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Emploi : en Gironde, l'usine Ford menacée","description":"Près de 1 000 emplois sont menacés près de Bordeaux (Gironde) : ceux de l'usine Ford de Blanquefort. Le constructeur américain a annoncé qu'il renonçait à investir sur le site. Il y a cinq ans, il avait pourtant accepté d'y maintenir l'emploi contre des aides publiques versées jusqu'à ce jour.Des salariés abasourdis. Leur usine et ses 1 000 emplois sont désormais menacés : le groupe américain Ford, propriétaire du site, a décidé de ne plus investir. L'usine bordelaise devait produire une nouvelle pièce de la marque automobile, mais aujourd'hui, la direction de Ford affirme que sa production coûterait 20% de plus en France qu'aux États-Unis. Ce soir, dans un communiqué, le groupe tente malgré tout de rassurer. L'activité du site prolongée jusqu'en 2019 L'usine était déjà en difficulté il y a cinq ans. Les collectivités locales avaient alors injecté 12 millions d'euros pour maintenir une activité sur place. Alors ce soir, le maire de Bordeaux (Gironde) est amer. De son côté, Bercy a demandé la poursuite temporaire de l'activité jusqu'en 2019. Les représentants du personnel et les élus locaux seront reçus au ministère de l'Économie vendredi prochain.","date":"2018-02-27T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/emploi-en-gironde-l-usine-ford-menacee_2632102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Emploi : ces chômeurs français qui vont travailler en Allemagne","description":"Dans le Grand Est, Pôle emploi collabore avec son homologue allemande afin d'orienter les demandeurs d'emploi frontaliers vers des entreprises allemandes qui peinent, elles, à recruter. Cela s'appelle le service de placement transfrontalier.Passer la frontière pour aller travailler : le quotidien de nombreux Français. Par choix ou par contrainte, ils seraient près de 50 000 à se rendre tous les jours en Allemagne. Parmi les plus gros employeurs, ce parc d'attractions à une heure de Strasbourg (Bas-Rhin). Il emploie près de 4 000 personnes, dont un quart de Français. Aujourd'hui, c'est justement une journée de recrutement avant la réouverture du parc. Et les candidats sont nombreux : 400 postes sont à pourvoir, avec une condition indispensable. À 54 ans et après la fin d'un contrat aidé en France, Jean-Luc Mutzig attend beaucoup de cet entretien, le premier depuis longtemps. S'il obtient une promesse d'embauche, il pourra suivre ces cours d'allemand. Un moyen de prendre confiance en soi avant d'être confronté à la clientèle. Un service gagnant-gagnant Si le parc s'investit autant dans la formation de ses futurs salariés, c'est qu'ils sont une main-d'œuvre indispensable pour faire tourner les attractions. Un vivier quasiment introuvable en Allemagne, avec 2,5% de chômage dans les environs. Et cela fait les affaires de Pôle emploi, qui a même créé un poste spécifique pour gérer ces offres transfrontalières. Des emplois frontaliers qui leur sont directement transmis par l'agence Pôle emploi allemande. Et l'objectif est de fidéliser les salariés en leur confiant des responsabilités. L'an passé, près de 1 000 demandeurs d'emploi auraient trouvé un travail outre-Rhin grâce au service de placement transfrontalier.","date":"2018-02-27T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/emploi-ces-chomeurs-francais-qui-vont-travailler-en-allemagne_2631748.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Froid : comment notre corps réagit-il ?","description":"Que se passe-t-il dans notre corps quand les températures chutent ? Réponse avec le médecin et journaliste Jean-Daniel Flaysakier sur le plateau de France 2.Comment notre corps réagit-il au froid ? Le docteur Jean-Daniel Flaysakier donne un exemple pour expliquer ce phénomène : \"Imaginez que vous sortiez la main nue dehors, il va faire -5°C sur le dos de votre main, mais 3 millimètres sous le dos de votre main, le sang est à 37°C. Il y a 42 degrés d'écart entre l'extérieur et l'intérieur\". Un gaspillage énergétique que l'organisme ne peut pas tolérer, \"donc il va réduire le calibre de tous les vaisseaux en contact avec l'air, et va privilégier la distribution du sang vers l'intérieur, vers les viscères, les organes en même temps qu'une série d'hormones vont se mettre en route, comme l'adrénaline, le cortisol, les hormones thyroïdiennes pour faire monter la chaudière\", explique le médecin. Les personnes cardiaques supportent moins bien le froid \"Et puis, quand ça ne suffit pas, on se met à frissonner\", poursuit-il, \"parce que paradoxalement, le frisson, c'est une façon de se réchauffer, c'est les muscles qui se contractent\". S'adapte-t-on tous de la même manière à cet écart chaud-froid ? \"Non, parce que ça suppose qu'on soit quand même avec un système qui marche bien. Par exemple, si vous avez un cœur défaillant, un muscle cardiaque qui est incapable de supporter une contrainte trop importante, des vaisseaux un peu entartrés par des plaques d'athérome et de cholestérol, ça ne va pas bien se passer\", fait remarquer l'invité du 13 heures de France 2. \"Donc si on est cardiaque, surtout, quand on sort le matin, à part le fait d'être bien couvert, on ne commence pas par attaquer une côte ou un escalier de 50 marches à l'extérieur. On y va tout doucement.\"","date":"2018-02-27T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/froid-comment-notre-corps-reagit-il_2631794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la technologie s'invite dans les champs","description":"Sur le plateau du 13 Heures, la journaliste Alexia Mayer nous en dit plus sur ces technologies au service du bien-être des animaux.La technologie peut être utilisée pour améliorer le bien-être des animaux. La journaliste Alexia Mayer montre l'exemple de vaches à Morieux, dans les Côtes-d'Armor, qui sont massées par des machines, tous les jours, quand elles le souhaitent. \"Et des vaches heureuses, ça permet une meilleure productivité : plus 10% de lait par vache\", assure-t-elle. Cette agriculture 2.0 aux meilleurs rendements s'applique aussi aux champs. \"Aujourd'hui, 70% des agriculteurs ont installé au moins une application sur leur téléphone pour les aider dans leur activité. Ils sont de plus en plus connectés et utilisent désormais des drones, qui survolent les parcelles agricoles et leur offrent entre autres des conseils de fertilisation. L'an passé, 18 000 agriculteurs s'en servaient déjà régulièrement et les gains moyens seraient tout de même de 45 euros par hectare de blé\", ajoute Alexia Mayer. Des robots désherbeurs pour réduire les herbicides et la main-d'œuvre Mais d'autres exemples plus futuristes existent également. \"Autre exemple avec les lunettes connectées, en cours de test, qui permettent de compter les pucerons et de détecter des maladies dans les champs. Il y a aussi les robots désherbeurs qui s'activent à distance. Ils permettent de réduire les herbicides et la main-d'œuvre\", poursuit la journaliste. La technologie s'invite également dans la distribution en facilitant la relation avec le consommateur. \"On voit fleurir des casiers à fruits et légumes, comme dans la Marne, sur une route nationale. Ils permettent à de nombreux consommateurs d'avoir plus facilement accès à des produits de la ferme\", conclut-elle.","date":"2018-02-27T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-technologie-s-invite-dans-les-champs_2631776.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"SNCF : combien coûte sa dette au contribuable ?","description":"Sur le plateau du 20 Heures, le journaliste Jean-Paul Chapel fait le point sur la déclaration d'Édouard Philippe hier, lundi 26 février, assurant qu'il était impératif de réformer la SNCF en raison de sa dette.Hier, lundi 26 février, le Premier ministre assurait qu'il était urgent de réformer la SNCF à cause de sa dette. Combien coûte-t-elle chaque contribuable ? \"Regardez l'ensemble des subventions, qu'elles viennent de l'État ou des régions, ça représente 13,4 milliards d'euros par an, soit environ 200 euros par habitant\", explique le journaliste Jean-Paul Chapel sur le plateau de 20 Heures, avant de détailler : \"7,2 milliards d'euros sont des subventions de fonctionnement pour l'exploitation, c'est-à-dire de l'argent public qui permet de faire baisser le prix des billets ; 3,2 milliards d'euros sont pour financer le surcoût des retraites des cheminots, un régime spécial déficitaire ; enfin, 3 milliards d'euros permettent d'investir dans le matériel et les rails.\" Moins que la Suisse, plus que l'Allemagne \"Résultat : quand vous achetez un billet de train, vous ne payez en réalité que 25 à 50% du coût total du trajet (25% pour les TER, 50% pour les TGV). Le chemin de fer est subventionné chez tous nos voisins, plus ou moins selon les pays : c'est moins en Italie (140 euros) et en Allemagne (170 euros), mais c'est autant au Royaume-Uni (environ 200 euros) et plus en Suisse (330 euros)\", conclut-il.","date":"2018-02-27T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-combien-coute-sa-dette-au-contribuable_2632132.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Égypte : les athées seront-ils bientôt mis en prison ?","description":"En Égypte, le Parlement devrait adopter un projet de loi visant à criminaliser l'absence de religion. Les athées pourraient être condamnés à des amendes et même à des peines de prison.En Égypte, pourra-t-on bientôt aller en prison parce que l'on ne croit pas en Dieu ? Dans le huis clos du Parlement au Caire, c'est une possibilité à laquelle travaillent les députés. Aucun parlementaire n'a accepté de nous parler de ce projet controversé, mais dans les rues de la ville, il est généralement bien accueilli, comme par cette jeune femme : \"Les athées ne croient en rien. Juif ou chrétien, ça va encore, mais ne pas avoir de religion, franchement...\" Déclarer sa religion aux autorités est obligatoire L'Égypte est un pays à 90% musulman ; l'islam y est la religion d'État depuis 38 ans. Le christianisme et le judaïsme, mentionnés dans la Constitution, sont eux aussi reconnus officiellement. Mais la tolérance s'arrête là. Il est obligatoire de déclarer sa religion aux autorités, qui la feront ensuite apparaître sur la carte d'identité de chaque citoyen égyptien. Se déclarer non croyant n'est pas une possibilité offerte par l'administration, et dans les faits, cela peut même déjà conduire devant les tribunaux. La Constitution protège théoriquement la liberté de croyance, mais remettre en cause l'existence de Dieu est considéré comme un blasphème par les autorités, et déjà puni à ce titre. Dans le centre du Caire, cet établissement surnommé \"Le café des athées\" a été fermé par la police. Beaucoup des non-croyants que nous avons contactés ont préféré se taire de crainte de représailles. Les athées sont désormais considérés comme des extrémistes. Dans l'Égypte du maréchal Al-Sissi, la liberté de croire ou de ne pas croire semble de plus en plus réduite.","date":"2018-02-27T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/religion/egypte-les-athees-seront-ils-bientot-mis-en-prison_2632104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Chine : Xi Jinping vers une présidence à vie","description":"Le président chinois, Xi Jinping, va faire adopter une modification de la Constitution afin de lui permettre de rester à vie à la tête de son pays. Des manifestations ont eu lieu à Hong Kong pour dénoncer cette dérive autoritaire.La voie est désormais grande ouverte pour faire de Xi Jinping un président à vie, un nouvel empereur de Chine. Jusqu'à présent, la Constitution limitait le nombre de mandats. Cette barrière devrait tomber, permettant au chef de l'État de garder le pouvoir. La rue chinoise ose rarement la critique, mais certains s'enthousiasment. Et ce n'est pas qu'une question de génération. Faire de la Chine la première puissance mondiale L'oncle Xi, à l'allure débonnaire, mais à la poignée de fer, s'est hissé à la tête du parti communiste en 2013. Aujourd'hui, à l'âge de 64 ans, il se prépare au pouvoir sans fin ni partage ; du jamais-vu depuis le Grand Timonier. Omniprésent et omnipotent, le numéro 1 chinois s'est imposé en plaçant ses hommes à tous les échelons du parti, en se débarrassant des voix dissonantes sous couvert de lutte contre la corruption, en muselant à un niveau sans précédent critiques et dissidences. Son projet désormais : faire de son pays la première puissance mondiale en damant le pion aux États-Unis.","date":"2018-02-27T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-xi-jinping-vers-une-presidence-a-vie_2632110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Chômage : les chiffres de 2017 revus à la hausse","description":"Les chiffres du chômage en France pour le mois de janvier sont stables en apparence, mais ont été revus à la hausse pour l'ensemble de l'année 2017. Les explications de France 2.L'année 2018 commence avec des chiffres du chômage revus à la hausse. Tous les ans, le ministère du Travail refait ses calculs sur 12 mois afin de mieux prendre en compte les variations saisonnières. Au total, il y a en France 3 463 100 demandeurs d'emploi sans aucune activité, soit 11 700 de plus que ce qui avait été annoncé. Avec ces chiffres révisés, le chômage est quasi stable d'un mois sur l'autre ; 300 demandeurs d'emploi en moins. Le ministère du Travail n'a pas commenté ces chiffres Le mois dernier, certaines catégories ont plus facilement retrouvé le chemin de l'emploi. Les jeunes d'abord ; un chômage en baisse : -1,1%. En revanche, celui des seniors augmente de 0,1%. Autre point noir, les chômeurs de longue durée : +0,8%. Le ministère du Travail vient de publier ces chiffres sans les commenter. Désormais, le bilan complet du chômage est seulement détaillé tous les trois mois.","date":"2018-02-27T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-les-chiffres-de-2017-revus-a-la-hausse_2631746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-27-fevrier-2018_2620132.html","containsWordGlobalWarming":false}
{"title":"Réforme de la SNCF : les syndicats s'accordent","description":"En colère au lendemain de l'annonce de la réforme de la SNCF par le gouvernement, les organisations syndicales de la compagnie ferroviaire se sont réunies ce mardi 27 février.Les organisations syndicales de la SNCF se sont réunies ce mardi 27 février afin d'envisager une réaction à la réforme de la compagnie ferroviaire annoncée la veille par le gouvernement. En direct du Comité central d'entreprise de la SNCF, la journaliste Justine Weyl fait le point. \"Selon les syndicats, il n'est pas question d'échec ou de reculade. Ils déclarent avoir réussi à s'entendre et à s'unir. C'était pour eux le plus important. Les différentes organisations se sont mises d'accord sur le dépôt d'une alarme sociale. Concrètement, il s'agit d'une procédure interne à l'entreprise et, surtout, d'un premier pas vers un éventuel préavis de grève, même si aucune date n'a été fixée pour l'instant.\" Nouvelle réunion le 15 mars Une nouvelle réunion aura bientôt lieu. La journaliste précise : \"Les syndicats se sont également entendus sur l'idée d'une nouvelle rencontre qui aura lieu le 15 mars prochain. Ils décideront à ce moment-là d'une grève si le gouvernement d'Édouard Philippe décide de maintenir son projet de réforme en l'état.\"","date":"2018-02-27T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/reforme-de-la-sncf-les-syndicats-s-accordent_2632138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
{"title":"Réforme de la SNCF : débat chez les cheminots","description":"Chez les agents de la SNCF, tous les débats sont tournés sur la réforme annoncée par le gouvernement le 26 février dernier.Au lendemain de l'annonce du détail de la réforme de la SNCF, France 2 est allée recueillir les réactions des cheminots. À la gare de Lyon, à Paris, les conducteurs de trains sont excédés. Pour eux, la suppression du statut de cheminot revient à nier la difficulté de leur travail. \"Je me lève à 3 heures du matin, je n'ai pas de week-end, pas de jour férié, je passe Noël et Nouvel an au travail. Il y a des avantages et des inconvénients\", estime l'une d'entre eux. Le statut avantageux est pour eux une contrepartie légitime à des conditions de travail difficiles. Certains soutiennent la réforme Dans un café fréquenté par les cheminots pendant leur pause, ceux qui approuvent le projet de réforme n'osent pas s'afficher. L'une d'entre eux considère que \"le changement semble nécessaire\" et même \"qu'il aurait dû avoir lieu il y a longtemps\". Elle ajoute : \"le statut est handicapant pour faire évoluer les choses.\" Un autre cheminot estime lui que le statut était un avantage nécessaire. Il précise : \"Je dis juste que c'est l'un de nos rares avantages. On a des salaires plutôt inférieurs au privé, mais on avait ça en échange, un petit plus qui est très rassurant, je le conçois.\" Pour d'autres, la SNCF a déjà adopté la logique de productivité impliquée par la réforme. Un cheminot qui travaille à la SNCF depuis plus de 20 ans explique : \"Moins on roule moins on est payé, on est payés à la productivité.\" Tous les cheminots sont d'accord sur un point : la réforme sera dure à faire accepter.","date":"2018-02-27T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/reforme-de-la-sncf-debat-chez-les-cheminots_2632098.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-27-fevrier-2018_2620600.html","containsWordGlobalWarming":false}
