{"title":"Témoignages des anges gardiens de la mer","description":"JT 20H - Porter secours, venir en aide à son prochain... C'est le coeur de l'engagement de l'équipage de la SNSM. Tous bénévoles, leur association vit essentiellement des dons des particuliers.  Le 7 juin 2019, trois sauveteurs de la société nationale de sauvetage en mer (SNSM) disparaissaient en mer, au large des Sables-d'Olonne. Malgré ce drame, les marins de la SNSM continuent d'intervenir. Comme le dit leur devise : \"pour que l'eau salée n'ait jamais le goût des larmes\". Nos journalistes ont recueilli les témoignages de ces anges gardiens de la mer. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/temoignages-des-anges-gardiens-de-la-mer-2129336.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Accidents de trottinette électrique en hausse : comment responsabiliser les usagers ?","description":"L'essentiel JT 20H - Alors que les accidents impliquant des trottinettes électriques se multiplient, les villes s'organisent pour tenter d'encadrer l'utilisation de ces engins.  Les trottinettes électriques peuplent les rues des grandes villes. Les accidents impliquant ces engins sont devenus courants. Des piétons qui en ont été victimes demandent un encadrement plus strict. Certaines mairies ont déjà pris les devants. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/accidents-de-trottinette-electrique-en-hausse-comment-responsabiliser-les-usagers-2129412.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Grèce : 50 incendies dus au vent et à la canicule","description":"JT 20H - La Grèce est en proie aux flammes. Plus de 50 incendies de forêt se sont déclarés dans des zones très touristiques.  La situation semblait sous contrôle le soir du samedi 10 août, mais ce dimanche matin, la chaleur et le vent ont redonné de la vigueur aux flammes. Sur la petite île d'Elafonissos, plusieurs hôtels et habitations ont été évacués. Certains ont dû quitter les lieux dans la précipitation. Tout le sud de la Grèce continentale est placé en état d'alerte maximale. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/grece-50-incendies-dus-au-vent-et-a-la-canicule-2129328.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Orages : de lourds dégâts pour les vignobles et les vergers en Champagne","description":"JT 13H - Les vergers et les vignobles sont fortement impactés par les orages et les grêlons. Quatre départements sont déjà placés en vigilance orange.  L'accalmie a été de courte durée dans certaines régions du pays. La Drôme, l'Isère, la Savoie et la Haute-Savoie sont déjà placées en vigilance orange aux orages. Après le déluge de grêlons de la taille d'une balle de ping-pong, le 9 août 2019, de fortes rafales et des précipitations sont encore attendues. En Champagne, cela ne s'était pas produit depuis 40 ans. La tornade a fait tomber les pommiers sur son passage et les grêles ont détruit les trois quarts des productions de raisins. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/orages-de-lourds-degats-pour-les-vignobles-et-les-vergers-en-champagne-2129304.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Saint-Cyr-sur-Mer : focus sur le métier de secouriste en mer","description":"JT 13H - Focus sur le métier de Caroline, sauveteur en mer depuis sept ans. A Saint-Cyr-sur-Mer, dans le Var, les secouristes sont les gardiens des plages.  Sur le sable, dans la mer ou dans les postes de secours, les sauveteurs sont sur le qui-vive en cette période estivale. Ils ont pour mission de secourir les vacanciers sur les plages. C'est notamment le cas de Caroline, qui travaille sur la plage de Saint-Cyr-sur-Mer, dans le Var. Aucune intervention n'est jamais pareille, alors elle s'adapte à toutes les situations. Caroline s'est formée pour être secouriste en mer il y a sept ans. Elle passe notamment dix heures par jour à son poste. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/saint-cyr-sur-mer-focus-sur-le-metier-de-secouriste-en-mer-2129312.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Des fruits et légumes plus chers à cause de la canicule","description":"L'essentiel JT 20H - Le prix des fruits et légumes a flambé depuis le début de l'été en raison de la canicule et de la sécheresse. Les rendements ont fortement baissé, et c'est la tomate qui est la plus touchée.  D'après l'Insee, les prix des fruits et légumes ont flambé cet été. Ils ont augmenté de 6,7% par rapport à 2018. En particuler, les produits de saison. Avec les épisodes de canicules, la production maraîchère a été affaiblie. Les récoltes sont aussi en retard. L'offre est donc moins grande que d'habitude, ce qui fait automatiquement flamber les prix. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/pouvoir-d-achat-des-fruits-et-legumes-plus-chers-a-cause-de-la-canicule-2129411.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Incendie aux Canaries : le vent et la sécheresse aggravent la situation","description":"L'essentiel JT 20H - Le feu n'est toujours pas totalement maîtrisé sur l'île espagnole touristique de Grande Canarie. Le vent perturbe beaucoup le travail des pompiers.  Deux-cent-cinquante pompiers sont mobilisés pour lutter contre un important incendie déclenché samedi 10 août 2019 aux Canaries, en Espagne. Onze hélicoptères et deux avions bombardiers d'eau se sont relayés en permanence. Dans cette soirée du lundi 12 août 2019, le feu n'est toujours pas totalement maîtrisé. Il n'y a pas de pluie à l'horizon et le vent, qui souffle à plus de 70 km/h, perturbe beaucoup le travail des pompiers. Cet incendie a entraîné l’évacuation de près de mille personnes. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/incendie-aux-canaries-le-vent-et-la-secheresse-aggravent-la-situation-2129410.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/73.html","containsWordGlobalWarming":false}
{"title":"Alpes suisses : la vallée des cascades","description":"L'essentiel JT 20H - Dans les Alpes suisses, se trouve une petite vallée où 72 chutes d'eau sont à admirer. Ce sont les plus grandes cascades d'Europe. Mais ce spectacle unique est menacé par le réchauffement climatique.  Il faut s'approcher au plus près des falaises pour découvrir la cascade du Mürrenbach, l'une des plus hautes cascades de Suisse et d'Europe. La vallée alpine de Lauterbrunnen et ses 72 cascades se dévoilent au fil de la montée. Découvrons dans la vidéo ci-dessus ce gigantesque spectacle naturel de 400 mètres de haut. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/alpes-suisses-la-vallee-des-cascades-2129419.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":true}
{"title":"Le potager : un retour en force","description":"JT 13H - Les potagers donnent de meilleurs légumes et le plaisir de les cueillir soi-même est d'autant plus gratifiant. Les Français sont de plus en plus nombreux à en posséder un.  Les potagers sont de plus en plus appréciés par les consommateurs. Allant des jardins, aux terrasses, en passant par les toits des immeubles, 75% des Français en possèdent un. La tendance s'est propagée jusqu'au travail, où des employés d'entreprises s'adonnent aux activités jardinières à leurs heures de pause. Les bénéfices sont nombreux, écologiquement, socialement, mais aussi économiquement. Une étude stipule qu'un euro investi en potager en rapporte quinze en moyenne. Les consommateurs en quête d'une nourriture plus saine et à moindre coût, assurent l'avenir de ce secteur. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/le-potager-un-retour-en-force-2129311.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Prescillia : sa mère témoigne","description":"JT 20H - Ce dimanche, nous avons rencontré la mère de Prescillia. Très touchée par le drame, elle a accepté de nous livrer son témoignage.  Un mois après la découverte du corps de Prescillia Gonzales dans un cimetière à Estagel, l'enquête piétine. La gendarmerie des Pyrénées-Orientales a donc lancé un appel à témoins. Rappelons que la jeune fille de 18 ans avait disparu dans la nuit du 6 au 7 juillet 2019, juste après le bal des pompiers. Ce dimanche, nous avons rencontré sa mère, qui mise beaucoup sur de nouveaux témoignages. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/meurtre-de-prescillia-sa-mere-temoigne-2129327.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Brad Pitt et Leonardo DiCaprio dans \"Once Upon a Time in… Hollywood\" : un film en hommage au cinéma","description":"JT 13H - Après sa palme d'or pour \"Pulp Fiction\" il y a 25 ans, Quentin Tarantino est de retour avec son nouveau film \"Once Upon a Time in… Hollywood\".  Le dernier film de Quentin Tarantino sort dans les salles françaises le 14 août 2019. Intitulé \"Once Upon a Time in… Hollywood\", le long-métrage raconte l'histoire d'une star de télévision de Los Angeles dans les années 1960. Brad Pitt et Leonardo Dicaprio ont rejoint le casting pour incarner le rôle d'un acteur et de son cascadeur. Déjà sorti aux Etats-Unis, ce film est le meilleur démarrage du cinéaste américain. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/brad-pitt-et-leonardo-dicaprio-dans-once-upon-a-time-in-hollywood-un-film-en-hommage-au-cinema-2129313.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Nice tente de sauver ses palmiers en luttant contre les charançons","description":"JT 13H - Les palmiers sont les symboles de la Côte d'Azur, mais ils sont menacés par un insecte qui en grignote les troncs.  Depuis l'arrivée du charançon, Nice a perdu près de 800 spécimens. En effet, cet insecte ronge les troncs des palmiers. Ces derniers sont pourtant les symboles de La Baie des Anges. Pour lutter contre ces ravageurs, la mairie teste depuis plusieurs années un nouveau traitement biologique. Il s'agit de la pulvérisation du champignon Beauveria. Cinq traitements collectifs annuels sont nécessaires pour un coût de 200 euros. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/nice-tente-de-sauver-ses-palmiers-en-luttant-contre-les-charancons-2129310.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses de la plus grande plage d'Europe","description":"JT 20H - Découvrez la baie de La Baule, 9 km de sable fin cerné par une mer turquoise.  La baie de La Baule fait partie du club très fermé des plus belles baies du monde. Elle est située entre les ports de Pornichet et du Pouliguen. Neuf kilomètres de sable fin cerné par une mer turquoise, qui accueille en ce moment 80 000 personnes chaque jour. Nous vous la faisons découvrir dans la vidéo ci-dessus. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/dans-les-coulisses-de-la-plus-grande-plage-d-europe-2129335.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Et si on transformait un vieux véhicule en une voiture électrique ?","description":"JT 13H - La conversion d'un moteur thermique pour un système électrique serait-elle une très bonne alternative pour les automobilistes ?  Face à l'urgence écologique, il est impératif de changer de comportement en matière de transport. Certaines entreprises proposent de transformer les voitures thermiques en véhicules électriques. Outre l'objectif écologique, cette technique permet aussi de gagner plus d'espace dans le compartiment moteur. Dans le pays, seulement 30 voitures ont subi cette modification car la transformation est illégale sans l'accord du constructeur d'origine. De ce fait, les startups réclament un changement de réglementation afin que ces voitures soient autorisées à rouler. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/et-si-on-transformait-un-vieux-vehicule-en-une-voiture-electrique-2129309.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Incidents bancaires : nos banques sont-elles parmi les plus chères d'Europe ?","description":"L'essentiel JT 20H - Ce lundi 12 août 2019, notre journaliste Antoine de Précigout démêle le vrai du faux autour de nos frais bancaires.  C'est souvent la mauvaise surprise sur le relevé bancaire. Les frais sont facturés en cas de problème de paiement jusqu'à 20 euros à chaque fois. Il s'agit d'un pactole pour les banques car cela représente au total pas moins de 1,2 milliards d'euros. Nos banques sont-elles parmi les plus chères de l'Union européenne ? Une loi protège-t-elle tous les consommateurs ? Les banques en ligne sont-elles toujours moins chères ? Décryptage avec notre journaliste Antoine de Précigout. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/incidents-bancaires-nos-banques-sont-elles-parmi-les-plus-cheres-d-europe-2129414.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Vers une diminution de l'aide médicale de l'État pour les sans-papiers ?","description":"L'essentiel JT 20H - L'AME couvre en partie les soins dentaires, les consultationsmédicales, les hospitalisations et les vaccinations. L'État s’interroge sur son financement et vient de lancer une mission d'information sur le sujet.  L'aide médicale de l'État ou l'AME est un dispositif qui permet aux sans-papiers d'être soigné gratuitement à 100%. Le budget total est d'environ un milliard d'euros. Ce système est souvent décrié. Un rapport vient d'être commandé à l'inspection générale des affaires sociales et à l'inspection des finances. Les conclusions sont attendues au mois d'octobre en même temps que l'ouverture d'un débat parlementaire sur l'immigration. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/vers-une-diminution-de-l-aide-medicale-de-l-etat-pour-les-sans-papiers-2129415.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Ces Français qui ne partent pas en vacances","description":"JT 20H - Ce dimanche 11 août 2019, nous avons rencontré les \"oubliés des vacances\". L'occasion de parler de leur situation.  C'est une tradition pour la plupart d'entre nous. Pourtant, quatre Français sur dix renoncent régulièrement à partir en vacances. Au chômage ou en emploi précaire, ils appartiennent à cette France invisible souvent marginalisée. Reportage à Gueugnon, dans le département de Saône-et-Loire. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":["à Gueugnon","dans le département de Saône-et-Loire. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique","internationale et culturelle","des analyses et rebonds sur les principaux thèmes du jour","des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/ces-francais-qui-ne-partent-pas-en-vacances-2129333.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Affaire Jeffrey Epstein : y a-t-il des victimes en France ?","description":"L'essentiel JT 20H - Les secrétaires d’État Marlène Schiappa et Adrien Taquet réclament l'ouverture d'une enquête en France sur l'affaire Jeffrey Epstein. De quoi pousser la justice à investiguer avant, peut-être, d'ouvrir une enquête.  C'est une affaire qui secoue les États-Unis et qui a des répercussions en France. Jeffrey Epstein a été retrouvé pendu dans sa cellule à New York, samedi 10 août. Il était accusé d'agressions sexuelles sur mineures. Le milliardaire américain a-t-il fait des victimes en France ? Les secrétaires d’État Marlène Schiappa et Adrien Taquet demandent une enquête. Quels sont les liens qui l'unissent à la France ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/affaire-jeffrey-epstein-y-a-t-il-des-victimes-en-france-2129408.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/73.html","containsWordGlobalWarming":false}
{"title":"Grands crus français : les Chinois se les arrachent","description":"JT 20H - Juste derrière les États-Unis, la Chine est désormais le deuxième marché pour le vin français. Investir dans nos vins est un placement devenu très rentable à Hong Kong.  Adjugée à 200 000 euros à Hong Kong, la Lafite Rothschild 1869 est l'une des bouteilles de vin les plus chères de l'Histoire. Cette vente record illustre bien l'emballement asiatique pour nos vins. Et ce sont notamment, les Chinois, qui se ruent sur nos grands crus. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/grands-crus-francais-les-chinois-se-les-arrachent-2129331.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"La vallée du Douro : une aventure qui relie l'Espagne au Portugal","description":"JT 13H - La vallée du Douro tient la réputation d'avoir \"neuf mois d'hiver et trois mois d'enfer\". Pourtant c'est une destination pleine d'aventures.  Le départ d'Espagne se fait en kayak sur le fleuve Douro. Tous les ponts ont une structure identique à la Tour Eiffel puisqu'ils ont le même architecte, Gustave Eiffel. Au-delà du barrage, voici le Portugal, où la vigne est cultivée depuis 2 000 ans. Après un embarquement en bateau, en passant par Pinhao pour rouler dans son fameux train à vapeur, la route se poursuit en voiture. Le Palais Matéus, au Vila Real, est un passage à ne pas rater avant de joindre la capitale économique du pays, Porto. Cette ville phare du nord du pays est le point de départ des exportations de vin. Il y a également l'incontournable tramway qui vous emmène à l'embouchure du fleuve, là ou le Douro se jette dans l'océan. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/la-vallee-du-douro-une-aventure-qui-relie-l-espagne-au-portugal-2129314.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"À la campagne, il y a aussi du bruit !","description":"L'essentiel JT 20H - Certains considèrent les bruits des animaux de la campagne ou de la cloche d'une église d'un village comme des nuisances sonores. Un député a demandé une loi pour sauvegarder ces bruits familiers au monde rural.  Ces dernières années, on a vu fleurir des plaintes contre toutes sortes de nuisances sonores campagnardes. De l'âne à la grenouille, et même jusqu'aux cigales, la loi peut le sanctionner. Selon Pierre Morel-À-L'Huissier, député LR de la Lozère, la multiplication des actions en justice représente un danger pour la ruralité. Il vient de déposer une proposition de loi pour protéger ce qu'il appelle \" le patrimoine sensoriel des campagnes\". Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/a-la-campagne-il-y-a-aussi-du-bruit-2129418.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Sivens : la sécheresse relance le débat sur le barrage","description":"L'essentiel JT 20H - La construction d'une version réduite du barrage de Sivens est envisagée afin d'aider les agriculteurs en période de fortes chaleurs. Mais les associations de protection de l'environnement s'opposent au projet.  Pour de nombreux agriculteurs, il existe une solution pour lutter contre la sécheresse. Il suffirait de multiplier le nombre de barrages pour stocker l'eau en hiver. Sauf qu'en général, les défenseurs de l'environnement ne sont pas d'accord, ces derniers estimant exagérés les besoins en eau des agriculteurs favorables au barrage et soulignant les conséquences néfastes de ce projet pour la biodiversité de la zone. Ce dossier avait entraîné la mort d'un manifestant à Sivens, en 2014, et la situation est loin de s'être arrangée. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/sivens-la-secheresse-relance-le-debat-sur-le-barrage-biodiversite-2129413.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":false}
{"title":"VIDEOS - Saint-Ouen, Nantes... : ces vidéos qui contribuent à la saisie de l'IGPN","description":"L'essentiel JT 20H - En 2018, 1180 enquêtes pour des violences impliquant des policiers ont été ouvertes par l'IGPN. Une augmentation de 8,8% par rapport en 2017.  L'IGPN, la police des polices, est saisie de plusieurs nouveaux dossiers. À Menton, un homme qui brandissait un couteau a été abattu par un agent. A Nantes, un manifestant qui venait rendre hommage à Steve a été étranglé par un policier. À Saint-Ouen, une interpellation musclée fait aussi l'objet d'une enquête. La scène a été filmée. C'est souvent ce genre de vidéo qui sert de point de départ. Le nombre de procédures a-t-il augmenté ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos-saint-ouen-nantes-ces-videos-qui-contribuent-a-la-saisie-de-l-igpn-2129409.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/73.html","containsWordGlobalWarming":false}
{"title":"Des cultures ravagées par la grêle en Champagne","description":"JT 20H - Les intempéries de vendredi ont causé des dégâts considérables dans la Marne. Des cultures ont été ravagées.  Vendredi 9 août, l'après-midi a été calme, mais quatre départements dont la Drôme, l'Isère, la Savoie et la Haute Savoie étaient en vigilance orange aux orages. Des grêlons, parfois de la taille d'une balle de ping-pong, ont ravagé vergers, vignobles et champs de maïs en Champagne. Par endroits, ils viennent même compromettre la récolte. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/meteo-des-cultures-ravagees-par-la-grele-en-champagne-2129326.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Découvrir Paris... Sans les Parisiens !","description":"JT 20H - Le Marais, place de la Bastille, marché, cinéma, métro... Les rues de Paris sont désertes. Les activités sont réduites au minimum en ce mois d'août.  On les dit pressés, stressés, râleurs, et même snobs. Et si on les suit à cette description, les Parisiens ne sont pas les meilleures personnes à croiser en vacances. Alors, le meilleur moyen de le savoir, c'est d'aller à Paris en ce mois d'août où la capitale se vide de ses habitants. Notre équipe vous fait découvrir le Paris sans Parisiens. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/decouvrir-paris-sans-les-parisiens-2129334.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"L'Albanie, une nouvelle destination à la mode","description":"JT 20H - Longtemps coupée du monde, l'Albanie accueille désormais de plus en plus de touristes, notamment des Français séduits par ses coins paradisiaques à petit prix.  Cette année 2019, 50 000 de nos compatriotes ont choisi l'Albanie pour leurs vacances. C'est un paradis méconnu au nord de la Grèce avec ses eaux turquoise, ses plages sauvages au pied des montagnes et ses petits prix. En plein essor, cette perle des Balkans pourrait bientôt devenir la nouvelle Croatie. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/l-albanie-une-nouvelle-destination-a-la-mode-2129337.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grèce : plus de 50 incendies dus au vent et à la canicule... et des touristes se baignent sur la plage","description":"JT 13H - Des centaines de pompiers combattaient samedi en Grèce plus de 50 incendies de forêt, dont un, important, près d'Athènes, qui se sont déclarés à la faveur de températures caniculaires et de vents violents.  Plus de 50 incendies de forêts se sont déclarés en Grèce. À Elafonisos, une île réputée pour ses plages paradisiaques, un camping et un hôtel ont dû être évacués, ce qui n'a pas freiné pour autant les touristes. Pendant deux jours, près de 450 pompiers et 23 Canadair ont été mobilisés pour lutter contre ces incendies. La région a été placée au plus haut niveau d'alerte. Bien qu'aucun blessé n'ait encore été signalé, l'inquiétude est grande.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-grece-plus-de-50-incendies-dus-au-vent-et-a-la-canicule-et-des-touristes-se-baignent-sur-la-plage-2129308.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Prescillia : la gendarmerie lance un appel à témoins","description":"JT 13H - Un mois après la découverte du corps de Prescillia dans un cimetière à Estagel, les enquêteurs ont lancé un appel à témoins.  Un mois après le meurtre de Prescillia dans un cimetière à Estagel, la gendarmerie des Pyrénées-Orientales a lancé un appel à témoins sur les réseaux sociaux. La jeune fille, âgée de 18 ans, avait disparu dans la nuit du 6 au 7 juillet 2019 juste après le bal des pompiers. L'ADN masculin retrouvé sur le corps ne correspond à aucun individu déjà identifié dans les registres. Avec cet appel à témoins, les enquêteurs espèrent trouver de nouvelles pistes. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/meurtre-de-priscillia-la-gendarmerie-lance-un-appel-a-temoins-2129306.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Pont du Diable : ils sautent de 18 m de haut malgré les interdictions et les accidents","description":"JT 13H - Le Pont du Diable, dans l'Hérault, est le terrain de jeu des amateurs de sensations fortes. Une plongée qui vire parfois au drame.  Chaque été, de nombreux jeunes amateurs de sensations fortes se donnent rendez-vous au Pont du Diable, dans l'Hérault, pour plonger dans le fleuve. Le saut du haut de la passerelle, mesurant 18 mètres de hauteur, est formellement interdit mais des défis lancés sur les réseaux sociaux attirent de plus en plus. Dangereux, voire mortels, les risques et les messages de prévention ne dissuadent pas pour autant les candidats au grand saut. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pont-du-diable-ils-sautent-de-18-m-de-haut-malgre-les-interdictions-et-les-accidents-2129307.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Les satellites : peut-on s'en passer ?","description":"JT 20H - Découvrez ce qui se passerait si les satellites s'arrêtaient de tourner.  Près de 1 400 satellites sont aujourd'hui en activité autour de la Terre. Observation et connexion sont les deux fonctions essentielles de ces machines qui nous rendent beaucoup de services. Sans eux, notre vie serait bien différente : plus de télévision ni d'Internet ni d'application utilisant la géolocalisation... Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/les-satellites-peut-on-s-en-passer-2129329.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : La Champagne frappée par la grêle. Appel à témoins après le meurtre de Prescillia le 7 juillet 2019 près de Perpignan. Enfin, zoom sur le Portugal, en partant du fleuve Douro. Ce sujet a été diffusé dans le journal télévisé de 13H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 13H du 11 août 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-13h-2635-2129303.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1.  À la Une de votre édition : les dégâts causés par la grêle en Champagne, le témoignage de la mère de la jeune handicapée tuée à Estagel, le parcours d'un colis acheté sur Internet, le reportage sur l'Albanie, et les cristaux des Alpes. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-396-2129325.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"Achat sur Internet : du clic à la livraison","description":"JT 20H - Ce dimanche 11 août, notre enquête est consacrée au parcours d'un colis, du début de l'achat en ligne à la livraison chez son destinataire.  L'achat sur internet est un mode de commerce définitivement entré dans nos mœurs. Depuis le début de cette année 2019, plus de 25 milliards d'euros ont été dépensés sur Internet. Faire ses achats en ligne est souvent la garantie de recevoir sa commande en un temps record. Mais avez-vous déjà imaginé le parcours de votre colis ? Dans les coulisses du e-commerce, du clic à la livraison, suivez dans la vidéo ci-dessus, le parcours d'un colis. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/achat-sur-internet-du-clic-a-la-livraison-2129330.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"New York : rencontre avec Alexandre Mars","description":"JT 20H - Ce dimanche 11 août, notre série consacrée aux Français du bout du monde est allée à la rencontre d'Alexandre Mars à New York.  Souvent présenté comme le nouveau \"Bill Gates français\", Alexandre Mars a choisi de consacrer sa fortune aux autres. Après avoir gagné des millions dans le numérique, il s'est lancé dans une révolution du partage. Depuis quelques années, il développe des projets tournés vers le don afin de changer la vie de jeunes défavorisés. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/new-york-rencontre-avec-alexandre-mars-2129332.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/181.html","containsWordGlobalWarming":false}
{"title":"La difficile survie des hôtels ruraux","description":"L'essentiel JT 20H - Malgré la désertification rurale qui touche les hôtels de campagne, certains établissements résistent et développent des stratégies pour renouveler leur clientèle.  La désertification rurale ne touche plus désormais que les services publics et les petits commerces. Les hôtels de campagne, qui proposent moins de 15 chambres, sont aussi victimes de ce phénomène. Chaque jour, un établissement de ce genre ferme ses portes, pas forcément faute de client mais à cause des investissements à réaliser chaque année. Mais, qui sont ces professionnels qui résistent ? Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-difficile-survie-des-hotels-ruraux-2129417.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Plage : les \"incontournables\" de l'été réinventés","description":"L'essentiel JT 20H - Des start-up réinventent les objets qui nous accompagnent pendant nos vacances, alors qu'on les croyait inchangés chaque année.  Un parasol qui s'envole, c'est l'un de nos petits tracas sur la plage. Pour y remédier, une entreprise a apporté des améliorations à celui-ci. D'autres objets incontournables de l'été sont également en passe d'être réinventés. Espadrilles, surf, bob... Découvrez-les dans ce reportage. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/plage-les-incontournables-de-l-ete-reinventes-2129416.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/72.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1.  À la Une de votre édition : l'affaire Jeffrey Epstein, les mesures pour limiter les accidents liés aux trottinettes électriques, la forte hausse des prix des fruits et légumes à cause de la canicule, les efforts de certains ruraux pour réduire les bruits de la campagne, et ces objets de l'été réinventés. Ce sujet a été diffusé dans le journal télévisé de 20H du 12/08/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 12 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/les-titres-du-jt-de-20h-2739-2129405.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/73.html","containsWordGlobalWarming":false}
{"title":"En Haute Montagne avec les chasseurs de cristaux","description":"JT 20H - Ce dimanche 11 août, nous vous ferons suivre des cristalliers en Haute Montagne. À plus de 3 000 m d'altitude, ils dénichent les trésors des Alpes.  Le cristallier recherche des cristaux naturels de roche, formés dans les profondeurs de la terre il y a quinze millions d'années. Dans la région des Alpes, l'activité de ces chasseurs de cristaux est incontournable. La quête reste assez secrète. Et cette passion se transmet souvent de génération en génération. En moyenne, chaque cristallier fait une belle trouvaille, tous les trois ou quatre ans. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/08/2019 présenté par Audrey Crespo-Mara sur TF1. Vous retrouverez au programme du JT de 20H du 11 août 2019 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-08-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/en-haute-montagne-avec-les-chasseurs-de-cristaux-2129338.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/180.html","containsWordGlobalWarming":false}
