{"title":"Environnement : moins de contraintes dans certaines villes pour les zones à faibles émissions","description":"Le gouvernement revoit sa copie concernant les zones à faibles émissions (ZFE) et vient d'assouplir les conditions de circulation dans la majorité des agglomérations. Seules cinq restent inchangées, avec le même calendrier.De nombreux automobilistes ne sont pas d’accord avec les mesures de restriction de la circulation des véhicules les plus polluants. Certains savent déjà qu’ils ne pourront pas respecter la loi. \"On va rouler, et si on se fait attraper, pas grave. Je ne vais pas changer de véhicule, je n’ai pas les moyens\", déplore l’un d’eux. Paris fait partie des cinq territoires en dépassement régulier des seuils de pollution, avec Marseille (Bouches-du-Rhône), Strasbourg (Bas-Rhin), Lyon (Rhône) et Rouen (Seine-Maritime). Assouplissement dans certaines agglomérations Les voitures Crit'Air 3 seront interdites de circulation à partir du 1ᵉʳ janvier 2025. Pour les autres agglomérations, dans lesquelles la qualité de l’air s’est améliorée, le gouvernement n’entend pas y étendre les restrictions. Les villes auront le choix. Seules les voitures immatriculées avant le 1ᵉʳ décembre 1996 seront interdites. Pour les associations, c’est un renoncement. La pollution atmosphérique cause près de 50 000 décès prématurés par an en France.","date":"2023-07-10T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/environnement-moins-de-contraintes-dans-certaines-villes-pour-les-zones-a-faibles-emissions_5942186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"Noyades : quels sont les pièges à éviter ?","description":"Santé publique France a lancé vendredi 7 juillet un appel à la prudence face au risque de noyade : 84 personnes ont trouvé la mort au mois de juin en se baignant. Alors que les premiers vacanciers sont arrivés sur les plages, les pompiers renouvellent leurs conseils.Interrogés, les vacanciers disent se méfier des dangers de la mer. Les risques sont nombreux, et pas toujours connus. \"On a des bancs de sable, un sable vraiment spécifique à cette commune. Ça fait qu’en fonction des courants, des vagues, du vent, les courants se forment entre les bancs de sable\", explique notamment Vincent Lippi, sauveteur et responsable du poste de secours à Canet-en-Roussillon (Pyrénées-Orientales). Des lacs fermés Les mesures de prudence ne sont pas toujours appliquées. \"En règle générale, les plaisanciers ont leur gilet à bord, mais ne mettent pas leur gilet\", observe Gilles Fourage, vice-président du SNSM Lancieux (Côtes-d'Armor). Profondeur sous-estimée, hydrocution ou fatigue : rien que dans cette petite commune, les sauveteurs sont intervenus 55 fois en 2022. La vigilance est également de mise dans les lacs, comme à Muret (Haute-Garonne). Faute de personnel pour surveiller, certains resteront fermés durant l’été.","date":"2023-07-10T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/noyades/noyades-quels-sont-les-pieges-a-eviter_5942210.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les Hauts-de-France se lancent dans la production de vins","description":"Les agriculteurs de la région Hauts-de-France sont de plus en plus nombreux à planter des vignes. Pour certains producteurs, leurs autres récoltes ne sont plus rentables.À Mesnil-Bruntel (Somme), Cyril Hannon, agriculteur, a décidé de miser sur une culture inhabituelle dans la région : la vigne. Il se lance avec prudence après une formation, a planté un hectare de vigne et espère cette diversification rentable. À Violaines (Pas-de-Calais), Christophe Cockenpot va devenir lui aussi vigneron. En 2024, quatre hectares de ces champs laisseront place à des pieds de Chardonnay. Deux nouvelles cuvées avant 2025 \"Le prix du blé, cette année, est, pour le cultivateur, vendu à 200 euros la tonne. C'est le prix qu'on nous payait en 1985, d'où le changement en vignoble\", explique-t-il. Ces agriculteurs rejoignent une coopérative qui compte une soixantaine de vignerons des Hauts-de-France. Deux cuvées sont commercialisées, pour des bouteilles vendues entre 12 et 17 euros. Les clients de la région sont agréablement surpris. D'ici à 2025, deux nouvelles cuvées sont attendues. Le réchauffement climatique devrait permettre à 130 exploitants de prendre part au projet.","date":"2023-07-10T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-les-hauts-de-france-se-lancent-dans-la-production-de-vins_5942213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":true}
{"title":"Orages : plus de 30 000 éclairs se sont abattus sur la France en deux jours","description":"Le mois de juin 2023 a été le deuxième mois le plus foudroyé depuis 1997. Ce phénomène devrait s'intensifier avec le réchauffement climatique.Une activité orageuse intense a balayé le pays : 9 000 éclairs se sont abattus samedi 8 juillet, et 23 000 dimanche. L'activité s'est déplacée dans l'Est, dans la nuit de dimanche à lundi. Un choc de températures est à l'origine de cette instabilité. Un dôme de chaleur est place sur la péninsule ibérique, tandis qu'il fait entre 15°C et 20°C sur les îles britanniques. \"La France se trouve entre les deux influences, avec un gros conflit de masses d'air, de l'instabilité et une récurrence orageuse\", explique Jérôme Cerisier, prévisionniste à MeteoGroup. Des phénomènes plus intenses liés au réchauffement climatique Une vigilance orages devrait concerner le centre et l'Est de la France. L'activité électrique sera importante dès le week-end prochain. Le mois de juin 2023 a été le deuxième mois le plus foudroyé depuis 1997. Avec le réchauffement climatique, les phénomènes extrêmes devraient se banaliser. \"Les orages les plus intenses vont être encore plus intenses (…), la pluie, la grêle, les éclairs, les tornades vont aussi s'intensifier\", indique Davide Faranda, climatologue au CNRS.","date":"2023-07-10T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/orages-plus-de-30-000-eclairs-se-sont-abattus-sur-la-france-en-deux-jours_5942177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":true}
{"title":"Canicule : le Sud-Est se mobilise pour protéger les plus fragiles","description":"Dans le Rhône, un épisode de canicule a lieu, lundi 10 juillet. Les plus fragiles adoptent les bons gestes et s'organisent malgré la chaleur.À 8 heures, lundi 10 juillet, il faisait déjà 24°C à Lyon (Rhône). Il est impossible d'échapper à la vague de chaleur. Des ouvriers, qui refont la chaussée, ont commencé le travail plus tôt. Les habitants sortent de chez eux avant les 36°C annoncés dans l'après-midi. Serge Patural, 78 ans, s'est accordé une promenade matinale d'une heure, avant de s'enfermer chez lui. Sans climatisation, il fait tourner trois ventilateurs. Le retraité n'oublie pas de s'hydrater et prend des douches. Des personnes isolées appelées par la mairie Les mairies sont appelées à la vigilance. À Bron (Rhône), environ 100 personnes isolées sont recensées sur une liste sur la base du volontariat. L'été, elles sont appelées une fois par semaine et tous les deux jours en cas de canicule. \"On a des pièces rafraîchies, un petit peu partout sur la ville. On leur propose de les amener\", indique Laurence Delrieux, du pôle senior à la mairie de Bron. Dans le Rhône, la canicule devrait durer au moins jusqu'à mardi.","date":"2023-07-10T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-le-sud-est-se-mobilise-pour-proteger-les-plus-fragiles_5942126.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : ultimes répétitions de la Garde républicaine avant le défilé","description":"Les gendarmes de la Garde républicaine préparent le défilé du 14 juillet. Ils étaient au petit matin sur les Champs-Élysées.Il est 5 heures, lundi 10 juillet, et la Garde républicaine répète sur les Champs- Élysées, à Paris. Chaque année, elle a le privilège d'ouvrir et de refermer le défilé du 14 juillet. Gabrielle Letourneur, gendarme de la Garde Républicaine, va réaliser un rêve d'enfance. \"C'est une immense satisfaction (…) ce sont des années de travail et ça y est, on touche le but\", assure-t-elle. Les gendarmes ajustent les derniers réglages d'un spectacle millimétré. Des fêtards surpris du spectacle \"On commence réellement à rentrer dans les détails de la préparation, trois semaines avant, notamment au niveau des répétitions pour le régiment de cavalerie et 15 jours avant pour tout ce qui relève de l'infanterie\", détaille le général Charles-Antoine Thomas, commandant de la Garde Républicaine. Des proches de gendarmes ou des passionnés de la Garde républicaine ont guetté le départ des cavaliers devant la caserne. Les 200 cavaliers ont traversé les rues de Paris sous le regard surpris des derniers fêtards.","date":"2023-07-10T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-ultimes-repetitions-de-la-garde-republicaine-avant-le-defile_5942192.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"14-Juillet : vente interdite de feux d'artifice depuis ce week-end","description":"La vente, le port et le transport d'articles pyrotechniques est interdite pour les particuliers depuis les 8 et 9 juillet. Le gouvernement craint des violences contre les forces de l'ordre.Mortiers et feux d'artifice ont disparu de la boutique d'un vendeur spécialisé dans les articles pyrotechniques, lundi 10 juillet. Une interdiction a été décrétée durant le week-end. Après les révoltes à la suite de la mort de Nahel qui ont eu lieu ces dernières semaines, les autorités redoutent des débordements. Le décret pris par le gouvernement prévoit, jusqu'au 15 juillet inclus, une interdiction de vente, de port et de transport d'engins pyrotechniques et d'artifices. Une mesure qui rassure les forces de l'ordre Ils craignent notamment que les mortiers et les pétards soient utilisés comme armes contre les forces de l'ordre. Dans le Doubs, les autorités ont saisi 54 000 mortiers d'artifice. \"Ça rassure, ça sécurise, ça permet d'enfin avoir une législation à un moment donné concernant l'interdiction de ces mortiers\", estime Fabien Bogais, coresponsable de la direction territoriale 75, préfecture de police de Paris pour Alliance. La mesure est entrée en vigueur le week-end du 8 et 9 juillet, mais il est toujours possible d'acheter à l'étranger.","date":"2023-07-10T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/14-juillet/14-juillet-vente-interdite-de-feux-d-artifice-depuis-ce-week-end_5942189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"Immobilier : vivre dans une \"tiny house\" ou mini-maison, le choix de la sobriété","description":"La \"tiny house\" a de nombreux avantages : elle coûte moins cher, mais bénéficie également d'un faible impact environnemental grâce à ses matériaux. Pour passer le cap, il faut être prêt à changer de mode de vie.De loin, elle ressemble presque à une maison de poupée. À l’intérieur, la tiny house de Francis Pézeron, à Peillac (Morbihan), a tout d’une grande. \"Il n’y a pas de sentiment de manque d’espace. Parce que c’est haut, parce que c’est lumineux, qu’on a une vue sur l’extérieur\", assure Aurélie Brohan, sa compagne. Pour vivre de cet espace de 15 m² au sol, il vaut mieux adopter un mode de consommation minimaliste. \"On consomme moins, on consomme mieux et on consomme différemment\", observe Francis Pézeron. De 25 000 à 100 000 euros Sa tiny house est raccordée à l’eau et l’électricité du village, mais il a fait construire son propre système d’épuration. Francis cultive son potager en permaculture. Sa maison est installée sur la partie constructible de son terrain. Il n’a pas besoin de permis de construire, mais d’une autorisation préalable de travaux. Une tiny house coûte de 25 000 euros, quand on la construit soi-même, à 100 000 euros pour du sur-mesure. À Plessé (Loire-Atlantique), les tiny houses poussent comme des champignons. L’habitat léger est ici un projet porté par la mairie. Le terrain sera la propriété de la mairie, et les habitants n’auront qu’à payer la construction de la maison.","date":"2023-07-10T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-vivre-dans-une-tiny-house-ou-mini-maison-le-choix-de-la-sobriete_5942219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Tom Cruise, éternel cascadeur dans \"Mission : Impossible - Dead Reckoning Partie 1\"","description":"Le 7e opus de la saga \"Mission impossible\" sort mercredi 12 juillet sur les écrans. Cette fois, Tom Cruise est chargé de défendre l'humanité contre une arme redoutable. À 61 ans, l'acteur effectue toujours lui-même ses cascades, sans doublure.Tom Cruise est de retour dans Mission : Impossible - Dead Reckoning Partie 1. Dans ce nouvel opus, l’équipe de l’agent secret lutte contre une intelligence artificielle, que le héros devra neutraliser avant qu’elle ne détruise l’humanité. Les cascades sont toujours plus spectaculaires, et Tom Cruise, comme à son habitude, tient à les réaliser lui-même. Toujours la même formule \"Avec Tom, il n’y a pas de limite. Ce qui est génial quand on travaille avec lui, c’est qu’il faut se surpasser\", commente Christopher McQuarrie, le réalisateur. Les six premiers films ont engendré 3,5 milliards de dollars de recettes. Plus de 25 ans après le premier film, la saga n’a jamais changé de formule. \"Le compte à rebours, le fait qu’il faille arrêter quelque chose, tout donner pour un object collectif, c’est quelque chose de très addictif pour le spectateur\", observe Gauthier Jurgensen, journaliste cinéma pour Satellifacts.","date":"2023-07-10T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-tom-cruise-eternel-cascadeur-dans-mission-impossible-dead-reckoning-partie-1_5942234.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"Aude : dans l'eau douce des piscines naturelles du Verdouble","description":"Cap sur l'Aude dans les gorges du Verdouble, et ses nombreuses piscines naturelles creusées dans la roche. Ici, l’eau est turquoise et cristalline, pour le plus grand bonheur des touristes comme des habitués.Duilhac-sous-Peyrepertuse est un village de 150 habitants dans l’Aude. Son immense château surveillait la frontière entre le royaume de France et le royaume d’Aragon. Il veille désormais sur un autre trésor : les gorges du Verdouble. Ici, des piscines naturelles sont creusées dans la roche. L’eau, à la couleur émeraude, les cascades et les toboggans, forment un cadre bucolique. Des poissons et des grenouilles Armelle et sa famille sont des habitués. \"C’est magnifique, on a grandi ici. L’après-midi, on se baigne, on boit un coup. Les enfants se régalent, c’est magique\", confie-t-elle. \"On est directement au contact des rochers. De temps en temps, on a la chance de voir des poissons, des petites grenouilles. On se sent vraiment proche de la nature\", savoure Théo, un autre habitant de Duilhac-sous-Peyrepertuse, qui profite d’un été au rythme paisible des gorges du Verdouble.","date":"2023-07-10T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/aude-dans-l-eau-douce-des-piscines-naturelles-du-verdouble_5942228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"Japon : les voitures Citroën prisées par les collectionneurs","description":"Au Japon, la marque Citroën jouit d'une popularité inattendue. Des collectionneurs passionnés des véhicules de la marque se réunissent régulièrement.Une 2CV, une Ami 8… À Tokyo (Japon) des propriétaires et des passionnés de Citroën se sont donné rendez-vous sur un parking. Ils ont regroupé plus d'une centaine de véhicules de toutes les époques qu'ils présentent avec fierté. La voiture tricolore est présente dans des films, des clips musicaux ou encore des spots publicitaires pour des marques nippones. Un garage pour les collectionneurs Le point de rendez-vous est donné au garage Javel Citroën, dans lequel les véhicules de collection sont remis à neuf. Yoishi Takemura, propriétaire du lieu, a 150 clients réguliers. Tout est aux couleurs de la marque. \"Je me suis fait un siège de bureau avec un fauteuil de CX\", explique le garagiste. Son garage, qui existe depuis plus de 60 ans, est une institution à Tokyo. Javel est le nom du lieu, à Paris, des anciennes usines Citroën. \"Pour mon voyage de noces, je suis allé à Paris. J'ai pris un taxi, c'était une Citroën et j'ai tout de suite adoré\", se souvient Hiroshi Aida, collectionneur.","date":"2023-07-10T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/japon-les-voitures-citroen-prisees-par-les-collectionneurs_5942216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
{"title":"Disparition du petit Émile : une course contre-la-montre est lancée","description":"Lundi 10 juillet, près de deux jours après la disparition d'Émile, 2 ans et demi, le temps presse. Les recherches s'intensifient pour retrouver l'enfant.Dans le hameau du Haut-Vernet (Alpes-de-Haute-Provence), une centaine de gendarmes et de pompiers sont toujours à la recherche d'Émile, 2 ans et demi. Les battues se succèdent, mais lundi 10 juillet, près de deux jours après sa disparition, l'enfant reste introuvable. \"Il y a une course contre-la-montre, chaque seconde compte (…). Ça fait deux nuits qu'il passe dehors\", indique François Balique, maire du Vernet (Alpes-de-Haute-Provence). Les maisons du village ont été fouillées Samedi 8 juillet, en fin d'après-midi, Émile a échappé à la vigilance de ses grands-parents, dans le jardin de leur domicile. Depuis, un hélicoptère survole la zone. La population se mobilise : plus de 200 bénévoles sont volontaires pour participer aux recherches. Toutes les maisons du village ont été fouillées, en accord avec les habitants. Lundi, le périmètre de la zone de recherches a encore été élargi. Aucune piste n'est privilégiée pour expliquer la disparition de l'enfant. L'enquête et les opérations de recherche se poursuivent.","date":"2023-07-10T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-du-petit-emile/disparition-du-petit-emile-une-course-contre-la-montre-est-lancee_5942114.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-10-juillet-2023_5901359.html","containsWordGlobalWarming":false}
