{"title":"François Fillon convoqué par la justice : quel état d'esprit dans l'entourage du candidat ?","description":"François Fillon a donc expliqué lui-même ce mercredi 1er mars qu'il serait convoqué le 15 mars en vue d'une mise en examen, mais qu'il ne renonçait pas à être candidat à la présidentielle.François Fillon a donc expliqué lui-même ce mercredi 1er mars qu'il serait convoqué le 15 mars prochain en vue d'une mise en examen, mais qu'il ne renonçait pas à être candidat à la présidentielle. \"Les prochaines heures seront décisives puisqu'autour de François Fillon, il y a ceux qui restent, ceux qui le lâchent et ceux qui s'interrogent. Parmi ceux qui s'interrogent, il y a deux hommes importants, dont Gérard Larcher et Bernard Accoyer. Les deux hommes se demandent comment parvenir à faire campagne dans ces conditions et il se pourrait bien qu'ils décident de ne plus suivre François Fillon\", explique Patricia Issa-De Grandi en direct du QG parisien de François Fillon. \"Il ne lâche rien\" François Fillon a eu Alain Juppé et Nicolas Sarkozy en ligne ce mercredi matin. \"Alain Juppé lu aurait dit qu'il est d'accord pour être un plan B alors que Nicolas Sarkozy l'aurait poussé à tenir bon. François Fillon en tout cas ne lâche rien et qui maintient la pression. Il prépare l'offensive avec ses équipes, notamment une manifestation de soutien dimanche au Trocadéro à Paris\", conclut la journaliste.","date":"2017-03-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/francois-fillon-convoque-par-la-justice-quel-etat-d-esprit-dans-l-entourage-du-candidat_2077039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"Moi citoyen : quelles sont les préoccupations et les attentes des citoyens vis-à-vis des candidats ?","description":"Six Français ont accepté de témoigner devant les équipes de France 3.Les Voivres est une commune discrète située aux confins des Vosges. 327 habitants, ainsi que Michel Fournier, maire du village. Ce matin l'élu vient avertir un agriculteur que son fumier s'écoule dans la rue. À huit semaines de la présidentielle, le maire en profite pour sonder ses administrés. Le premier indécis de la commune, c'est lui. Sans étiquette, Michel Fournier a reçu des dizaines de demandes de parrainages de candidats. Il en a choisi un qui a peu de chance de recueillir les 500 signatures : l'écrivain Alexandre Jardin. Le maire a voté Nicolas Sarkozy, puis François Hollande. Cette fois, il ne sait absolument pas quel bulletin il mettra dans l'urne. À Marseille, Aboubakar Mouridi veut mobiliser son quartier L'artiste Aboubakar Mouridi a grandi dans les quartiers nord de Marseille (Bouches-du-Rhône). Il dessine des fresques qui illuminent un décor gris béton. Il a vu son quartier se transformer et les règlements de compte augmenter. L'artiste a préféré quitter le quartier, pour ses enfants. Dans le 14e arrondissement de Marseille, le FN a déjà remporté la municipalité. Pour la famille d'Aboubaka, cela n'a pas changé le quotidien, mais rendu les habitants encore plus méfiants. Aux dernières élections, près de deux électeurs sur trois ne sont pas allés voter dans le quartier.","date":"2017-03-01T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/moi-citoyen-quelles-sont-les-preoccupations-et-les-attentes-des-citoyens-vis-a-vis-des-candidats_2077105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : l'appel de François Fillon entendu par ses proches","description":"En direct du QG de François Fillon à Paris, Julien Gasparutto revient sur l'ambiance qui règne.François Fillon se rendra à la convocation des juges d'instruction prévue le 15 mars prochain, a assuré le candidat de la droite ce mercredi 1er mars. Au QG du Républicain, \"on fait bloc\", rapporte Julien Gasparutto. \"Tous les cadres du parti sont arrivés juste quelques minutes avant cette déclaration\", poursuit le journaliste de France 3. Candidat jusqu'au bout \"Vous l'avez entendu, François Fillon appelle sa famille politique à le soutenir, donc il ne renonce en rien. Il dit même que sa détermination est redoublée. Il demande à tout le monde de résister\", rappelle Julien Gasparutto qui constate que \"visiblement l'appel est entendu ici\". François Fillon ne compte donc pas changer sa position. Il s'en remet toujours au suffrage universel. Et même si cela sera difficile, il tient à rester candidat jusqu'au bout.","date":"2017-03-01T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/presidentielle-2017-l-appel-de-francois-fillon-entendu-par-ses-proches_2076559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : François Fillon \"reste sur la même ligne de conduite\"","description":"En plateau, Catherine Demangeat revient sur l'annonce de François Fillon ce mercredi 1er mars.\"Je ne cèderai pas, je ne renoncerai pas, j'irai jusqu'au bout\", tels ont été les propos de François Fillon ce mercredi 1er mars, en direct de son QG à Paris. Le candidat de la droite, convoqué le 15 mars prochain par les juges en vue d'une possible mise en examen, tente donc de relancer sa campagne et attaque une nouvelle fois la justice. \"Pas un justiciable comme les autres\" En plateau, Catherine Demangeat constate que \"François Fillon reste sur la même ligne de conduite. C'est au peuple de trancher, dit-il. Il estime qu'il n'est pas un justiciable comme les autres.\" La journaliste de France 3 note que le candidat a eu \"des mots très forts\" pour dénoncer l'État de droit qui a été violé, selon lui. Et de rappeler que le 17 mars prochain, les candidatures pour la présidentielle seront closes.","date":"2017-03-01T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielle-2017-francois-fillon-reste-sur-la-meme-ligne-de-conduite_2076493.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"François Fillon : retour sur la descente aux enfers du candidat","description":"Suite à l'annonce de François Fillon ce mercredi 1er mars, France 3 revient sur les principaux événements de la campagne du candidat.Le 27 novembre dernier, c'est la main sur le cœur que François Fillon devient le candidat de la droite à la présidentielle 2017. Une victoire haut la main et un début de campagne tranquille. François Fillon a créé la surprise. Le peuple de droite croit en lui. Du moins, jusqu'à ce mardi 24 janvier. Le Canard Enchaîné révèle un possible emploi fictif dont aurait bénéficié son épouse, Penelope Fillon, sur les fonds parlementaires de son mari. Le mal est fait Et les révélations du Canard Enchaîné s'enchaînent. François Fillon fait comme si de rien n'était et avance contre vents et marées avec à ses côtés son épouse. Mais la colère monte chez les Français et surtout dans son propre camp. Certains ne se cachent plus et lui cherchent un plan B. François Fillon prend alors conscience que la situation est grave et convoque la presse pour faire une mise au point. Mais le mal est fait. À chacun de ses déplacements, il doit faire face à un concert de casseroles alors que la justice poursuit son oeuvre. Le candidat apparaît de plus en plus atteint moralement et physiquement.","date":"2017-03-01T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/francois-fillon-retour-sur-la-descente-aux-enfers-du-candidat_2076565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"Culture : les chefs-d'œuvre du collectionneur Paul Rosenberg","description":"C'est une exposition exceptionnelle à découvrir : Picasso, Braque, Matisse. Des tableaux de maîtres rassemblés au musée Maillol à Paris. Leur point commun : avoir été découverts par Paul Rosenberg, un des plus grands marchands d'art du début du XXe siècle.À Paris, la façade du 21 rue La Boétie cache aujourd'hui une entreprise. 80 ans plus tôt, ce bâtiment abritait une galerie d'art mythique, celle du marchand d'art Paul Rosenberg. Matisse, Picasso ou Braque, il a exposé les plus grands. Grâce à cette exposition, sa petite-fille Anne Sinclair lui rend hommage. \"C'était un fou amoureux de l'art et des musées. Il y avait vécu toute sa jeunesse\", explique Anne Sinclair. La galerie Rosenberg est réquisitionnée Dans cette exposition, 60 chefs d'oeuvre, la plupart ont été spoliés par le régime nazi au début des années 40. Hitler fait la guerre à l'art dit \"dégénéré\" et de nombreux tableaux sont saisis malgré les précautions de Paul Rosenberg. Pendant que la galerie Rosenberg est réquisitionnée, certains dignitaires nazis font main basse sur les tableaux spoliés. Herman Goering va s'emparer d'un très beau Matisse et 70 ans plus tard, la famille d'Anne Sinclair va le retrouver par hasard en Norvège. Aujourd'hui, malgré les recherches, 50 tableaux de la famille de Paul Rosenberg n'ont jamais été retrouvés.","date":"2017-03-01T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-les-chefs-d-oeuvre-du-collectionneur-paul-rosenberg_2077049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"Polémique sur la justice : François Fillon a-t-il fait les bons choix ?","description":"François Fillon a une fois de plus attaqué les magistrats ce mercredi 1er mars. Peut-on lui reprocher ? Sa stratégie est-elle bonne ? France 3 fait le point.Plus qu'un rendez-vous dans l'agenda judiciaire, c'est une confrontation que François Fillon engage avec les juges d'instruction du pôle financier. Ces derniers le convoquent dans 15 jours, en vue d'une mise en examen. Le candidat dénonce d'ores et déjà la partialité des magistrats. Alors, en décidant de convoquer François Fillon quelques jours seulement après qu'ils ont été désignés pour mener l'instruction, les magistrats ont-ils fait preuve de zèle ? Vers une campagne de moins en moins audible ? Benjamin Blanchet, chargé de mission à l'Union syndicale des magistrats, affirme que \"Si le juge a estimé que le dossier qui lui était transmis par le parquet national financier est suffisamment solide pour entraîner une mise en examen, il est parfaitement normal qu'il en tire toutes les conséquences de droit dans les délais les plus brefs.\" En choisissant d'attaquer les magistrats, le candidat Fillon prend le risque de mener une campagne de moins en moins audible puisque la majorité des Français estiment qu'il n'y a pas de complot.","date":"2017-03-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/polemique-sur-la-justice-francois-fillon-a-t-il-fait-les-bons-choix_2077077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"Campagne électorale : les candidats réagissent aux propos de François Fillon","description":"Alors que le parti des Républicains est au bord de la rupture, les autres candidats poursuivent leur campagne électorale.Emmanuel Macron était en visite au Salon de l'Agriculture mercredi 1er mars et a été l'un des premiers à réagir à la charge de François Fillon contre les juges : \"Je ne suis pas favorable à la trêve judiciaire. Je suis favorable à ce que nos institutions fonctionnent normalement, à ce que la justice puisse faire son travail normalement. Je suis pour la 'tolérance zéro', mais pour tout le monde\", a déclaré le leader d'\"En Marche.\" Marine Le Pen refuse de s'exprimer En campagne dans les Côtes-d'Armor, Benoît Hamon a dénoncé la violence des propos du candidat de la droite : \"Ses propos sont d'une incroyable violence à l'égard des magistrats et de la justice. La réalité c'est que le feuilleton d'affaires qui concernent François Fillon aujourd'hui rend médiocre cette campagne présidentielle\", a déclaré le candidat du Parti Socialiste. La chef de file du Front national (FN) Marine Le Pen a refusé de s'exprimer. Elle est également embourbée dans une affaire d'assistants parlementaires, a refusé de s'exprimer.","date":"2017-03-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/campagne-electorale-les-candidats-reagissent-aux-propos-de-francois-fillon_2077079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"François Fillon : malgré sa convocation, il poursuit sa candidature","description":"François Fillon ira jusqu'au bout de la présidentielle, malgré une convocation des juges le 15 mars. Retour sur la journée de ce mercredi 1er mars où tous les scénarios semblaient possibles.Il est 8h11 à porte de Versailles, ce mercredi 1er mars, lorsqu'une annonce résonne comme un coup de tonnerre à l'entrée du Salon de l'Agriculture : François Fillon annonce le report de sa visite. Tout le monde est pris de court, y compris son équipe. Au fil de la matinée, toutes les hypothèses sont envisagées y compris un retrait du candidat de la droite à la présidentielle. François Fillon attendu à Nîmes jeudi 2 mars En réalité, François Fillon vient d'apprendre sa convocation chez les juges d'instruction le 15 mars prochain, dans le cadre des soupçons d'emplois fictifs qui pèsent sur son épouse et ses enfants. Le candidat a ainsi convoqué l'ensemble de ses soutiens à son QG du 15e arrondissement de Paris. Il a annoncé maintenir sa candidature et a violemment critiqué la justice, en dénonçant un \"État de droit violé\". Les élus sont ensuite repartis discrètement et François Fillon s'est rendu au Salon de l'Agriculture. Le candidat des Républicains ne change pas son agenda : il se rendra à Nîmes (Gard) demain, jeudi 2 mars, pour un nouveau meeting.","date":"2017-03-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/francois-fillon-malgre-sa-convocation-il-poursuit-sa-candidature_2077043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"Disparition Orvault : le pantalon et la carte Vitale de la fille retrouvés près de Brest","description":"Rebondissement dans l'affaire des disparus d'Orvault (Loire-Atlantique), des effets personnels de la fille ont été retrouvés à Brest (Finistère) à 300km de leur domicile.Une découverte fortuite ce mercredi 1er mars pourrait faire avancer l'enquête des disparus d'Orvault (Loire-Atlantique). \"Des battues sont organisées ce soir à l'endroit exact où une joggueuse a trouvé la carte vitale et le pantalon de Charlotte Troadec, la fille cadette âgée de 18 ans\", explique Josselin Debraux en direct d'Orvault. Objectif : trouver de nouveaux indices La scène s'est déroulée à Dirinon près de Brest (Finistère). \"Le Finistère est un département que la famille Troadec connaît bien puisque le père Patrice et la mère Brigitte y ont grandi et une partie de la famille y réside encore. Ici, toute la journée, les investigations se sont poursuivies à l'intérieur de la maison et les enquêteurs ont même utilisé un nouveau matériel que l'on peut qualifier de plus sophistiqué avec un objectif prioritaire : trouver de nouveaux indices pour faire enfin progresser cette enquête\", conclut le journaliste.","date":"2017-03-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-une-famille-a-orvault/disparition-orvault-le-pantalon-et-la-carte-vitale-de-la-fille-retrouves-pres-de-brest_2077045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"François Fillon : \"Seul le suffrage universel compte\"","description":"En direct de son QG à Paris, François Fillon a tenu un discours ce mercredi 1er mars. France 3 vous propose de revoir la totalité de son annonce.Après avoir subitement annulé sa visite au Salon de l'Agriculture ce mercredi 1er mars, François Fillon a annoncé qu'il tiendrait aux alentours de midi un discours en direct depuis son QG, situé dans le 15e arrondissement de Paris. Le candidat de la droite à la présidentielle a reconnu avoir été convoqué par les juges d'instruction en vue d'une possible mise en examen le 15 mars prochain. Une convocation a laquelle il se rendra, a-t-il assuré. \"Oui, je serai candidat\" \"Je ne reconnais pas les faits. Je n'ai pas détourné d'argent public. J'ai confié, comme près d'un tiers des parlementaires, des travaux à mes proches parce que je savais pouvoir compter sur leur confiance et sur leurs compétences\", a déclaré François Fillon. Et d'ajouter qu'il s'en remettait à présent au suffrage universel. \"Oui, je serai candidat à la présidence de la République\", a-t-il conclu.","date":"2017-03-01T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/francois-fillon-seul-le-suffrage-universel-compte_2076491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"François Fillon : le candidat maintient sa candidature malgré une convocation","description":"Convoqué chez les juges d'instruction dans l'affaire du soupçon d'emplois fictifs, François Fillon a déclaré ce mercredi 1er mars, qu'il sera tout de même candidat à la présidentielle.François Fillon appelle au rassemblement. Lors d'un discours prononcé le mercredi 1er mars à son QG de campagne, le candidat de la droite à la présidentielle a annoncé qu'il était convoqué chez les juges d'instruction le 15 mars, dans le cadre des présumés emplois fictifs de son épouse et de ses enfants. Lui, continue de nier les faits et dénonce un acharnement. \"Je ne céderai pas, je ne me rendrai pas, je ne me retirerai pas\" Sa convocation a lieu deux jours avant la date limite du dépôt des candidatures. \"Au-delà de la procédure judiciaire, c'est au peuple français et à lui seul, que j'en appelle désormais. Je ne céderai pas, je ne me rendrai pas, je ne me retirerai pas. J'irai jusqu'au bout, parce qu'au-delà de ma personne, c'est la démocratie qui est défiée\", a déclaré François Fillon dans son discours. Ce mercredi matin, ses soutiens l'ont attendu au salon de l'Agriculture jusqu'au dernier moment.","date":"2017-03-01T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/francois-fillon-le-candidat-maintient-sa-candidature-malgre-une-convocation_2076567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"François Fillon : à Sablé-sur-Sarthe, on continue à soutenir l'enfant du pays","description":"En direct de Sablé-sur-Sarthe (Sarthe), Josselin Debraux revient sur l'atmosphère qui règne dans le fief de François Fillon.L'intervention de François Fillon ce mercredi 1er mars a été particulièrement scrutée à Sablé-sur-Sarthe (Sarthe), où le candidat a été député-maire, mais également sénateur. \"Avant son allocution, il y avait un petit peu d'inquiétude. L'un des supporters de François Fillon nous disait même peut-être qu'aujourd'hui 'ça ne sent pas bon'. Mais lorsque l'allocution a débuté, il y a eu beaucoup de sourires, beaucoup de ferveur puisque François Fillon était particulièrement offensif\", rapporte Josselin Debraux en direct de Sablé-sur-Sarthe. François Fillon, \"l'homme de la situation\" ? François Fillon a en effet \"appelé les militants à résister\", poursuit le journaliste de France 3. Et le message a été bien entendu dans le fief de François Fillon. \"Nous avons discuté avec l'une des militantes de François Fillon. Elle a expliqué qu'il fallait serrer les rangs, qu'il fallait continuer à faire bloc et que François Fillon était plus que jamais l'homme de la situation. Cette allocution ici, tout le monde s'en satisfait\", conclut le journaliste.","date":"2017-03-01T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/francois-fillon-a-sable-sur-sarthe-on-continue-a-soutenir-l-enfant-du-pays_2076571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"François Fillon convoqué : quelles sont les étapes suivantes ?","description":"En direct devant le Parquet national financier (PNF), Sophie Neumayer revient sur l'annonce de convocation de François Fillon auprès des juges d'instruction, prévue le 15 mars.François Fillon l'a lui-même confirmé ce mercredi 1er mars, il est convoqué par les juges d'instruction le 15 mars en vue d'une possible mise en examen. Alors, quelles sont les prochaines étapes ? \"François Fillon a dit qu'il allait se rendre à cette convocation\", rapporte Sophie Neumayer, en direct depuis le Parquet national financier (PNF). Deux options : une mise en examen ou un statut de témoin assisté \"Deux possibilités s'offrent aux juges d'instruction en fonction de ce qui va se passer dans le bureau du juge : soit il sera effectivement mis en examen au vu des soupçons qui pèsent sur lui. Ou alors, comme François Fillon le dit, il arrivera à se défendre et à prouver son innocence et dans ce cas il sera placé sous le statut de témoin assisté\", détaille la journaliste de France 3. Une chose est sûre pour l'heure, le bras de fer est entier entre François Fillon et la justice. la décision devrait être tranchée le 15 mars prochain.","date":"2017-03-01T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/francois-fillon-convoque-quelles-sont-les-etapes-suivantes_2076553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"Inceste : un sujet encore tabou en France","description":"Le gouvernement a lancé, ce mercredi 1er mars, une série de mesures pour lutter contre les violences faites aux enfants. France 3 a recueilli le témoignage d'une femme victime d'inceste.20 ans après les faits, elle souhaite que la vérité de son enfance éclate enfin. Elle témoigne en gardant l'anonymat. Elle affirme avoir été victime avec sa soeur, d'actes incestueux de la part de son beau-père. \"Il aimait beaucoup nous regarder quand on se lavait ou quand on allait aux toilettes. Il aimait se toucher, ou nous toucher. Je me réveille en pleine nuit parce que mon beau-père a sa main sur mes parties intimes\", témoigne la jeune femme devenue adulte. \"J'en veux beaucoup à la justice parce qu'on m'a laissé vivre dans le danger\" À l'époque des faits, la victime est placée avec sa sœur dans un foyer, pour absence d'hygiène et malnutrition. Pourtant, les services sociaux continuent d'envoyer les deux enfants pendant les week-ends et les vacances, chez leur mère, où vit encore leur agresseur. De nombreux signalements de l'époque provenant d'éducatrices ou de juges pour enfants soulignent que les deux soeurs évoquent ce comportement incestueux. \"J'en veux beaucoup à la justice parce qu'on m'a laissé vivre dans le danger\", assure la victime d'inceste. La mère a été complice pendant quatre ans et aurait tout vu. Le sujet est encore tabou dans la société : l'inceste a été inscrit au Code pénal il y a quelques mois.","date":"2017-03-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/inceste-un-sujet-encore-tabou-en-france_2077101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"Entreprise : Tati en vente","description":"Le pionnier du textile à bas prix Tati est en vente. Retour sur les causes de cet échec.Des présentoirs bien alignés, des allées colorées et des prix toujours très attractifs. C'est avec ce genre de magasins que Tati a essayé de se relancer il y a quatre ans. Mais ce repositionnement n'a pas séduit toutes les clientes. Faute d'attractivité, Tati est aujourd'hui à vendre. Une concurrence très agressive La marque appartient à une filiale du groupe Eram dont le chiffre d'affaires est en baisse, moins 37 millions d'euros. Dans la balance, l'avenir de 1 720 salariés. Fini l'époque où les clients se bousculaient devant les bacs. Le pionnier du textile à bas prix a dû faire face à une concurrence très agressive. Son magasin rue de Rennes a laissé la place à une enseigne plus en vogue, le symbole de l'échec de Tati. Mais l'enseigne n'est pas la seule dans la tourmente. Marks & Spencer quitte la France. La Halle aux vêtements se restructure. C'est toute une page de l'histoire de l'habillement qui se tourne.","date":"2017-03-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprise-tati-en-vente_2077099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump à la conquête du Congrès","description":"Mardi 28 février, Donald Trump s'est rendu au Congrès américain pour un discours beaucoup plus sobre que d'habitude.À l'entrée de Donald Trump, le Congrès américain affiche son clivage et les rangs démocrates leur hostilité. Des femmes élues sont vêtues de blanc en signe de protestation contre la misogynie du président. Elles restent assises. Mais cette fois, pas de diatribe enflammée. Donald Trump vient défendre son programme. Son crédo : l'Amérique d'abord. Rejeter et supprimer l'Obamacare Alors, il promet à nouveau le mur entre les États-Unis et le Mexique et une réforme de l'immigration. Immigration, lutte contre le terrorisme, réforme fiscale, le Congrès, à majorité républicaine, approuve. \"Ce soir, j'appelle aussi le Congrès à rejeter et à remplacer l'Obamacare\", lance le président. Pour mener à bien son programme, Donald Trump le sait : il doit emporter l'adhésion du Congrès. À l'applaudimètre, il semble avoir enfin convaincu les élus de sa stature de président.","date":"2017-03-01T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-a-la-conquete-du-congres_2076489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"Maltraitance des enfants : le poignant témoignage de Céline Raphaël","description":"Oublier ? Pardonner ? Comment se reconstruire après avoir subi des maltraitances durant son enfance ? Céline Raphaël témoigne.Il lui a fallu des années pour rejouer ces notes, pour réussir à s'asseoir de nouveau devant un piano. Céline Raphaël a appris cette mélodie quand elle était toute petite, sous les coups d'un père déterminé à en faire une virtuose. \"Il me disait si tu fais trois fautes sans t'arrêter, tu auras trois coups de ceinture\", explique-t-elle. Mieux repérer et prendre en charge les enfants maltraités Frappée sans relâche, Céline Raphaël a passé toute son enfance devant ces touches. 45 heures par semaine, en plus de l'école, dès l'âge de quatre ans elle joue ces partitions. Enfermée dans la cave, privée de nourriture ou de toilettes, la nuit le métronome hante ses cauchemars, le jour, elle n'ose pas appeler à l'aide. \"Personne ne m'a repéré parce que je venais d'un milieu social favorisé\", constate-t-elle. En seconde, elle fait 35 kilos et espère mourir. À 14 ans, une infirmière scolaire la sauve en donnant l'alerte. Aujourd'hui, son combat continue. Elle a contribué au premier plan de lutte contre les violences faites aux enfants. Elle espère que ce plan permettra de mieux repérer et prendre en charge les enfants maltraités.","date":"2017-03-01T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/maltraitance-des-enfants-le-poignant-temoignage-de-celine-raphael_2076579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-1-mars-2017_2068981.html","containsWordGlobalWarming":false}
{"title":"Discours de François Fillon : Bruno Lemaire et les centristes de l'UDI quittent le navire","description":"Bruno Lemaire est l'une des premières personnalités à faire défection, suite aux propos de François Fillon ce mercredi 1er mars. D'autres pourraient suivre. France 3 fait le point.Après la déclaration de François Fillon ce mercredi 1er mars, plusieurs poids lourds du parti Les Républicains affichent leur soutien à leur candidat, mais peu répondent à la presse. Très vite, des voix discordantes se font entendre. L'une des premières offensives est celle de Bruno Lemaire. Agacé par le maintien du candidat malgré sa possible mise en examen, il lui retire son soutien. L'UDI suspend sa participation \"Je crois au respect de la parole donnée. [...] En accord avec mes principes, je démissionne donc de mes fonctions\", a-t-il annoncé. À son ancien ministre, François Fillon répond sans hésiter. \"Il aurait fallu pour cela que la justice soit rendue de manière sereine. Ce n'est pas le cas\", estime-t-il. Les centristes de l'UDI réunis ce mercredi après-midi à l'Assemblée nationale ont également décidé de suspendre leur participation à la campagne de François Fillon.","date":"2017-03-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/discours-de-francois-fillon-bruno-lemaire-et-les-centristes-de-l-udi-quittent-le-navire_2077063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-1-mars-2017_2069427.html","containsWordGlobalWarming":false}
