{"title":"Grande-Bretagne : des efforts à fournir pour les détenus britanniques","description":"David Pujadas : Merci Claude Guéant. Merci Claude Guéant d'avoir répondu a nos questions. Dans l'actualité également. Les prisonniers ont la vie trop facile : c'est ce que déclare le gouvernement britannique qui annonce un changement de politique carcérale. Derrière les barreaux des prisons britanniques, regarder la télévision est devenu un privilège. Plus aucune détenu n'a accès aux chaînes payantes. Gary et Simon conservent leur poste car ils sont prisonniers modèles, un statut soumis à condition. Si tu te comportes mal, ils t‘enlèvent la télé. Si tu ne fais pas de bêtises, on te la laisse. Si tu travailles, tu es récompensé, tu peux rester en contact avec ta famille, tu as plus de visites et au final, tu es moins stressé. Une culture du mérite appliquée aux prisonniers. Pour le ministre, il n'est pas juste qu'un détenu regarde la télé pendant qu'à l'extérieur, d'autres sont au travail. Dans le passe, nous avons envoyé un mauvais message. Je veux désormais dire aux détenus de changer leur comportement pour avoir des avantages, sinon ils perdront leurs droits. En début de peine, un détenu aura des droits restreints, fini l'argent liquide ou les loisirs. Il n'aura pas le droit de porter ses propres vêtements. Il récupérera une partie de ces avantages progressivement, s'il accepte de travailler ou de se former. Les associations doutent de cette nouvelle philosophie. Il n'y a pas de preuve qu'être plus dur avec les prisonniers permet d'être plus efficace. Il faut se concentrer sur le travail et la réinsertion. Pour la presse populaire, c'est la fin des camps de vacances. Certaines associations estiment que ces mesures sont dangereuses, elles rappellent que regarder la télé en prison permet aussi de soulager les souffrances. ","date":"2013-04-29T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-des-efforts-a-fournir-pour-les-detenus-britanniques_314877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Phone House : fin des activités pour l'entreprise","description":"Chronique d'une faillite annoncée. C'est une enseigne familière, avec quelque 330 boutiques en France. Les magasins Phone House vont fermer leurs portes. Le sort de 1.000 salariés est en jeu. Phone House, c'est l'enseigne phare qui a régné sans partage sur le marché des téléphones mobiles. 17 ans de frénésie commerciale. Mais ce matin, la direction l'a annoncé à ses salariés. On apprend la nouvelle mais on va essayer de continuer quand même. Les employés vont continuer de travailler normalement mais c'est très dur à vivre. L'enseigne représente 330 boutiques en France et 1.200 salariés. Créée en 1996 par le Français Geoffroy Roux de Bézieux, l'enseigne explose au même rythme que la téléphonie mobile. Son marché : vendre toutes les marque de téléphone associées aux abonnements des opérateurs. Un modèle aujourd'hui en souffrance. Les concurrents proposent des offres sur Internet et les clients délaissent les boutiques. C'est mieux, on peut payer en ligne. Il y a plus de choix à plus petit prix. On s’habitue à payer en ligne. ","date":"2013-04-29T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/phone-house-fin-des-activites-pour-l-entreprise_314865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Merci de nous avoir suivis. ","date":"2013-04-29T22:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_314901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"François Hollande en visite aux Mureaux : ses promesses sur l'emploi","description":"La réaction d'Edouard Martin, le leader CFDT de Florange : Si elle sert a sauver d'autres sites, ce sera plutôt une bonne chose\". Et en cette semaine anniversaire de son accession au pouvoir, François Hollande est décidément en première ligne. Aujourd'hui, il était en banlieue pour défendre ce qu'il a appelé sa boite à outils pour l'emploi et notamment les emplois d'avenir. que ces collégiens accueillent François Hollande. Derrière l'humour et les sourires. Comment s'appelle le chien. Chloé. F. Hollande vient parler jeunesse et emploi, sa priorité, sans masquer les difficultés. La courbe du chômage ne s'inversera qu'à la fin de l'année. Peu y croient tant c'est difficile. L'emploi est la 1re préoccupation dans ce quartier populaire. J'ai 25 ans, je trouve aucun travail et j'ai deux enfants. Faut regarder pour les emplois d'avenir. C'est un public prioritaire. Emplois d'avenir, contrats de génération, pour lutter contre le chômage. On a souri sur la boîte à outils. Mais quand vous tombez en panne, mieux vaut avoir des outils. Emploi, chômage, des questions qui seront au coeur. ","date":"2013-04-29T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/francois-hollande-en-visite-aux-mureaux-ses-promesses-sur-l-emploi_314869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"La vie de château, à quel coût ?","description":"Le dossier de cette édition sur le coût de la vie de château. Entretenir ces propriétés familiales coûte très cher et de plus en plus de ces bâtiments sont mis en vente. A quelques kilomètres des plages du Débarquement, le plus spectaculaire des châteaux normands, habité depuis 800 ans par la même famille. Je suis le marquis d'Oilliamson, dernier du nom, propriétaire de ce château de Fontaine-Henry, construit en 1.200, beaucoup modifié après, mais jamais vendu jusqu'à nos jours. Entrer dans le château c'est traverser l'Histoire de France. Le plaisir du marquis : vivre au milieu des trésors légués par ses ancêtres. \"Louis XIV enfant\", par Mignard, une \"Tête d'homme\" par Rubens. Il est fier mais soucieux. Car l'héritage est lourd. 52 niveaux différents, des centaines de marches. Dans les combles, des pièces abandonnées. Le marquis ignore la taille exacte de son château. Une charpente de 16 m de haut, la plus haute de France, à entretenir. La vie de château est loin d'être un rêve. L'hiver il fait froid, humide, avec souvent des courants d'air. Moi ça m'est égal, mais pour beaucoup de gens, ça n'est pas égal ! Ils sont habitués au confort moderne. Pouvez-vous intervenir en urgence pour une fuite dans un double WC. Il y a aussi des soucis bien plus coûteux. Refaire la façade, les fenêtres, un escalier, la terrasse. Environ 3 millions d'euros de travaux. Les aides de l'Etat diminuent, il y a celles du département, mais notre patrimoine est en train de fondre. Pour attirer du monde, il va lancer un spectacle \"son et lumière\". Cet ancien journaliste s'improvise guide. A ces retraitées, la vie de château ne fait pas très envie. Faut avoir des domestiques, ça n'est plus de notre siècle. Je trouve que le châtelain a du mérite, c'est pas évident. Un héritage \"pas évident\", sa mère, 89 ans, compte pourtant sur lui. La comtesse habite le château et espère que ce patrimoine lui survivra. On aime que les châteaux restent dans la famille. Ca n'arrive pas toujours, mais on aime ça. Parce qu'il y a tous les souvenirs. La fille unique du marquis ne pourra pas assumer un héritage aussi lourd. Il espère que des mécènes viendront à son secours. Ça vous ferait mal au coeur de vous séparer de ce château. Sans aucun doute ! Peut-être que je n'y survivrai pas. Ce château est toute sa vie et celle de sa famille. Pour le conserver, le marquis d‘0illiamson se battra jusqu'au bout. ","date":"2013-04-29T22:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-vie-de-chateau-a-quel-cout_314899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Claude Guéant : 500 000 euros suspects","description":"Le gouvernement doit faire un effort de pédagogie. Il demande aux préfets d'en faire la promotion pour les faire décoller. Et ces découvertes de la justice sur les comptes de Claude Guéant. Des juges mènent une enquête sur un éventuel financement illicite de la campagne de Nicolas Sarkozy en 2007 par la Libye. C'est dans ce cadre qu'ils ont mis au jour un virement de 500.000 euros sur le compte personnel de l'ex-bras droit de l'ancien président. D'où vient cet argent ? Comment expliquer aussi les paiements en liquide effectues quelques temps plus tôt ? Bonsoir Claude Guéant, merci d'être avec nous ce soir. D'abord, les explications. Il y a quelques semaines, le domicile et le cabinet de Claude Guéant ont été perquisitionnés, dans le cadre d'une enquête sur le financement occulte Claude Guéant était alors directeur de campagne. Des documents ont été saisis. Selon le \"Canard enchaîne\", deux découvertes gênantes ont été faites. Un virement de 500.000 euros venant de l'étranger sur son compte en 2008 Claude Guéant les justifie par une vente de tableaux d'un peintre flamand du XVIIe. Les enquêteurs s'intéressaient à un financement libyen. Ils sont tombes sur ce bout de la ficelle, il leur faut tirer. correspondant à des paiements importants en liquide. Pour C. Guéant, ce sont des primes touchées comme directeur du cabinet du ministre de l'intérieur. L'argent était donné comme ça, il n'avait pas de statut fiscal. Non déclaré ? Exactement. De quel montant. Quelques milliers d'euros par mois. Mais les fonds secrets ont été supprimés en 2002, remplacés par des virements bancaires déclarés. stupéfaction générale. C'est impossible d'avoir touché des primes de cabinet dès 2002. J'étais au gouvernement. Elles avaient été supprimées par L. Jospin. soit c'est un voleur. C. Guéant pourrait être bientôt entendu par les juges. ","date":"2013-04-29T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/claude-gueant-500-000-euros-suspects_314873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : Willem-Alexander, le nouveau roi","description":". L'accession au trône de Willem-Alexander. Il a officiellement succédé à sa mère en présence de la plupart des têtes couronnées du Continent. Une entrée fastueuse. Quand Willem-Alexander et son épouse entrent dans l'église royale, ils sont déjà les nouveaux souverains des Pays-Bas. Après l'abdication dans la matinée de la reine Beatrix, son fils aîné prête serment. Je jure de préserver la liberté de tous les Néerlandais et de tous les résidents de ce pays. Que Dieu me vienne en aide. Sur la plus grande place d‘Amsterdam, une immense clameur salue l'événement. C‘est un moment unique dans une vie. Le roi a déjà montre qu'il peut unifier la société néerlandaise. Il va très bien faire son travail. J‘en suis sûre, tous les deux sont faits pour ça. La nouvelle reine est née à Buenos Aires, beaucoup d‘Argentins sont venus la célébrer. Elle représente ce qu'il y a de mieux. Nous les Argentins, nous avons le pape François, la reine Maxima, Messi et Maradona. Ce soir, le peuple néerlandais fête ces nouveaux souverains. ","date":"2013-04-29T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/pays-bas-willem-alexander-le-nouveau-roi_314879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Portrait : le récit des anciens légionnaires","description":"Il a célébré l'acte fondateur de la Légion. Il y a 150 ans, se déroulait la bataille de Çamerone au Mexique. Trois officiers et 62 soldats résistèrent pendant des heures à 2.000 soldats mexicains pour protéger un convoi. Ils le payèrent de leur vie. Aujourd'hui, la Légion compte 7.200 hommes de 150 nationalités. Le principe est inchangé : un nouveau départ au service de la France. Voici le récit de deux anciens légionnaires. Le pas lent de la Légion étrangère a rythme leur vie depuis 50 ans. Ils étaient submergés d'émotion alors que le régiment défile. C'est toute ma vie de légionnaire. Le sergent Vossler est grand sujet de fierté pour moi. L‘un est français, l'autre Allemand. Ils rejoignent la Légion à la fin des années 50. Ils sont immédiatement envoyés en Algérie. Michel Guignon est alors chef de section. Avec son sergent Vossler, ils ne quitteront plus. La section est là, toi tu es à ma gauche. C'était juste avant qu'on parte se faire casser la figure. Le souvenir d'un jour de janvier 1961 . Les combats sont violents, les légionnaires prennent le dessus. Le sergent reçoit une balle dans le tibia. Le lieutenant est très grièvement touche. On était couchés, on savait qu'on n'en menait pas large. Je sentais que j'étais foutu. On a tous été évacués en hélicoptère. Arrivés à l'hôpital de Constantine, les blessés sont triés. Pour les médecins, le cas du lieutenant Guignon est désespéré. Ils passent au sergent Vossler, sans même l‘ausculter. Les médecins lui répondent que c'était fini pour lui. Lui, il se met à crier: non, d'abord le lieutenant ! C'était un légionnaire qui était plus gravement blesse. Pour nous tous, cela s'imposait. Dans ces moments-là, on ne pense pas d'abord à soi. Non, c'est ce qui faisait la force de la Légion. On n'a jamais abandonné un mort, et encore moins un blessé. La camaraderie venait de la. Nous deux, c'est à la vie et à la mort. Pour ces hommes qui ont sauté sur l‘Algérie, les images tournées aujourd'hui au Mali révèlent la fierté du travail accompli. J'ai appris que mon ancien régiment avait sauté à Tombouctou et se battait au Mali. Il se comportait comme on se comportait nous. C'est un grand sentiment de fierté. Les jeunes marchent sur les traces des anciens. Ils sont aussi bons qu'on était. Aujourd'hui, c'est le plus grand honneur qu'on puisse faire à un légionnaire. Ces deux vétérans portent la relique du capitaine Danjou, La bataille qui a scellé les valeurs de la Légion étrangère. ","date":"2013-04-29T22:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/portrait-le-recit-des-anciens-legionnaires_314889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Interview de Claude Guéant","description":"D'abord, ce virement de 500.000 euros. On dit souvent que l'argument de la vente de tableaux est un grand classique pour justifier la rentrée de grosses sommes. Claude Guéant: Oui, et j’ai des pièces justificatives. le jour de la perquisition j'ai fait inscrire que j'avais les pièces. David Pujadas : Pas de blanchiment. Claude Guéant : Je n'ai jamais fait de blanchiment d'argent. J'avais deux tableaux que j'ai vendus. David Pujadas : La valeur des tableaux de ce peintre flamand est de 41.000 euros en moyenne selon la société Art-price. L'oeuvre la plus chère a été vendue 160.000 euros. On est quand même très loin des 500.000 euros pour deux tableaux dont vous parlez. Claude Guéant : Je vous invite à lire d'autres documents de la même société. Lisez le Monde, les évaluations sont différentes. Le coût moyen est de 250 000 euros. J'ai fait une bonne affaire. J'ai vendu aux prix que me proposait le vendeur en faisant une bonne affaire. D'abord, une fois de plus on viole le secret d'instruction. Il y a quelqu'un qui la faite cette violation. Ces révélations, c'est pour me faire du tort. Je n'ai pas encore eu la possibilité de m'expliquer devant le juge. J'ai toutes les pièces pour me justifier. On conteste jusqu'aux primes que j'ai touchées; Une autre dérive: on en arrive a contester ma vie privée. David Pujadas : Autre point, le journaliste du \"Canard enchaîné\" qui vous a appelé écrit que vous aviez oublie le nom de ce peintre. Est-ce qu'on peut oublier le nom d'un artiste qui vous a rapporté une telle somme. Claude Guéant : C'est absolument fux, je lui ai dit l'origine de cette argent. J'ai mentionné les deux tableaux. Lorsqu'il dit que j'ai eu des versements en espèces, c'est faux. C'est absolument faut et ce n'est pas faramineux. David Pujadas : Roselyne Bachelot dit que ces sommes avaient disparu. Daniel Vaillant aussi. Cette pratique n'avait pas disparu. Claude Guéant : Madame Bachelot se trompe. Il y avait deux régimes; le régime gen eral sur les fonds secrets. Les primes de cabinet faisaient partie d'un ensemble Il y avait plusieurs milliers de personnes dans ce ministère. Mme Bachelot ne sait pas cela. Avec M. Sarkozy, nous avons mis un terme à cette pratique. QAuand vous avez plusieurs milliers de fionctionnaires, vous ne changez pas ce système simplement Les primes sont justifiées pour ces fonctionnaires qui travaillaient dur. Ils étaient payes en espèce et nous avons change le dispositif. Ces sommes étaient déclarées au Fisc bien entendu. ","date":"2013-04-29T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/interview-de-claude-gueant_314875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Emplois d'avenir : efficaces ?","description":"Ces emplois d'avenir sont-ils une arme efficace ? Combien de jeunes à ce jour bénéficient de ce dispositif. Jeff Wittenberg : 100.000 emplois avenir devaient être signés fin 2013. Ces jeunes il faut les former. Les employeurs ne savent pas que ces emplois sont modulables, qu'ils peuvent durer un ou 3 ans, ils ne savent pas qu'il s'adresse au prive, la restauration peut proposer des contrats d'avenir. ","date":"2013-04-29T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emplois-d-avenir-efficaces_314871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Santé : vieux et toujours en activité","description":"Et François Le Men n'est pas un cas à part. Ces derniers mois, les anciens ont été à l'honneur. Emmanuelle Riva, 86 ans, nommée aux Oscars. Jean Daniel, 92 ans qui tient les rênes du Nouvel Observateur. Giorgio Napolitano, 87 ans, réélu président de la République en Italie. Et Robert Marchand, ce champion cycliste de 101 ans. Bonsoir Docteur Alexandre , vous êtes généticien. D'après vous, ce médecin ne sera pas l'exception. Il sera la règle a l'avenir, parce que la mort ne sera bientôt plus une réalité imposée par la nature mais un problème médical qui pourra être traité notamment par les cellules souches et les prothèses Vous pensez vraiment que c'est une perspective très proche. Laurent Alexandre : Ce recul date de 250 ans. La moyenne d'âge est de 80 ans. Notre espérance de vie a triplé. Et nous gagnons 3 mois chaque année. En vieillissant d'une année, on gagne réellement 3 mois. Ce recul de la mort va s'accélérer. Nous sommes à plusieurs vagues technologiques. L'ingénierie des vivants a fait de grands progrès. Les cellules souches amélioreront nos capacités a résister. David Pujadas : L'homme qui vivra 1.000 ans est peut-être né, dites vous dans votre livre. Est-ce que vous n'allez pas un peu loin. Laurent Alexandre : Nous sommes face à un tsunami technologique. Nous aurons de nouvelles façons de nous soigner, en utilisant l'ADN. Ces évolutions étaient imprévisibles, en 1990. Le séquençage de l'ADN est banal. Il y aura bientôt 1 million de personnes séquencées sur Terre. Les évolutions technologiques sont plus rapides que prévu. ","date":"2013-04-29T22:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante-vieux-et-toujours-en-activite_314895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Mali : les circonstances de la mort du soldat français","description":"Lors de la cérémonie à Aubagne, il a été rendu hommage au soldat tue hier au Mali : le caporal-chef Stéphane Duval, 32 ans. ","date":"2013-04-29T22:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mali-les-circonstances-de-la-mort-du-soldat-francais_314891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"En compagnie du plus vieux médecin de France","description":"Il sera remis aux autorités du pays. C'est sans doute le plus vieux docteur de France. Il a 91 ans et ne souhaite pas raccrocher. Il est attaché à ses patients autant qu'à sa discipline. François Le Men a 91 ans, il est médecin. Depuis plus de 60 ans, il sillonne les routes bretonnes Sa voiture rouge, tout le canton la connaît. Dans cette ferme, il a soigné 5 générations. Un vrai médecin de famille. Cette patiente, connue enfant, il l'a suivie toute sa vie. Il a aussi mis au monde les enfants d‘Anna, chez elle. Il m'a accouchée pour les 8 enfants. Dans les années 1950, un médecin de campagne devait savoir tout faire. Finie la visite, direction le cabinet de consultation. Le généraliste est toujours pressé. Dans la salle d'attente, deux habitués, et quelques jeunes, tous très attachés à leur médecin. Il est compétent, toujours prêt quand il y a un souci, sans problème. Jean, entre mon petit. Le \"petit\", 91 ans, était à l'école avec le Dr Le Men. Chaque mois il fait vérifier sa tension et son coeur. Quand tu montes les escaliers, tu fais un effort, tu es essoufflé. Tu sais, je fais plus tellement d'effort. Certains disent que vous êtes trop âgé. Moi, trop âgé ? L'âge n'a rien à voir avec la valeur de quelqu'un. J'ai besoin de la médecine, et la médecine a besoin de moi ! Les malades ont besoin de moi, et moi j'ai besoin d'eux. 20 H, l'heure de fermer le cabinet. Demain, les consultations commencent à 9 H, comme chaque matin, depuis 60 ans. ","date":"2013-04-29T22:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-compagnie-du-plus-vieux-medecin-de-france_314893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Harcèlement sexuel : le témoignage d'une victime","description":"Le témoignage d'une femme qui a du cran. Elle raconte tout du harcèlement sexuel dont elle a été l'objet. Elle était enseignante à l'époque et l'homme était élu de la municipalité. Il avait été condamné par la justice mais avait obtenu de la part du Conseil constitutionnel l'annulation de la loi qui le visait. Aline Rigaux n'est donc pas reconnue comme victime par la justice. Il y a 4 ans, après un divorce et une dépression, Elle quitte l'enseignement, passe les concours d'attachée territoriale Au bout de 6 mois, les problèmes commencent avec son supérieur. Il m'a enlacée subitement, a voulu m'embrasser sur les joues. Je l'ai repousse, j'ai pas compris, il n'y avait jamais eu de gestes, ni de paroles qui me laissaient supposer que je l'attirais. J'ai subi ça comme une agression, je lui ai dit \"je ne couche pas\". Il regardait son écran. Ses mains me touchaient la cuisse, il me caressait la main, le bras. J'étais un objet sexuel. Les jours suivants, tout semble rentrer dans l'ordre. J'ai fait mon enquête, d'autres personnes m'ont dit qu'elles avaient été harcelées mais qu'il n'avait rien fait. Les autres collègues, des femmes seules avec enfants, ne porteront pas plainte mais Aline Rigaud se bat et la justice condamne l'élu pour harcèlement sexuel un an plus tard. L'homme se tourne vers le Conseil constitutionnel, annule la condamnation. Ce qui m'a mise dans une profonde culpabilité, c'est que l'abrogation de la loi touchait mon cas et 2 000 femmes. Elles se battaient contre leur harceleur et leur affaire allait a la poubelle. Jamais leur harceleur n'aura ce nom sur leur casier judiciaire. Une nouvelle loi sera votée en août 2012 mais elle ne concerne pas les faits antérieurs. Seul recours d'Aline Rigaud, ce livre dédie aux femmes harcelées qui pourrait la ramener devant la justice. Son ancien employeur envisage de porter plainte pour harcèlement moral. ","date":"2013-04-29T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/harcelement-sexuel-le-temoignage-d-une-victime_314885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Le top 50 des meilleurs restaurants du monde","description":"On arrive à modifier notre ADN. Merci docteur Alexandre d'avoir répondu à nos questions. La France est-elle toujours le royaume de la gastronomie ? Le classement annuel de la revue \"Restaurant\" consacre l'Espagne. La première table française n'est que 16e. Le meilleur restaurant 2013 est EI Celler de Çan Roca. Consecration pour 3 frères espagnols, dont le restaurant de Gerone est élu meilleur du monde par la revue anglaise \"Restaurants\". Un frère cuisinier, un autre pâtissier, le dernier sommelier. 3 étoiles au Guide Michelin. C'est un classement différent de celui du Michelin, plus connu. Celui-ci récompense plutôt la créativité et la prise de risque. Derrière les Espagnols, le Noma, un restaurant danois qui régnait depuis 3 sur ce classement, puis un Italien de Modène, L‘0steria Francescana. 6 restaurants français sont dans ce top 50, le premier à la 16e place : c'est L'Arpège d'Alain Passard. Le bistrot parisien Le Septime est 49e. On a un bistrot dans le XIe avec une formule à 28 euros à midi. Qui vote pour ce top 50 ? Sur quels critères ? De quoi énerver de nouveau les critiques gastronomiques français. ","date":"2013-04-29T22:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/le-top-50-des-meilleurs-restaurants-du-monde_314897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE :* Frères d'arme* Médecin* Vie de château","description":"Restez avec nous, à suivre. Les légionnaires fêtent leur 150 ans d'existence. Portraits croisés de deux soldats qui se doivent la vie. A 91 ans, il exerce toujours. Le plus vieux médecin de France dénonce la surconsommation de médicaments. La vie de château, oui, mais à quel prix ? Entretenir les vieilles demeures est un casse-tête. ","date":"2013-04-29T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-freres-d-arme-medecin-vie-de-chateau_314887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Amsterdam : une famille royale très appréciée","description":"Bonsoir François Beaudonnet, on vous retrouve en direct sur place. La monarchie est-elle populaire aux Pays-Bas ? Est-elle appréciée des néerlandais. François Beaudonnet : Elle st très populaire, d'ailleurs ici, c'est la fête. La monarchie néerlandaise n'a rien a voir notre idée d'une royauté. Il s'engage pour de grandes causes humanitaires. Et surtout il est le ciment de l'unité nationale. Comme en 2004, après l'assassinat du réalisateur Théo Van Gogh par un islamiste, C'est cet engagement que les Néerlandais apprécient. Ils sentent que la maison royale est proche de leurs préoccupations. ","date":"2013-04-29T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/amsterdam-une-famille-royale-tres-appreciee_314881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"La loi sur la reprise des sites rentables","description":"Les 1200 salaries attendent avec impatience le repreneur potentiel. Et coïncidence, c'est ce même jour que la proposition de loi sur la reprise des sites rentables a été déposée à l'Assemblee. C'était une promesse de François Hollande. C‘est une image qui avait marqué la campagne. devant les salariés de Florange. Quand une grande firme ne veut plus d'une unité de production mais ne veut pas non plus la céder nous en ferions obligation pour que des repreneurs puissent donner une activité supplémentaire. La promesse du candidat est aujourd'hui traduite 30% des abonnés aux en proposition de loi. Les ambitions ont été revues à la baisse. Plus d'obligation de céder un site rentable Si le tribunal de Commerce constate que le maximum n'a pas été fait, il pourra décider d'une sanction financière, jusqu'à 28 O00 euros par salarié licencié. Pour les députés, cette loi sauvera de nombreux emplois. Ce texte vise à aller contre ces fermetures. Cela concernera des centaines d'entreprises en France. Dans de nombreux dossiers, cette loi aurait été inefficace. L'ancien propriétaire de Pétroplus a cherché des repreneurs en vain. Pour PSA-Aulnay ou Florange, pas de risque d'amendes. Les sites ferment mais sans licenciements secs. Pour les salariés du glacier de Carcassonne, de Fralib, Gemenos, la loi aurait pu permettre de trouver des solutions. Le texte doit être examiné par les députés. Objectif: un vote avant l'été. ","date":"2013-04-29T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-loi-sur-la-reprise-des-sites-rentables_314867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : Barack Obama sur les armes chimiques en Syrie","description":"C'est pour eux un eux un gage d'humanité et de modernité. Conférence de presse de Barack Obama à propos de la Syrie. Il confirme que des armes chimiques ont bien été utilisées. Mais il ajoute dans la foulée qu'il ne sait pas par qui, ni comment. ","date":"2013-04-29T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-barack-obama-sur-les-armes-chimiques-en-syrie_314883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-20-heures-mardi-30-avril-2013_310059.html","containsWordGlobalWarming":false}
