{"title":"80 ans de la Libération : enfants en 1944, Monique Hardy et Colette Ducoulombier racontent","description":"Celles et ceux qui ont vécu la Libération de Paris ne sont plus si nombreux. Monique et Colette, nonagénaires, racontent le souvenir des petites filles qu'elles étaient le 25 août 1944.Elles ont aujourd'hui 98 et 92 ans. Elles en avaient 14 et 9 lorsque Paris est tombé aux mains des Allemands. C'est avec un regard d'enfant que Monique Hardy et Colette Ducoulombier ont observé l'ennemi. \"C'est le bruit des bottes dont je me souviens\", raconte Colette. \"Si vous ne faisiez pas partie de la résistance, ils vous laissaient tranquilles\", explique Monique. L'oncle de la jeune Colette est résistant, secret que parents jugent trop lourd pour raconter à une enfant. \"J'étais bavarde, j'étais au lycée, il ne fallait surtout pas que je sois au courant\", se souvient-elle. Les pénuries et la radio dans les mémoires Mais certaines réalités sont plus dures à déguiser comme les pénuries, le rationnement. \"J'ai vu ma mère faire deux heures de queue pour un petit bout de pain\", raconte Colette. Radio Londres est la seule échappatoire pour les deux jeunes filles. Les ondes sont aussi le premier porte-voix de la Libération de Paris, à laquelle elles assistent, ainsi qu'à l'épuration. Aujourd'hui mères, grand-mères et arrière-grand-mères, elles s'efforcent de raconter cette histoire, pour que la mémoire jamais ne disparaisse.","date":"2024-08-24T00:00:00.000Z","order":8,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/80-ans-de-la-liberation-enfants-en-1944-monique-hardy-et-colette-ducoulombier-racontent_6741886.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"80 ans de la Libération : à Saint-Cézaire-sur-Siagne, les habitants revivent l'arrivée des alliés","description":"Quelques jours avant la délivrance de la capitale le 25 août 1944, les troupes alliées ont débarqué en Provence et accumulé des succès décisifs jusqu'à la capitulation nazie. Dans les Alpes-Maritimes, un village commémore sa libération.vec les costumes et les véhicules d'époque, les habitants de Saint-Cézaire-sur-Siagne (Alpes-Maritimes) commémorent les 80 ans de la libération de leur village. Le 23 août 1944, huit jours après le débarquement de Provence, les forces spéciales canadiennes, les parachutistes américains et les résistants chassent les Allemands du village. La reproduction tente d'être fidèle à l'histoire. Danser en mémoire du débarquement Après le défilé, les enfants sont invités à jouer aux libérateurs. Le 23 août 1944, Jacques Bellettini et Raymond Bonhomme avaient 3 et 8 ans. Ils se souviennent du sentiment de soulagement. 80 ans plus tard, les habitants dansent, swinguent et twistent comme leurs aînés. Les commémorations continuent dans les villages libérés sur les traces des forces alliées jusqu'au 3 septembre, date de la libération de Monaco.","date":"2024-08-24T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/80-ans-de-la-liberation-a-saint-cezaire-sur-siagne-les-habitants-revivent-l-arrivee-des-allies_6741649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-24-aout-2024_6711597.html","containsWordGlobalWarming":false}
{"title":"Allemagne : les habitants en état de choc après l’attaque au couteau à Solingen","description":"Une attaque au couteau est survenue lors d’un concert en Allemagne à Solingen dans la soirée du vendredi 23 août. Les habitants restent en état de choc alors que l’agresseur n’a toujours pas été identifié.Une victime recouverte d’un drap blanc. D’autres, à quelques mètres de là, ont été prises en charge par les services de secours. Un homme a semé la terreur en assénant des coups de couteau dans le centre-ville de Solingen. Selon les enquêteurs, l’agresseur a systématiquement frappé ses victimes au cou ou à la gorge. Pour un festival célébrant l’anniversaire de la ville, des milliers de personnes étaient présentes. Après un mouvement de foule, l’organisateur a brusquement interrompu la musique et a ordonné aux spectateurs de ne pas céder à la panique. Profitant de la confusion, l’auteur de l’attaque s’est volatilisé après avoir fait trois morts et huit blessés, dont quatre grièvement. Les habitants toujours sous le choc \"Nous sommes encore choquées, j’ai pleuré même si nous sommes saines et sauves\", déplore une spectatrice présente sur les lieux lors du drame. Toute la journée, les enquêteurs ont ratissé la scène de crime. Un adolescent de 15 ans a été arrêté. Celui-ci aurait été en contact avec le suspect principal dont l’identité reste inconnue. La chasse à l’homme se poursuit ce samedi 24 août, mais les autorités demandent aux habitants de rester prudents s’ils doivent se déplacer dans le centre-ville.","date":"2024-08-24T00:00:00.000Z","order":3,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/allemagne-les-habitants-en-etat-de-choc-apres-l-attaque-au-couteau-a-solingen_6741883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Allemagne : une attaque au couteau fait trois morts et cinq blessés graves","description":"L'Allemagne est sous le choc après l'attaque au couteau qui a fait trois morts et plusieurs blessés graves le soir du vendredi 23 août à Solingen, dans l'ouest du pays. Pour l'heure, les motivations de l'assaillant sont inconnues.Vendredi 23 août, à 22h, les ambulances et les voitures de police vont et viennent dans le centre-ville de Solingen (Allemagne), près de Düsseldorf. Une attaque au couteau vient de faire trois morts et cinq blessés graves dans le centre-ville. Quelques minutes auparavant, les riverains fêtaient le 650e anniversaire de la ville avec l'un des DJ les plus célèbres du pays. Un homme a poignardé plusieurs personnes devant la scène où il joue. L'organisateur a immédiatement appelé au calme. L'assaillant est toujours recherché Profitant du mouvement de foule, l'agresseur s'est enfui. La ville est entièrement bouclée, et les habitants sont sous le choc. La police scientifique a analysé toute la nuit la scène de crime, mais pour l'heure, les enquêteurs n'ont que très peu d'indices pour retrouver l'assaillant. Il y a peu d'informations précises sur son apparence et aucune sur ses motivations. Tant que le suspect en fuite, les habitants sont invités à rester chez eux. Le festival qui devait durer jusqu'à dimanche a été annulé.","date":"2024-08-24T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-une-attaque-au-couteau-fait-trois-morts-et-cinq-blesses-graves_6741613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-24-aout-2024_6711597.html","containsWordGlobalWarming":false}
{"title":"Brésil : le pain de sucre, une montée vertigineuse pour une vue imprenable sur Rio","description":"Au palmarès des plus belles vues du monde, le pain de sucre occupe une place de choix. La montagne fait face à Rio et offre bien plus qu'un panorama exceptionnel.À l'entrée de la baie de Rio (Brésil), avec ses 390 m de hauteur, le pain de sucre est un spectacle auquel dès le lever du soleil seuls quelques privilégiés ont le droit d'assister. Le premier téléphérique d'Amérique, inauguré en 1912, transporte chaque jour près de 5 000 curieux venus du monde entier. Une randonnée à la verticale La forme rocheuse, qui servait de vigie contre les envahisseurs français en 1555, a été surnommée par les colons portugais en hommage aux pains de cuivre, où ils entreposaient le sucre de canne. Le pain de sucre est l'attraction la plus rentable de la ville devant le Christ rédempteur. Il est aussi possible d'accéder au panorama en randonnée sur la paroi rocheuse. Sur les derniers mètres, s'équiper d'un casque et d'un baudrier est obligatoire. Par beau temps, chaque jour, plus d'une centaine de touristes suit ce parcours pour débutant. Le soir, le plus beau point de vue sur la ville merveilleuse devient une discothèque animée par les plus grands DJ.","date":"2024-08-24T00:00:00.000Z","order":10,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/tourisme/bresil-le-pain-de-sucre-une-montee-vertigineuse-pour-une-vue-imprenable-sur-rio_6741910.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Cuisine : la soupe au pistou, saveur provençale incontournable","description":"Dans l'assiette du 13 Heures samedi 24 août, la soupe au pistou. Ce délicieux potage estival de légumes se déguste en famille ou à la table des grands chefs locaux. La soupe au pistou n'a rien à envier aux plus célèbres recettes provençales.Qui de mieux pour la préparer que Gui Gedda, surnommé pape de la cuisine provençale ? À 91 ans, l'ancien chef n'a pas vraiment pris sa retraite. Avant de se mettre aux fourneaux, il choisit les bons ingrédients, auxquels s'ajoute le basilic de son jardin. Pendant les deux heures de préparation, le plus long est de tout éplucher. Une recette indémodable Chez les Gedda, impossible de déroger à la recette traditionnelle transmise de génération en génération, avec des petites pâtes à faire cuire. \"Quand tu as fait la soupe au pistou pendant 60 ans, tu as l'horloge dans la tête\", déclare Gui Gedda. Plus qu'à laisser mijoter et à faire le pistou : une sauce au basilic, à l'ail, à l'huile d'olive, à la tomate et au fromage, préparée pilon à la main. Ultime secret : tout mélanger à la dernière minute pour que le basilic ne perde pas sa saveur à la cuisson. Difficile de ne pas se resservir, de ne pas succomber aux arômes de Provence qui ont tout l'air d'un secret de jouvence.","date":"2024-08-24T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine/cuisine-la-soupe-au-pistou-saveur-provencale-incontournable_6741655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-24-aout-2024_6711597.html","containsWordGlobalWarming":false}
{"title":"Fort Boyard : les travaux vont débuter","description":"Le Fort Boyard, en Charente-Maritime, a besoin de se refaire une beauté. Les travaux vont bientôt débuter. D’ici quatre ans, les visiteurs pourront peut-être enfin rentrer à l’intérieur.Il a l’air solide, planté au milieu de l’Atlantique. Pourtant, Fort Boyard est bien fatigué, à tel point qu’il faut aller le sauver. Ce jour-là, ingénieurs et élus font une grande inspection, il ne faut pas avoir le vertige. C’est parti pour l’inspection. Chaque jour qui passe montre une fragilité nouvelle. On remarque que l’édifice est menacé. A plusieurs endroits du Fort, des fissures apparaissent. Les protections reconstruites à l’identique Des boîtiers accorchés au mur mesurent leur évolution au jour le jour. Si le fort faiblit, c’est que ses protections extérieures se sont peu à peu disloquées. La grande marée découvre ce qu’il en reste, c’est le moment idéal pour faire un constat précis des dégâts. A sa construction, il été protégé à l’avant et à l’arrière. Tout va être reconstruit à l’identique à partir de l’été prochain. Les ouvrages seront préfabriqués avant d’être posés sur site au dernier moment.","date":"2024-08-24T00:00:00.000Z","order":9,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/fort-boyard-les-travaux-vont-debuter_6741907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Incendie devant la synagogue de La Grande-Motte : la piste de l'acte terroriste privilégiée","description":"Un homme a tenté samedi de mettre le feu à la synagogue de La Grande-Motte, où se trouvaient cinq personnes. Un policier a été blessé. Les autorités dénoncent un acte antisémite.Le Parquet national antiterroriste (Pnat) a annoncé avoir ouvert une enquête pour tentative d'assassinats terroristes, après l'incendie criminel qui a visé samedi 24 août la synagogue de La Grande-Motte (Hérault). Peu après 8 heures, plusieurs feux se sont déclarés. Selon le Pnat, deux véhicules ont été \"incendiés dans l'enceinte de la synagogue Beth Yaacov\". Une bouteille de gaz qui se trouvait là de manière fortuite a explosé. Un suspect repéré par la vidéosurveillance Dans la synagogue, cinq personnes dont le rabbin étaient présentes mais sont indemnes. Un policier municipal a été blessé à l'extérieur par la déflagration. Un suspect a été repéré sur la vidéosurveillance arborant un keffieh, un drapeau palestinien et à la ceinture, apparemment une arme de poing. Il portait aussi deux bouteilles remplies de ce qui paraît être un liquide inflammable. Selon les premiers éléments de la police judiciaire, l'homme a aussi tenté de mettre le feu à deux portes de la synagogue.","date":"2024-08-24T00:00:00.000Z","order":1,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/incendie-devant-la-synagogue-de-la-grande-motte-la-piste-de-l-acte-terroriste-privilegiee_6741856.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Incendie devant la synagogue de La Grande-Motte : les actes antisémites ont quasiment triplé en un an","description":"Les agressions contre les personnes de confession juive ont quasiment triplé depuis le début de l’année, alors qu’une attaque a eu lieu devant une synagogue, ce samedi 24 août.Les lieux de culte juifs étaient déjà placés sous haute surveillance, leur sécurisation va encore monter d’un cran ce samedi 24 août. Pour les autorités, pas de doutes, cet acte terroriste devant une synagogue était bien une attaque antisémite. Un choc de plus pour la communauté juive. En mai dernier, déjà, une autre synagogue, à Rouen, était touchée par un violent incendie, sans faire de blessés. Des livres et l’estrade brûlée : un ressortissant algérien en situation irrégulière y avait mis le feu, avant d’être abattu par la police. Une hausse inquiétante Agressions, menaces de mort ou même croix gammées : Gabriel Attal, en déplacement à la Grande-Motte, dénonce une nouvelle fois une hausse inquiétante de ces actes antisémites. 887 faits ont été recensés au premier semestre de 2024, contre 304 en 2023 à la même période. Des actes antisémites plus nombreux et qui atteignent un haut niveau de gravité.","date":"2024-08-24T00:00:00.000Z","order":2,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/antisemitisme/incendie-devant-la-synagogue-de-la-grande-motte-les-actes-antisemites-ont-quasiment-triple-en-un-an_6741889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Incendie devant la synagogue de la Grande-Motte : le ministre de l'Intérieur dénonce un acte criminel","description":"Une synagogue a été probablement attaquée dans la matinée du samedi 24 août à la Grande-Motte, près de Montpellier. Une voiture aurait explosé à proximité du lieu de culte. L'édifice est endommagé et un policier a été blessé.Samedi 24 août, derrière les arbres dans une rue de la Grande-Motte (Hérault), s'élève un panache de fumée. Ce n'est pas un feu de forêt mais un incendie probablement volontaire qui a démarré au pied d'un immeuble sur le parking aux alentours 8h30. Deux véhicules ont pris feu avec à l'intérieur de l'un d'entre eux une bouteille de gaz qui a explosé. La détonation a stupéfié les riverains. Gérald Darmanin et Gabriel Attal vont se rendre sur place À proximité, se trouvait une synagogue dont les portes ont été brûlées. Aucun blessé n'est à déplorer mais un policier municipal a été touché. L'incendie est manifestement criminel selon le ministère de l'Intérieur Gérald Darmanin, qui a demandé le renforcement de la présence des forces de l'ordre devant l'établissement. Lui et Gabriel Attal, Premier ministre démissionnaire, sont attendus sur place dans l'après-midi.","date":"2024-08-24T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/occitanie/herault/incendie-devant-la-synagogue-de-la-grande-motte-le-ministre-de-l-interieur-denonce-un-acte-criminel_6741607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-24-aout-2024_6711597.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques : la flamme a été allumée à Stoke Mandeville, lieu de naissance de la compétition","description":"Il reste quatre jours avant le début des Jeux paralympiques. Avant cela, la flamme va faire un tour de France mais c'est en Angleterre qu'elle a été allumée samedi 24 août. Le village de Stoke Mandeville est en effet considéré comme le berceau des Jeux paralympiques.Samedi 24 août, sous une pluie battante, la vasque paralympique s'est embrasée à Stoke Mandeville (Royaume-Uni) sous les torches de la rameuse Helen Raynsford et du champion de curling Gregor Ewan. Un moment fort dans un lieu symbolique. Car la petite commune n'a pas été choisie au hasard. Le soin par le sport, une révolution En 1948, le docteur Ludwig Guttman a l'idée d'organiser une compétition pour des blessés de guerre en fauteuil roulant. Il est convaincu des bienfaits du sport pour ses patients, une idée révolutionnaire à l'époque. En quelques années, des athlètes d'une vingtaine de pays prennent part à la compétition. En 1960, les Jeux paralympiques se tiennent pour la première fois dans la foulée des Jeux olympiques à Rome. La flamme reviendra dès dimanche 25 août en France en passant par le tunnel sous la Manche. L'étincelle partie d'un hôpital britannique il y a 76 ans s'apprête à illuminer Paris et le monde entier pendant 11 jours.","date":"2024-08-24T00:00:00.000Z","order":6,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/jeux-paralympiques-la-flamme-a-ete-allumee-a-stoke-mandeville-lieu-de-naissance-de-la-competition_6741874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Jeux paralympiques : les athlètes arrivent au village","description":"Les athlètes continuent de s’installer dans le village paralympique. Ils seront 4400 à séjourner en Seine-Saint-Denis.Le village olympique reprend vie et pas d’inquiétude, les athlètes paralympiques ne risquent pas l’ennui. Supérettes, salons de massage, boulangeries : loin de se cloîtrer dans leur chambre, les sportifs profitent de chaque instant pour se sentir un peu comme chez eux. À quatre jours de la compétition, les athlètes sont presque tous arrivés, et ils prennent leurs quartiers. Les joueurs de basket fauteuil dorment depuis deux jours dans un appartement adapté pour eux. Au village, tout avait été pensé en amont pour accueillir les personnes à mobilité réduite. Pas de travaux mais des ajustements Pas de grands travaux donc, après les Jeux olympiques, mais quelques ajustements dans les réfectoires par exemple. Il y a 300 places assises, contre 450 pendant les JO. Pour éviter l’attente au buffet, parfois critiquée pendant les JO, l’affluence est mieux calculée. Des infrastructures adaptées avec un atelier de réparation des fauteuils et des prothèses.","date":"2024-08-24T00:00:00.000Z","order":7,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/jeux-paralympiques-les-athletes-arrivent-au-village_6741895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Nouveau Premier ministre : Jean-Luc Mélenchon prend de court la classe politique avec l'idée d'un gouvernement de gauche sans la France insoumise","description":"Dans la partie de billard à trois bandes que constitue la formation du nouveau gouvernement, pas sûr qu'Emmanuel Macron ait vu venir le coup. Jean-Luc Mélenchon a émis l'idée que la France insoumise pourrait soutenir un gouvernement mené par Lucie Castets sans avoir de ministres.Dans la bataille pour Matignon, Jean-Luc Mélenchon a pris tout le monde de cours samedi 24 août, avec une question aux chefs des partis marconistes et de la droite. \"Le gouvernement de Lucie Castets, s'il ne comprend aucun ministre insoumis, est-ce que vous vous engagez à ne pas voter la censure ?\". L'idée a surpris Lucie Castets, présente à l'université d'été de LFI près de Valence (Drôme). \"Je pense que les quatre forces du NFP ont vocation à gouverner. (…) J'attends la réponse\", a-t-elle déclaré. La droite et la macronie refusent Pour Philippe Juvin député LR des Hauts-de-Seine, c'est non. \"Mme Castets, c'est l'enfant de LFI, c'est l'enfant de M. Mélenchon\", s'alarme-t-il. Même tonalité dans le camp macroniste qui pointe un coup de com'. \"Ce n'est pas parce que LFI ne sera pas dans le poulailler que Jean-Luc Mélenchon ne sera pas la plume\", estime Karl Olive, député Ensemble pour la République des Yvelines. Emmanuel Macron doit poursuivre ses consultations. Il recevra lundi 26 août les leaders du Rassemblement national puis leur allié Éric Ciotti.","date":"2024-08-24T00:00:00.000Z","order":4,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/nouveau-premier-ministre-jean-luc-melenchon-prend-de-court-la-classe-politique-avec-l-idee-d-un-gouvernement-de-gauche-sans-la-france-insoumise_6741862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Obsèques d'Alain Delon : avant la cérémonie, des admirateurs viennent rendre un dernier hommage","description":"Après une vie sous les projecteurs, c'est à huis clos qu'Alain Delon va être inhumé dans l'après-midi du samedi 24 août en présence de ses trois enfants, dans la chapelle de sa maison à Douchy. Quelques anonymes ont fait le déplacement pour lui faire leurs adieux.À l'abri des regards, au fond d'un chemin, se trouve la dernière demeure dans l'ombre des bois de celui qui a passé sa vie dans la lumière. La grille de la propriété d'Alain Delon à Douchy est toujours remplie de fleurs, samedi 24 août. Quelques admirateurs viennent rendre un ultime hommage à leur idole dans l'émotion et le recueillement. Même si certains fans auraient apprécié un adieu public, tous comprennent l'aspect privé de la cérémonie. Des funérailles dans l'intimité Une habitante de Douchy a lancé un appel sur internet pour se faire la porte-plume de ceux qui veulent laisser des mots, et vient chaque jour honorer sa parole. \"Ils mettent l'admiration qu'ils avaient pour lui\", décrit-elle. La plupart de ceux présents dans la matinée ne resteront pas l'après-midi. Un dispositif policier a été mis en place afin que nul ne vienne troubler la quiétude des adieux à l'acteur.","date":"2024-08-24T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/obseques-d-alain-delon-avant-la-ceremonie-des-admirateurs-viennent-rendre-un-dernier-hommage_6741646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-24-aout-2024_6711597.html","containsWordGlobalWarming":false}
{"title":"Obsèques d’Alain Delon : ses admirateurs nombreux devant sa propriété de Douchy","description":"Les obsèques d’Alain Delon ont eu lieu ce samedi 24 août. Il a été enterré en présence de ses proches. Ses admirateurs ont été tenus à distance mais ils ont reçu la visite des fils de l’acteur.Les invités passent rapidement devant l’entrée. Rien ne filtrera de la cérémonie. L’acteur a souhaité qu’elle se déroule dans la plus stricte intimité avec une quarantaine de proches. On sait juste que c’est le Monseigneur Di Falco, l’ancien évêque des stars, qui a célébré les obsèques dans une chapelle que l’acteur avait fait construire dans son domaine et près de laquelle il repose désormais. Devant les grilles, les admirateurs se sont tout de même pressés toute la journée. \"Il avait souhaité une intimité, il faut respecter cela\", estime une fan. Les fils de l'acteur sont venus saluer les fans Quelques heures avant la cérémonie, les fils d’Alain Delon sont venus remercier les personnes présentes et ont lu les petits mots déposés par les fans. Beaucoup ont été touchés par le geste. Un adieu ému qui s’est terminé en chanson sous la pluie, comme pour accompagner la nostalgie qui s’est emparée de la foule.","date":"2024-08-24T00:00:00.000Z","order":5,"presenter":"Maya Lauqué","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cinema/alain-delon/obseques-d-alain-delon-ses-admirateurs-nombreux-devant-sa-propriete-de-douchy_6741871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-24-aout-2024_6711573.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la flamme a été rallumée à Stoke Mandeville, berceau des Jeux paralympiques","description":"À quatre jours de la cérémonie d'ouverture des Jeux paralympiques, la flamme a été rallumée samedi 24 août au nord-ouest de Londres en présence de Tony Estanguet. C'est à Stoke Mandeville que sont nés les Jeux paralympiques.Samedi 24 août, la vasque paralympique s'est embrasée à Stoke Mandeville (Royaume-Uni), près de Londres. Gregor Ewan, champion de curling fauteuil, et Helen Raynsford, médaille d'or de para-aviron, ont rallumé la flamme devant 250 invités engagés dans le mouvement paralympique. C'est dans un hôpital de Stoke Mandeville que son histoire a commencé, en 1948. Des soins par le sport à la compétition Le docteur Ludwig Guttman, un médecin juif réfugié en Grande-Bretagne, a l'idée d'organiser un tournoi de tir à l'arc entre ses patients, pour la plupart des aviateurs devenus paraplégiques après la Seconde Guerre mondiale. \"Les médecins généralement à cette époque étaient plutôt dans une logique hyper protectrice\", explique l'historien du sport Pascal Charroin. Les années suivantes, l'événement accueille des compétiteurs du monde entier dans de nouvelles disciplines. En 1960, les Jeux paralympiques se tiennent pour la première fois dans la foulée des Jeux olympiques à Rome. Il faudra attendre 28 ans et Séoul pour voir apparaître une flamme paralympique. Après Paris 2024, elle sera systématiquement allumée à Stoke Mandeville.","date":"2024-08-24T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paris-2024-la-flamme-a-ete-rallumee-a-stoke-mandeville-berceau-des-jeux-paralympiques_6741637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-24-aout-2024_6711597.html","containsWordGlobalWarming":false}
