{"title":"Activités physiques : 41% des femmes et 27% des hommes ne font pas suffisamment de sport","description":"Une étude publiée ce mercredi 12 juin par Santé Publique France révèle que les Français sont trop sédentaires, plus d’un adulte sur cinq affirme passer plus de 7 heures par jour assis sur sa chaise.De longues journées passées à travailler assis derrière son bureau : en France, 41% des femmes et 27% des hommes ne font pas suffisamment d’activités physiques. Pourtant, parmi les bons élèves, en Bretagne ou en Occitanie, on trouve les moyens de préparer l’été en douceur. Les aménagements urbains sont un terrain de jeu idéal. \"On a un soleil radieux, un peu de vent, la place est magnifique, on peut respirer, c’est le plus important\", estime un homme en train de faire du sport en plein air. \"Moi qui fais un métier sédentaire, c’est plutôt sympa de pouvoir faire cela, quand je le souhaite\", se réjouit un autre homme. 150 à 300 minutes d’activité par semaine recommandées À l’inverse, la championne toutes catégories de la sédentarité est l’Île-de-France. L’Organisation mondiale de la santé recommande de pratiquer au moins 150 à 300 minutes d’activités modérées par semaine. Des Français trop sédentaires, qui, à quelques semaines des Jeux de Paris, sont encore loin d’être en forme olympique.","date":"2024-06-12T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sport-et-sante/activites-physiques-41-des-femmes-et-27-des-hommes-ne-font-pas-suffisamment-de-sport_6599889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse d’Emmanuel Macron : le président a-t-il convaincu les électeurs ?","description":"Comment les électeurs ont-ils réagi à la prise de parole d’Emmanuel Macron, ce mercredi 12 juin ? Sont-ils convaincus et remobilisés par les annonces du président ?Trente-cinq minutes d’allocution scrutées : la prise de parole du président était attendue, a-t-il convaincu ? Sur la réforme des retraites, le désaccord est trop fort. Un électeur du Rassemblement national affirme qu’il ne changera pas son vote. À gauche, certains jugent même le président opportuniste. \"Ils essayent de récupérer des voix du Front national, ce n’est pas s’attaquer aux causes réelles d’un vote massif pour l’extrême droite\", déplore une femme. 18 jours pour convaincre Certains fidèles d’Emmanuel Macron estiment quant à eux qu’il est le seul à pouvoir faire face à deux blocs polarisés. \"Renaissance reste l’alternative, pour moi, c’est une évidence. Vous pensez que Jordan, c’est mieux ? Je ne pense pas, c’est un faux débat\", allègue un homme. Chez des jeunes militants proches du camp présidentiel, l’heure est au rassemblement. L’objectif : rallier les indécis et les abstentionnistes. Il reste 18 jours à ces militants pour convaincre les électeurs.","date":"2024-06-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/conference-de-presse-d-emmanuel-macron-le-president-a-t-il-convaincu-les-electeurs_6600309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse d’Emmanuel Macron : les réactions des électeurs","description":"Après le très mauvais score de sa majorité, le président de la République, Emmanuel Macron a tenu une conférence de presse. Les électeurs interrogés n’ont pas été convaincus par le discours du chef de l’État.Ce mercredi 12 juin, Emmanuel Macron s’est lancé dans la campagne des élections législatives anticipées. A-t-il convaincu ? Sur les terrasses à Bordeaux, certains suivaient la conférence de presse en direct. Pour un agent immobilier, cette prise de parole est trop tardive. \"Je suis convaincu qu’il faut tout changer\". Qu’importent les paroles du président de la République, sa préférence va au RN. \"Ils ont changé complètement leur groupe. Aujourd’hui’ ce n’est pas Jean-Marie Le Pen, c’est une autre génération\", assure-t-il. \"Absolument ridicule\" Même réaction pour un ancien sympathisant du Parti socialiste. \"C’est trop tard. Ce n’est pas par un claquement de doigts qu’on est capable de tout changer. Je trouve que c’est absolument ridicule. Il fallait le faire avant\", juge-t-il. À plus de deux semaines du premier tour, c’est aux candidats et aux militants de convaincre les électeurs encore indécis.","date":"2024-06-12T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/conference-de-presse-d-emmanuel-macron-les-reactions-des-electeurs_6599868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Elections législatives 2024 : Eric Ciotti vers la sortie ?","description":"Éric Ciotti est menacé d’exclusion après qu'il a appelé à une alliance avec le RN pour les législatives. Un bureau politique de LR doit statuer sur son sort.Ce mercredi 12 juin, Éric Ciotti barricade le siège des Républicains. Il vient de le faire évacuer pour tenter d’empêche la tenue d’un bureau politique. Les cadres du parti y prévoient de demander sa démission. Le bureau politique de LR doit se tenir dans un autre lieu. Eric Ciotti conteste la validité de la réunion de cette instance. \"Eric Ciotti, dehors !\" Plusieurs cadres des Républicains ont appelé Eric Ciotti à la démission après qu'il a annoncé, mardi, un accord avec le Rassemblement national en vue des législatives anticipées. \"S'il le faut, nous le sortirons du bureau des héritiers du général de Gaulle\", a déclaré le député du Lot, Aurélien Pradié. \"Eric Ciotti, dehors !\", a également tonné Xavier Bertrand accusant le député de Nice d'avoir \"trahi pour une circonscription\" et \"pour être ministre de Marine Le Pen\".","date":"2024-06-12T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/elections-legislatives-2024-eric-ciotti-vers-la-sortie_6599874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Fournitures scolaires : la guerre du discount","description":"La concurrence bat son plein au rayon des fournitures scolaires en papeterie comme en supermarché. Un passage obligé aux allures de défi pour de nombreux parents, qui doivent surveiller leur budget.Pour beaucoup de familles, les achats de fournitures scolaires ressemblent à un parcours du combattant. Il faut arpenter les rayons avec concentration pour suivre la liste du matériel demandé, parfois difficile à dénicher. Mais les enseignes rivalisent sur les prix et se livre une véritable bataille. Les soldes approchent Dans un magasin spécialisé, on prépare déjà la rentrée. Pour les agendas scolaires, les prix vont de 3 à 11 euros pour la version haut de gamme. Dans cette enseigne, les prix sont négociés directement auprès de grands fabricants avec quelques nuances sur la qualité. Mais pas la peine de se précipiter, mieux vaut attendre les offres promotionnelles qui vont s’inviter dans les enseignes dès le mois de juillet.","date":"2024-06-12T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fournitures-scolaires-la-guerre-du-discount_6599892.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Grand Est : des températures en chute libre et du gel","description":"Dans le Grand Est, les températures sont en chute libre et le gel est de retour. Un air polaire est arrivé sur la moitié nord du pays depuis 48 heures. Ce phénomène s’appelle le \"décrochage polaire\".À dix jours de l’été, un informaticien n’imaginait pas partir au travail couvert d’un bonnet et d’un manteau d’hiver. \"On n'a pas l’habitude, à cette période-là, d’avoir des températures si froides\", explique l’homme. À Verneuil-sur-Avre (Eure), il fait 7 degrés en dessous des normales de saison. Certains s’aventurent tout de même en terrasse, où la boisson chaude est obligatoire. Un café enregistre trois fois moins de clients lors de ces journées fraîches. En attendant, les habitants prennent leur mal en patience. Les températures frôlent parfois 0 degré en France. De l’air en provenance de la Norvège Une situation étonnante, due à ce que l’on appelle un décrochage polaire, en raison de la masse d’air qui traverse le nord du pays : elle est en provenance de la mer de Norvège. Cette météo changeante fragilise aussi certaines cultures. Les températures devraient rejoindre les normales de saison en fin de semaine, mais le soleil, lui, n’est pas prévu au programme.","date":"2024-06-12T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/grand-est-des-temperatures-en-chute-libre-et-du-gel_6599871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Immobilier : le fait maison fait des adeptes","description":"Beaucoup de Français peinent à obtenir un crédit immobilier. Il y a peut-être une solution quand on veut acheter avec un petit budget : construire une maison de ses propres mains.Au coeur de la Dordogne, ils ont réalisé un rêve : bâtir leur maison de leur propre main. L’objectif : maitriser chaque plan du chantier. Du premier clou planté au dernier coup de pinceau, le couple a réussi son pari en se formant pendant une semaine intensive pour maitriser des techniques très particulières. \"On s’est fait accompagner par des professionnels pour apprendre les gestes de métier, connaître les bons outils à utiliser pour éviter de grosses boulettes\", explique le couple. La demeure a couté 150 000 euros pour 130 mètres carrés alors qu’elle en vaut 350 000. Un gain aussi au niveau des charges, seulement 60 euros par mois. Des entreprises spécialisées Certaines entreprises proposent des maisons prêtes à finir. Le constructeur se charge des fondations, du mur et du toit. Pour le reste, plomberie et électricité, ce sont les futurs propriétaires qui s’en occupent. Chaque année en France, 5 000 autodidactes se laissent séduire par cette formule.","date":"2024-06-12T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-le-fait-maison-fait-des-adeptes_6599916.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Mort de Françoise Hardy : la disparition d'une icône de la chanson française","description":"La chanteuse Françoise Hardy est morte, mardi 11 juin, à 80 ans. Avec ses chansons mélancoliques et son allure longiligne, elle était une égérie des années 1960.Dès l'âge de 15 ans, Françoise Hardy compose des chansons parfois mélancoliques. Son fils, Thomas Dutronc a été le premier à partager son chagrin sur les réseaux sociaux, mardi 11 juin dans la soirée, après sa disparition. Dans un autre message, son ami, Etienne Daho, révèle qu'au moment de partir, la chanteuse était entourée. Françoise Hardy n'aimait pas la scène, préférant le travail en studio. Une aura de star Elle avait souvent collaboré Jacques Dutronc, le grand amour de sa vie. Ils se sont séparés quelques années après leur mariage, mais n'ont jamais divorcé. La longiligne chanteuse est une égérie des années 1960. Son look et son talent d'autrice ont été admirés par Mick Jagger, David Bowie et Bob Dylan. \"Elle avait cette aura des stars\", assure Alain Chamfort, auteur-compositeur-interprète. La chanteuse, éternelle icône, s'éclipse à 80 ans après un long combat contre le cancer.","date":"2024-06-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-francoise-hardy-la-disparition-d-une-icone-de-la-chanson-francaise_6600264.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Mort de Françoise Hardy : les hommages pleuvent","description":"La chanteuse Françoise Hardy est morte à l'âge de 80 ans, a annoncé son fils Thomas Dutronc, mardi 11 juin. Elle souffrait d'un cancer depuis de nombreuses années.Depuis l’annonce de la disparition de Françoise Hardy, mardi 11 juin, les hommages se multiplient. Les artistes et le monde de la culture saluent sa mémoire sur les réseaux sociaux. Icône de la chanson française, elle s’est éteinte à l’âge de 80 ans. Pour elle, tout commence en 1962, avec le titre Tous les garçons et les filles qu’elle a écrit et composé. Elle n’a alors que 18 ans. S'ensuit une carrière de cinquante ans et des dizaines de tubes. \"Énorme tristesse\" Son fils, Thomas Dutronc, a annoncé le décès de sa mère mardi 11 juin au soir sur Instagram, provoquant une vague de réactions émues. Ami de Françoise Hardy, Michel Polnareff écrit : \"Énorme tristesse, elle m’a beaucoup inspiré.\" Des personnalités des médias rendent également hommage à l’artiste. À la fin de sa vie, les problèmes de santé s’accumulent. On lui diagnostique un lymphome puis un cancer du pharynx. Figure de toute une génération, elle est regrettée par de nombreux admirateurs.","date":"2024-06-12T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/mort-de-francoise-hardy-les-hommages-pleuvent_6599763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Mort de Françoise Hardy : retour sur la vie d'une idole","description":"Morte mardi 11 juin à 80 ans, Françoise Hardy était une idole et un emblème des yéyés. Ses chansons mélancoliques ont bercé des générations.Françoise Hardy, qui est décédée mardi 11 juin, n'a jamais cherché à plaire, mais reste une icône de la chanson française. Dès 15 ans, la jeune fille introvertie compose des chansons baignées d'une douce mélancolie sur sa première guitare. \"Pour qu'une mélodie me touche, il faut qu'elle soit mélancolique, je pense qu'il n'y a pas de belle musique qui ne soit pas en même temps mélancolique\", expliquait la chanteuse en 2003. Un style vestimentaire remarquable Dans les années 1960, Françoise Hardy enchaîne les succès. Avec Johnny Hallyday, Sheila et Sylvie Vartan, elle est une reine des yéyés. Elle se démarque aussi par son style et est l'une des premières en France à porter mini-jupe et pantalon. Mick Jagger et Bob Dylan admirent son look et son talent. À 23 ans, elle tombe amoureuse de Jacques Dutronc. Leur relation est fusionnelle et un peu masochiste. Leur fils, Thomas, naît en 1973 et devient lui aussi chanteur. Ses parents se séparent, mais ne divorcent jamais. Françoise Hardy se battait contre le cancer depuis plus de 20 ans.","date":"2024-06-12T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/mort-de-francoise-hardy-retour-sur-la-vie-d-une-idole_6599928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Mort de Françoise Hardy : une artiste chère à de nombreux Français","description":"Au lendemain de la mort de Françoise Hardy, la tristesse est immense, mercredi 12 juin. Avec ses paroles mélancoliques et ses mélodies, la chanteuse a accompagné plusieurs générations.Les paroles des œuvres de Françoise Hardy peuvent être qualifiées de mélancoliques. Son premier succès, Tous les garçons et les filles, a ému tous les adolescents.\"C'est quelqu'un de très sensible, avec de très belles chansons. Quand quelqu'un de ce niveau-là disparaît, c'est un peu de nous-mêmes\", assure un homme interrogé mercredi 12 juin, au lendemain de la disparition de la chanteuse. À jamais une icône Les thèmes de prédilection de Françoise Hardy étaient le temps, l'amour, la fragilité, avec des textes qu'elle écrivait le plus souvent elle-même et des mélodies qui se retiennent. \"Elle laissera quelque chose en nous\", assure une passante. \"Quand on est une icône, ça ne s'arrête pas : Elvis Presley, Michael Jackson, Françoise Hardy\", ajoute une autre. L'artiste avait partagé toute sa vie ses mélodies avec Jacques Dutronc, son grand amour, à qui elle n'a jamais su dire adieu.","date":"2024-06-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-francoise-hardy-une-artiste-chere-a-de-nombreux-francais_6600408.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la flamme olympique traverse l’Atlantique pour rejoindre la Guadeloupe","description":"La flamme olympique est actuellement à bord du maxi trimaran d’Armel Le Cléac’h. Elle traverse l’Atlantique. Reportage.Douche salée et shampooing rafraîchissant : les équipes de France 2 étaient en immersion totale dans l’univers des skippers, pour suivre la flamme olympique, cinq jours après le départ du port de Brest. La traversée de l’Atlantique est désormais sans escorte jusqu’à la Guadeloupe, pour Marine Lorphelin, médecin et ancienne miss France, les premières heures ont été difficiles. “J’étais tellement mal que ce n'était pas possible de descendre”, explique-t-elle. Arrivée prévue samedi Ils n’ont que 5 mètres carrés d’espace de vie pour sept personnes, alors ils se relaient. Certains s’isolent pour dormir comme ils peuvent, et d’autres sont à la manœuvre. L’équipe a sept jours et demi pour arriver à destination. La flamme, bien protégée dans sa lanterne, doit être ravivée toutes les neuf heures, un exercice périlleux. Le bateau est désormais dans des eaux plus chaudes. L’arrivée en Guadeloupe est prévue samedi 15 juin à l’aube.","date":"2024-06-12T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-la-flamme-olympique-traverse-l-atlantique-pour-rejoindre-la-guadeloupe_6599898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Paris : une micro-forêt de 500 arbres a été inaugurée","description":"La toute première forêt urbaine parisienne a été inaugurée à Paris, mercredi 12 juin. Près de 500 arbres ont été plantés pour créer des îlots de fraîcheur et baisser la température en ville.Une micro-forêt en plein cœur de Paris. Il y a un an et demi, pourtant, la place de Catalogne était recouverte de béton. Les riverains découvrent avec bonheur cette oasis de verdure à deux pas de la tour Eiffel. \"C’est magnifique. C’est très agréable, plus de verdure et de calme\", se réjouissent des passants. Presque 500 arbres et 16 000 végétaux ont été plantés, avec un sous-sol d’1,50 m, de quoi reconstituer une miniforêt, avec un objectif affiché : créer un îlot de fraîcheur. Coût de ces plantations : plus de 9 millions d’euros. Des miniforêts poussent un peu partout en France désormais. Quelle efficacité ? Mais est-ce vraiment efficace ? Dans l’une des parcelles, la température a baissé, mais du côté de la biodiversité, c’est moins probant. \"On n'a rien de vraiment spectaculaire, ce qui étonne les étudiants\", explique Chritophe Andolo, chercheur à l’université Paul Sabatier de Toulouse. Les concepteurs parient sur le temps. Il faudra une quinzaine d’années pour que les arbres grandissent et s'enracinent. Parmi Nos sources : Oui forets Communiqué de presse de la mairie de Paris : La forêt urbaine de la Place de Catalogne a fait l’objet d’une concertation citoyenne en 2021, puis de travaux de préfiguration d’avril à août 2022, avant que le chantier ne soit lancé en janvier 2023. Cet hiver, l’ensemble des arbres de la place ont pu être plantés après le réaménagement de celle-ci, suivis par la plantation des végétaux ce printemps. Liste non exhaustive","date":"2024-06-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/paris-une-micro-foret-de-500-arbres-a-ete-inauguree_6600411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Stationnement : une commune de Haute-Savoie lance un tarif social et écologique","description":"Les grosses voitures et les riches paieront plus cher pour se garer à Ambilly, en Haute-Savoie. Cette mesure inédite en France entrera en vigueur cet automne.À Ambilly, en Haute-Savoie, les riches propriétaires de grosses voitures paieront plus cher leur stationnement dès l’automne 2024. La commune haute savoyarde voisine de Genève a décidé d’ajuster ses tarifs de stationnement selon les revenus des automobilistes et la pollution générée par leurs véhicules. Une première en France. Cette mesure vise à pallier les difficultés liées à la forte demande de stationnement, exacerbée par l’activité frontalière avec la Suisse. L'objectif est d'éviter les voitures ventouses et le stationnement anarchique. Un tarif également social Certains commerçants s’interrogent et redoutent une baisse de leur activité. Le nouveau système prévoit d’augmenter les tarifs pour les voitures plus polluantes et pour les propriétaires ayant des revenus élevés, tout en offrant des tarifs réduits aux résidents plus modestes et aux véhicules écoresponsables.","date":"2024-06-12T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/stationnement-une-commune-de-haute-savoie-lance-un-tarif-social-et-ecologique_6599922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Var : 600 hectares de forêt détruits dans le premier gros incendie de l'année","description":"Un incendie s'est déclaré à Vidauban, dans le Var, mardi 11 juin. Mercredi, le feu est fixé et ne progresse plus, mais 600 hectares de forêt ont été détruits.Dans le massif des Maures, à Vidauban (Var), l'incendie a parcouru 600 hectares de forêt. Dans la nuit du mardi 11 au mercredi 12 juin, des centaines de pompiers ont lutté contre les flammes, sur un terrain difficile. \"Le relief, qui est relativement escarpé, rend compliqué les opérations de lutte\", explique le commandant Olivier Pécot, officier de communication du SDIS au Var. Le feu n'a pas fait de victime et n'a pas détruit de maison. Certains habitants du secteur l'ont échappé de peu. Les largages aériens multipliés Un homme a protégé lui-même son terrain pendant plusieurs heures. Mercredi, plus de 700 pompiers poursuivent l'extinction des lisières et des points chauds, pour éviter toute reprise. Les moyens aériens ont multiplié les largages depuis le départ du feu, mardi 11 juin à 15 heures. Un domaine viticole a été épargné grâce au travail des pompiers. À Vidauban, le premier gros incendie de l'année a été fixé et ne progresse plus.","date":"2024-06-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/var-600-hectares-de-foret-detruits-dans-le-premier-gros-incendie-de-l-annee_6600279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Var : la place des Lices, le cœur provençal de Saint-Tropez","description":"C'est un lieu emblématique pour la pétanque dans la commune du Var. Typiquement provençale, elle accueille aussi un marché deux fois par semaine.La ville de Saint-Tropez (Var) est une destination très appréciée des stars. A l'écart d'un des ports les plus emblématiques de la Côte d'Azur, la place des Lices rappelle que c'est aussi un village de Provence. Des touristes américains sont sous le charme des lieux. La guide Frédérique Le Pontoux aime partager l'histoire de cette place, qui remonte au Moyen Âge. \"Les lices, ça signifie l'espace libre de toute construction pour pouvoir protéger les autres remparts de la ville\", explique-t-elle. Une atmosphère particulière Deux fois par semaine, la place des Lices accueille l'un des plus grands marchés du département. Guillaume Abbé, président de l'association La Boule tropézienne, partage, lui, son amour pour la pétanque. \"C'est en plein centre-ville, il y a une atmosphère qu'on ne retrouve pas (…) sur les autres places\", explique-t-il.","date":"2024-06-12T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/var-la-place-des-lices-le-c-ur-provencal-de-saint-tropez_6599901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Var : un incendie a ravagé 600 hectares de forêt","description":"Mercredi 12 juin, 600 hectares sont partis en fumée dans le Var. Les sapeurs-pompiers sont toujours à pied d'œuvre sur place pour éteindre les flammes. Les habitants ont été évacués.Depuis mardi 11 juin, un feu s’est propagé dans la commune de Vidauban dans le Var. Plus de 600 hectares dans le massif des Maures ont été dévorés par les flammes. Des sapeurs-pompiers venus de tous les départements voisins sont mobilisés en renfort afin de parvenir à éteindre ce feu. Avec les vents violents, le dispositif a dû être renforcé avec des moyens aériens : plusieurs Canadairs et un hélicoptère bombardier d'eau de la Sécurité civile. \"Avec le retour du vent et les températures les plus chaudes de la journée (...) il y a une possibilité d'avoir des reprises\", indique Olivier Pecot, officier communication SDIS 83. Pas de victime Quatre hameaux de la petite commune de Plan-de-la-Tour, située sur les hauteurs de Saint-Tropez, ont été évacués préventivement. Les pompiers craignent que le vent ne se renforce dans la journée et n'attise encore l’incendie. Mercredi, les habitants ont pu réintégrer leurs logements. Le feu n'a pas fait de victime.","date":"2024-06-12T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/var/var-un-incendie-a-ravage-600-hectares-de-foret_6599907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2024 : Emmanuel Macron n’a pas présenté de \"mesure précise, concrète\" qui pourrait \"remobiliser les Français en sa faveur\", selon Brice Teinturier","description":"Trois jours après avoir annoncé la dissolution de l’Assemblée nationale, Emmanuel Macron est revenu sur son choix lors d’une conférence de presse, ce mercredi 12 juin. Une prise de parole commentée par Brice Teinturier, politologue et directeur général d’Ipsos, invité du journal de 13h de France 2.Cette conférence de presse d’Emmanuel Macron, trois jours après la dissolution de l’Assemblée nationale, peut-elle avoir un impact sur l’opinion des Français ? \"Je ne crois pas, parce que cette conférence de presse, c’est une justification de la dissolution, une défense du bilan, la réaffirmation d’une vision (...) mais il n’y a rien de très nouveau (...) et c’est la dénonciation des incohérences des oppositions. Mais tout cela, sans mesure précise, concrète (...) ça ne constitue pas une offre nouvelle qui pourrait remobiliser en sa faveur, les Français\", estime Brice Teinturier, politologue et directeur général d’Ipsos. La tendance peut-elle s’inverser en 18 jours ? Il reste 18 jours avant le premier tour des législatives anticipées qui auront lieu le 30 juin prochain. Le président peut-il inverser la tendance et faire mentir les sondages ? Selon Brice Teinturier, on peut déjà déduire que la majorité présidentielle sera beaucoup moins présente dans les circonscriptions. \"À l’arrivée, on voit mal comment Renaissance pourrait obtenir davantage, voire autant de sièges qu’en 2022\", analyse l’invité.","date":"2024-06-12T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-legislatives-2024-emmanuel-macron-n-a-pas-presente-de-mesure-precise-concrete-qui-pourrait-remobiliser-les-francais-en-sa-faveur-selon-brice-teinturier_6599865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2024 : Emmanuel Macron s’explique","description":"Le président de la République, Emmanuel Macron, a tenu une conférence de presse, ce mercredi 12 juin, face à la presse pour évoquer les raisons qui l’ont poussé à dissoudre l’Assemblée nationale.Après le très mauvais score de sa majorité et la victoire historique du Rassemblement national, Emmanuel Macron est rentré en tenue de campagne, ce mercredi 12 juin, en conférence de presse. Avec une conviction martelée plusieurs fois devant les journalistes : la dissolution de l’Assemblée nationale, décidée le 9 juin après les résultats des élections européennes, était inévitable. Pas de démission Quels que soient les scénarios, Emmanuel Macron ne démissionnera pas, mais il a entendu le message des urnes. Le chef de l’État a ainsi proposé une sorte de fédération alliant des sociaux-démocrates, des écologistes, des gaullistes pour refuser les extrêmes et gouverner demain. Au vu de la dynamique, c’est un objectif difficile à atteindre. Les élections législatives vont avoir lieu le 30 juin et le 7 juillet.","date":"2024-06-12T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/elections-legislatives-2024-emmanuel-macron-s-explique_6599769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2024 : les abstentionnistes vont-ils aller voter ?","description":"L'un des enjeux des législatives anticipées va être de mobiliser les abstentionnistes. Près d'un électeur sur deux ne s'est pas déplacé pour les élections européennes.Les nouvelles élections vont-elles mobiliser les abstentionnistes ? Après la dissolution de l'Assemblée nationale annoncée par Emmanuel Macron, le 9 juin dernier, la question se pose. Dimanche, comme chaque jour d’élections, un batelier de Colmar est resté sur sa barque. La politique le désespère. \"On dirait une salle de classe quand on les regarde à la télé. Alors qu’il y a des gens qui ont de vrais problèmes\". Comme lui, la grande majorité des électeurs de Colmar ne sont pas allés voter. Taux d’abstention : 55 %. À Colmar, l’abstention est élevée Habitant d’un quartier populaire, un retraité ne se rend jamais aux urnes. Il se contente des résultats. \"Je sais que le RN ce n’est pas bon, mais les autres, qu’est-ce qu’ils font ?\", s’interroge-t-il. Lors des dernières élections législatives, l’abstention était déjà très forte à Colmar. En 2019, 6 électeurs sur 10 ne s’étaient pas déplacés.","date":"2024-06-12T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/elections-legislatives-2024-les-abstentionnistes-vont-ils-aller-voter_6599880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-12-juin-2024_6560939.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2024 : les taux d’emprunt pour financer la dette française grimpent","description":"Avant de connaître le verdict des urnes, les milieux économiques expriment leurs inquiétudes. Les taux d’emprunt pour financer la dette française grimpent. Cela se traduit par un coût de la dette de plus en plus lourd.Depuis les résultats des élections européennes, le taux d’emprunt de la dette française s’est envolé. Un mauvais signal pour les finances publiques et les investisseurs se retirent. La situation politique est trop instable. \"Beaucoup d’investisseurs préfèrent se délester des actifs jugés trop risqués pour le moment, par rapport à un contexte donné\", analyse Nabil Berouag, trader chez Krechendo Trading. Les marchés frileux jouent la sécurité. Un autre indicateur est très clair : l’écart entre le taux d’emprunt français et celui de l’Allemagne, qui fait référence. Il est de 0,6 point, mardi 11 juin. Un record depuis le début de l’année 2024. Le coût de la dette pourrait rapidement augmenter Selon les résultats des élections et les premières décisions budgétaires du prochain gouvernement, les marchés pourraient réagir encore plus fort. Le coût de la dette peut grimper très vite. Si le taux passait de 3% à 4%, cela représenterait 3 milliards d’euros d’intérêts de la dette à payer en plus, la première année. Parmi nos sources : Mathieu Plane, OFCE FIPECO Krechendo Montségur finance Bloomberg Liste non exhaustive","date":"2024-06-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/elections-legislatives-2024-les-taux-d-emprunt-pour-financer-la-dette-francaise-grimpent_6600387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2024 : pour le poste de Premier ministre, Jean-Luc Mélenchon ne s’\"élimine pas\" et ne s’\"impose pas\"","description":"Jean-Luc Mélenchon, leader de la France Insoumise, était l’invité du 20 heures de France 2, mercredi 12 juin.Mercredi 12 juin, les partis qui composent le nouveau Front populaire ont trouvé un accord concernant le choix des candidats qui seront présentés aux élections législatives anticipées. Une centaine de candidats de la France insoumise des élections de 2022 devront céder leur place à des socialistes. \"Il fallait se mettre à la hauteur des événements (...) dans la dissolution, il y a un coup tordu qu’il fallait déjouer (...) en trois jours, on a mis au point le texte qui donne le plan de travail des 100 premiers jours du gouvernement\", détaille Jean-Luc Mélenchon, leader de la France Insoumise, invité du 20 heures de France 2. Selon lui, Emmanuel Macron estimerait que la gauche serait divisée au moment des élections qui se tiendront les 30 juin et 7 juillet. \"Patatras, nous sommes unis !\", se réjouit Jean-Luc Mélenchon. En prenant l’exemple de l’âge de départ à la retraite, l’homme politique estime que le débat s’est réduit à deux propositions : la retraite à 64 ans pour \"Macron et le RN\", et \"la deuxième, c’est nous, la retraite à 60 ans\", affirme l’invité. Jean-Luc Mélenchon, Premier ministre ? À la question \"qui va être le Premier ministre en cas de victoire de la gauche ?\", Jean-Luc Mélenchon répond : \"il va falloir patienter (...) je m’en sens capable, le groupe le plus important, les Insoumis, fera une proposition et n’imposera rien (...) je ne m’élimine pas et je ne m’impose pas\", explique le leader de la France Insoumise.","date":"2024-06-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives/elections-legislatives-2024-pour-le-poste-de-premier-ministre-jean-luc-melenchon-ne-s-elimine-pas-et-ne-s-impose-pas_6600363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2024 : quels sont les scénarios envisagés ?","description":"Majorité absolue, relative, cohabitation… Les issues des élections législatives des 30 juin et 7 juillet sont multiples.À quoi ressemblera l'Assemblée nationale le 8 juillet, à l'issue des élections législatives ? Pour que l'un des trois blocs obtienne la majorité absolue, il faut qu'il emporte au moins 289 sièges. En cas de victoire du camp présidentiel, Gabriel Attal pourrait être reconduit. Sinon, un nouveau Premier ministre sera nommé, contraignant Emmanuel Macron à la cohabitation. Une situation qui durera au moins un an L'autre hypothèse est celle de la majorité relative, si l'une des coalitions obtient autour de 230 députés. C'était la situation de l'Assemblée nationale, jusqu'à la dissolution. La majorité ne peut pas gouverner seule et doit trouver des alliances de circonstance, difficiles à conclure. Dans un troisième scénario, aucune majorité ne se dégage et les différents blocs font jeu égal à l'Assemblée. Dans ce cas, c'est la paralysie et gouverner devient presque impossible. Quelle que soit l'hypothèse, la situation durera au moins un an, car le président de la République ne pourra pas la dissoudre à nouveau avant cette échéance.","date":"2024-06-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/elections-legislatives-2024-quels-sont-les-scenarios-envisages_6600396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2024 : retour sur la conférence de presse d’Emmanuel Macron","description":"Trois jours après la dissolution de l’Assemblée nationale, le président Emmanuel Macron a donné une conférence de presse d’1h30, mercredi 12 juin. Il a insisté sur le danger de voir l’extrême droite ou l’extrême gauche diriger le pays.Même s’il n’est pas candidat dans une circonscription, Emmanuel Macron apparaît comme le chef de file de la bataille des élections législatives. Mercredi 12 juin, il a donné une conférence de presse d’1h30. Il s’est d’abord expliqué sur les raisons d’une dissolution éclair. Devant un Gabriel Attal qui garde un visage grave, et les leaders de la majorité, à l’exception notable d’Édouard Philippe, Emmanuel Macron ébauche des éléments de programme et affirme qu’il a bien compris le message des urnes. Plusieurs propositions annoncées Autres annonces et propositions : la suppression d’un échelon dans les territoires, la suspension de la réforme en Nouvelle-Calédonie, le maintien de la réforme de l’assurance-chômage, avec une discussion possible sur les modalités. Quant à la stratégie dans son combat contre ce qu’il appelle, les \"extrêmes\", le président en appelle à la gauche modérée. À l’autre extrême, il imagine l’hypothèse d’une victoire du RN.","date":"2024-06-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives/elections-legislatives-2024-retour-sur-la-conference-de-presse-d-emmanuel-macron_6600276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Élections législatives 2024 : Éric Ciotti poussé à la porte des Républicains","description":"Les cadres du parti Les Républicains ont voté à l'unanimité pour l'exclusion d'Éric Ciotti, mercredi 12 juin, après qu'il avait annoncé des alliances avec le RN pour les législatives anticipées.Les Républicains (LR) se sont réunis en urgence, mercredi 12 juin. Après deux heures d'échange, les cadres du parti, encore sonnés par l'annonce, la veille, d'une alliance avec le RN, votent à l'unanimité pour l'exclusion d'Éric Ciotti. Les ténors LR évincent ainsi le président de leur propre parti. Dans la foulée, Éric Ciotti contre-attaque. \"Je suis et reste le président de notre formation politique\", écrit-il. Un bras de fer politique et juridique commence au sein du parti en crise. Éric Ciotti lance une pétition pour son alliance Plus tôt dans la journée, au siège des Républicains, à l'annonce d'une réunion d'urgence, Éric Ciotti a mis à la porte ses collaborateurs avant de fermer la porte à clef. Pour les ténors du parti, ceci est le signe d'un chef acculé. \"Il n'y a pas de place pour les traîtres et pour les putschs à la petite semaine\", assure Valérie Pécresse, présidente LR de la région Île-de-France. Mercredi soir, Éric Ciotti lance une pétition pour soutenir l'alliance avec l'extrême-droite.","date":"2024-06-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/elections-legislatives-2024-eric-ciotti-pousse-a-la-porte-des-republicains_6600339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
{"title":"Élections législatives : le pouvoir d'achat au cœur de la campagne","description":"Avant les législatives anticipées, dont le premier tour se tiendra le 30 juin, de nombreux électeurs estiment que le pouvoir d'achat est une priorité.À Saint-Nazaire (Loire-Atlantique), le parti socialiste est arrivé en tête des élections européennes, dimanche 9 juin. Il est désormais talonné par le Rassemblement national. Interrogés sur le pouvoir d'achat, de nombreux Français estiment qu'il est plus compliqué de se nourrir. Pour des consommateurs, le prix de certains produits de première nécessité devrait être fixé. Pour une femme, qui soutient le RN, il faut agir sur les taxes. \"Il y a tellement de taxes que tout est bloqué et verrouillé aujourd'hui\", assure-t-elle. Une possible hausse des salaires ? Au moment de faire son plein, le pouvoir d'achat est, là encore, au cœur des discussions. \"C'est toujours une crainte\", confie un automobiliste. Dans une entreprise de découpe de métal, un salarié milite pour des hausses de salaire. Pour de nombreux électeurs, qui iront voter les 30 juin et 7 juillet pour les élections législatives, le pouvoir d'achat est une priorité.","date":"2024-06-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/elections-legislatives-le-pouvoir-d-achat-au-c-ur-de-la-campagne_6600375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-juin-2024_6560951.html","containsWordGlobalWarming":false}
