{"title":"Vendée : les habitants sous le choc après le décès d'une SDF","description":"C'est un drame de la misère qui interpelle dans un village de Vendée. Une femme sans domicile fixe est décédée. Cela faisait plusieurs mois qu'elle vivait dans sa voiture.C'est une mort qui bouleverse la commune de Fenouiller (Vendée) et ses 4 700 habitants. Depuis cet été, Isabelle Cueille et son mari Emmanuel vivaient dans leur voiture. Sans emplois et sans ressources, le couple n'a pu compter que sur la solidarité de quelques habitants. \"La dernière fois, elle était au plus mal\", témoigne Catherine Quéraud, habitante du Fenouiller. Affaiblie et malade, Isabelle est morte mardi 16 octobre. Les habitants de la commune dénoncent l'inaction de la mairie. René Quéraud déplore que son appel n’ait pas été entendu. Y a-t-il eu manquement des services sociaux ? Une urne pour inhumer dignement Isabelle Cueille Le conseil département de Vendée s'en défend. La présidente de la commission solidarité familles Isabelle Rivière a réagi dans un communiqué : \"La situation de Monsieur et Madame Cueille était suivie par les services du département, par le service du travail social.\" Au Fenouiller, la solidarité s'organise et une urne a été mise à disposition pour qu'Isabelle soit inhumée dignement.","date":"2018-10-22T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/vendee/vendee-les-habitants-sous-le-choc-apres-le-deces-d-une-sdf_2998703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
{"title":"\"Il n'y a que vous qui pouvez nous sortir de tout ça\" : les sinistrés de l'Aude demandent l'aide d'Emmanuel Macron","description":"Le chef de l'Etat s'est rendu lundi dans l'Aude au chevet des sinistrés des inondations meurtrières.Lundi 22 octobre dans l'Aude, Emmanuel Macron était là pour écouter, tendre la main aux sinistrés, encore meurtris par les intempéries. \"On va aider les habitants, les agriculteurs, les communes\", a assuré le chef de l'État à un retraité en larmes. La colère des premiers jours est retombée, maintenant chacun veut de l'aide pour reconstruire. Une scène étonnante Au milieu du bain de foule, le président a également vécu une scène étonnante lorsqu'une petite fille l'a pris dans ses bras, symbole d'une journée sans encombre pour le chef de l'État. Venu rendre hommage aux sauveteurs et aux élus, il a notamment annoncé le déblocage de 80 millions d'euros pour les communes. Emmanuel Macron a aussi confirmé que les sinistrés ont 30 jours pour faire leur déclaration. Quant aux hébergements d'urgence, ils seront intégralement pris en charge par l'État pendant six mois.","date":"2018-10-22T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-aude/inondations-dans-l-aude-les-promesses-d-emmanuel-macron-aux-sinistres_2998711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
{"title":"Inondations dans l'Aude : des montagnes de déchets à évacuer","description":"Après les inondations dans l'Aude, les chantiers s'annoncent complexes et coûteux, à commencer par le transport et le traitement de plusieurs milliers de tonnes de déchets.Désormais, le cabinet d'Élizabeth Courtade est entièrement vide, à Villegailhenc, dans l'Aude. Difficile d'imaginer qu'il y a une semaine à peine, elle était encore la seule dentiste du village. À part son fauteuil dentaire, il ne reste plus rien. Tous les déchets de son cabinet ont été déplacés en quatre fois grâce à un camion. Des déchets, il y en a partout dans la ville depuis bientôt une semaine et les violentes intempéries qui ont frappé le département. Électroménager, mobilier, objets du quotidien...sans compter les épaves de voitures. Le maire demande l'aide des autorités Dans cette commune de 1 700 habitants, le maire Michel Proust a demandé l'aide des autorités pour déblayer au plus vite les rues de son village. \"Il faut libérer de la place puisque malheureusement, on va encore en ramener puisque toutes les maisons n'ont pas été vidées encore\", a-t-il expliqué à France 3. Face à l'urgence de la situation, les habitants ont reçu lundi 22 octobre au matin, le soutien des forces de l'ordre. Les membres de l'école de police de Toulouse (Haute-Garonne) remplissent les bennes mises à disposition. Mais en bout de chaîne, les monticules de déchets s'accumulent. Depuis une semaine, une déchetterie de Carcassonne a reçu 20 fois plus de détritus que d'habitude. Elle a même dû recruter en urgence des prestataires pour faire face à l'afflux.","date":"2018-10-22T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-dans-l-aude/inondations-dans-l-aude-des-montagnes-de-dechets-a-evacuer_2998779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
{"title":"Rome : les rues frappées par une pluie de grêle","description":"L'Italie est frappée par les intempéries. 40 centimètres de grêle se sont abattus à Rome lors d'une tempête.Des blocs de glace surnagent dans les rues de Rome, en Italie. Dans la soirée du dimanche 21 octobre, la capitale italienne a été surprise par des intempéries d'une rare violence. Un mélange d'eau et de glace a paralysé la circulation. À certains endroits, il est tombé jusqu'à 40 centimètres de grêle. Dans le métro, les escalators se sont transformés en cascades, immortalisées par des usagers. Des automobilistes ont dû être extraits de leur voiture par des secours avec de l'eau jusqu'à la taille. \"En soixante ans je n'ai jamais vu ça\" C'est un épisode exceptionnel pour les Romains peu habitués à cette météo. \"En soixante ans je n'ai jamais vu ça\", \"je suis sans voix\", témoignent certains d'entre eux face caméra. Des automobilistes ont même dû ressortir leurs chaînes en plein mois d'octobre. Les secours sont restés à pied d'œuvre toute la nuit, mais aucun blessé n'est à déplorer.","date":"2018-10-22T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/rome-les-rues-frappees-par-une-pluie-de-grele_2998781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
{"title":"Migrants : Donald Trump alerte l'armée","description":"Partis du Honduras, des milliers d'hommes et de femmes s'apprêtent à traverser le Mexique pour rejoindre les États-Unis. Donald Trump a alerté l'armée et a immédiatement décidé de réduire les aides au Honduras, au Salvador et au Guatemala.Ils sont entre 3 et 4 000, hommes, femmes, enfants, à être arrivés au Mexique après neuf jours de marche. Leur destination : les États-Unis. Les autorités mexicaines tentent de les stopper, en vain. Le statut de réfugié a été accordé par le Mexique à un millier de migrants venus en grande majorité du Honduras. Un second groupe en approche Mais le président américain menace de fermer sa frontière. Dans un tweet du 22 octobre, Donald Trump condamne un Mexique incapable de stopper ces migrants parmi lesquels se trouveraient \"des criminels et des inconnus du Moyen-Orient\". Donald Trump dit avoir alerté les gardes-frontière et même l'armée américaine. Ces menaces ne semblent pas freiner les intentions de ces migrants. Un second groupe d'un millier de personnes vient de quitter à son tour le Honduras.","date":"2018-10-22T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/migrants-donald-trump-alerte-l-armee_2998773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
{"title":"Violences scolaires : la parole des enseignants se libère","description":"La vidéo d'une enseignante braquée par un élève à Créteil (Val-de-Marne), continue de susciter l'indignation et des témoignages de professeurs déferlent sur les réseaux sociaux.C'est l'image qui agite la Toile depuis trois jours : un lycéen qui braque son enseignante avec une arme factice a été mis en examen et sera jugé. Cette fois, l'institution a réagi. Mais cette scène a déclenché une vague de colère sur les réseaux sociaux. Des profs maltraités, menacés en cours, témoignent sous le hastag #pasdevague. \"On m'a craché dessus et on m'a menacé de me 'castagner à la sortie'. Punition : aucune\", écrit un enseignant. Jean-Michel Blanquer promet de rétablir l'ordre Les histoires se ressemblent. Comme celle d'un professeur de sport à Toulouse (Haute-Garonne). Il y a deux ans, il s'accroche verbalement avec une élève. Quelques heures plus tard, plusieurs d'adolescents débarquent en plein cours pour la venger. Selon lui, la direction ne l'a pas soutenu. Même sentiment pour Sylvie Vinsard, prof de maths dans le Nord et membre du syndicat d'enseignants Action et Démocratie. Face à ce déferlement de tweets, le ministre de l'Éducation Jean-Michel Blanquer promet aujourd'hui de rétablir l'ordre et l'autorité dans les établissements qui en ont besoin.","date":"2018-10-22T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/violences-scolaires-la-parole-des-enseignants-se-libere_2998783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
{"title":"Pesticides : le métam-sodium pointé du doigt","description":"Un nouveau produit est au banc des accusés : le métam-sodium. Ce pesticide a intoxiqué 70 personnes dans le Maine-et-Loire, essentiellement des ouvriers agricoles.En trois semaines, 70 personnes ont été intoxiquées au métam-sodium dans le département du Maine-et-Loire. Il y une dizaine de jours, alors qu'il sort de sa maison, un médecin sent une odeur étrange venue d'un champ voisin. Après le passage de tracteurs, plusieurs habitants sont pris de nausées ou de migraines. \"Vous ne pouvez pas vous empêcher de faire un rapprochement, surtout s’il y a d'autres personnes atteintes\", confie le médecin. \"Un sentiment de tête boursouflée\" et des \"picotements\", pour Stéphane Brecheteau, pépiniériste. 12 pays d'Europe interdisent le métam-sodium Est pointé du doigt, un fongicide utilisé par les producteurs de mâches : le métam-sodium. Un produit phytosanitaire très efficace, mais aux nombreux effets indésirables que les agriculteurs doivent utiliser en suivant des règles drastiques. Une enquête est en cours et la préfecture du Maine-et-Loire a suspendu le métam-sodium jusqu'au 26 octobre. En Europe, 12 pays l'interdisent déjà.","date":"2018-10-22T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/pesticides-le-metam-sodium-pointe-du-doigt_2998777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
{"title":"Don du sang : sept départements sous surveillance à cause du virus du Nil","description":"Si vous avez séjourné dans le sud de la France, il y a moins d'un mois, vous ne pourrez pas donner votre sang. En cause : le virus du Nil, transmis à l'homme par les moustiques, et très présent cette année.Culex est un moustique très répandu dans le sud de la France. En prélevant le sang des oiseaux migrateurs, il peut transmettre à l'homme le virus du Nil occidental. La transfusion sanguine est la seule transmission possible entre hommes. Alors dans les établissements de don du sang du sud de la France, on dépiste tous les donneurs. Dans 80% des cas, l'infection passe inaperçue, sinon, elle ressemble à une forte grippe et exceptionnellement elle peut occasionner des problèmes neurologiques graves. Sept départements concernés Alors, le dépistage est systématique dans tous les départements où sévit le moustique : les Alpes-Maritimes, le Var, les Bouches-du-Rhône, le Vaucluse, toute la Corse et les Pyrénées-Orientales. Dans les autres départements, les personnes ayant séjourné dans les 28 derniers jours dans un de ces départements ne pourront pas donner leur sang. Dans la région PACA, 23 personnes ont développé la maladie.","date":"2018-10-22T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/don-du-sang-sept-departements-sous-surveillance-a-cause-du-virus-du-nil_2998769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
{"title":"TEMOIGNAGE FRANCE 3. Attentats du 13-Novembre, évolution de la menace terroriste, vie privée… François Molins revient sur sept années à la tête du parquet de Paris","description":"François Molins devrait être remplacé par le haut magistrat Rémy Heitz, choisi par le gouvernement pour occuper ce poste très sensible.Il est devenu le symbole de l'antiterrorisme pour les Français. François Molins, procureur de la République de Paris depuis sept ans, et chargé notamment de la lutte antiterroriste, va quitter son poste en novembre pour rejoindre la Cour de cassation. Dans un entretien diffusé par France 3 lundi 22 octobre, il revient sur son parcours, marqué au fer rouge par les attentats de novembre 2015. François Molins l'avoue sans ciller : la conférence de presse donnée au lendemain des attentats de Paris et de Saint-Denis a été la plus difficile de sa carrière. \"On a été confrontés à des choses auxquelles aucun parquet ni procureur en France n'avait été confronté jusque-là.\" On a le droit d'avoir des émotions. Simplement, quand on est magistrat, (...) l'enjeu est de les gérer. François Molins à France 3 Le procureur estime que la menace terroriste qui a marqué son passage au parquet est aujourd'hui \"un peu moins forte qu'elle ne l'était il y a deux ans\". \"Elle est beaucoup plus diffuse, et est le fait d'un certain nombre d'individus, plus ou moins connus, qui ont été dissuadés ou empêchés de partir en Syrie. Ceux-là peuvent être tentés de passer à l'acte en étant simplement inspirés par les appels au meurtre de Daech\", explique-t-il à la journaliste Nathalie Pérez. Il précise que \"plus de 520 dossiers\" sont traités par ses services en matière de lutte antiterroriste, impliquant 1 680 personnes au total. François Molins devrait être remplacé par le haut magistrat Rémy Heitz, choisi par le gouvernement. A quelques semaines de son départ, a-t-il le sentiment du devoir accompli ? \"Non, pas du tout\", balaie-t-il. \"A l'échelle du parquet de Paris, on ne peut pas partir en disant : 'C'est parfait, j'ai fait tout ce que j'ai voulu faire'\", assure le magistrat, tout en se disant \"fier d'avoir dirigé un parquet comme celui-là\".","date":"2018-10-22T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/attentats-du-13-novembre-evolution-de-la-menace-terroriste-vie-privee-francois-molins-revient-sur-sept-annees-a-la-tete-du-parquet-de-paris_2998367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-22-octobre-2018_2969689.html","containsWordGlobalWarming":false}
