{"title":"Alpes-Maritimes : placé en vigilance orange, Nice craint de nouvelles intempéries","description":"Le département des Alpes-Maritimes a été placé en vigilance orange pluie et inondation samedi 9 mars. Des records de précipitations ont notamment été atteints à Nice, où les habitants craignent de nouveaux dégâts.Une semaine après les dernières intempéries, Nice (Alpes-Maritimes) se prépare à un nouvel épisode de pluie. Dimanche 3 mars, des murs se sont notamment effondrés dans la ville et des parties d'une falaise se sont écroulées sur une route. Ces glissements de terrain n'ont pas fait de blessés, mais ils ont suscité l'inquiétude des habitants, qui redoutent de nouvelles intempéries. \"Ça fait peur parce qu'on est juste derrière des rochers\", déplore un retraité, qui a déjà été témoin de l'effondrement d'un mur. Un mois de pluie en quelques heures Samedi 9 mars, l'équivalent d'un mois de précipitation est attendu en quelques heures sur la Côte d'Azur. Ces fortes pluies vont s'abattre sur des sols déjà gorgés d'eau, ce qui augmente le risque de nouveaux éboulements. Météo France recommande aux habitants de limiter leurs déplacements, notamment s'ils vivent près des cours d'eau ou en bord de mer.","date":"2024-03-09T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/nice/alpes-maritimes-place-en-vigilance-orange-nice-craint-de-nouvelles-intemperies_6414019.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-mars-2024_6378916.html","containsWordGlobalWarming":false}
{"title":"Cuisine : les épinards, l'or vert des assiettes en hiver","description":"Verts et plein de fer, les épinards sont mis à l'honneur dans la rubrique Les petits plats dans l'écran, samedi 9 mars.Au milieu de l'hiver, son vert illumine nos assiettes. Juste poêlé ou cru, les épinards régalent petits et grands. La pleine saison de ce légume commence, car il n'aime pas la chaleur. \"C'est récolté le matin et c'est directement mis au client dans la foulée. Une fraîcheur qui garantit les vitamines et les minéraux\", affirme le maraîcher bio Florent Sassé. L'essentiel des légumes cuisinés par le chef Jacopo Macchia proviennent de Toulouse (Haute-Garonne). De la terre à l'assiette Les épinards permettent de faire le plein de vitamines et de magnésium, pour prendre un peu de force. La recette commence avec un lavage méticuleux et un essorage délicat pour ne pas blesser les feuilles d'épinards. Le sel de l'eau de cuisson permet ensuite de fixer la chlorophylle. Une étape essentielle pour le chef italien qui souhaite faire briller le vert éclatant des épinards dans ses assiettes.","date":"2024-03-09T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/cuisine-les-epinards-l-or-vert-des-assiettes-en-hiver_6414085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-mars-2024_6378916.html","containsWordGlobalWarming":false}
{"title":"Dépression Monica : une dizaine de départements français en vigilance orange","description":"Une dizaine de départements en France vont être concernés dans la nuit du 9 au 10 mars.Des voitures piégées, bloquées sur le bas-côté. Malgré la tempête de neige qui s'abat sur la Haute-Loire, elle surprend de très nombreux automobilistes. \"Je n'avais pas de pneus neige, je n'arrivais plus à freiner et je me suis retrouvé dans le fossé\", confie un usager, qui repartira de façon prudente. Un peu plus bas dans la vallée de la Haute-Loire, le blizzard est apparu soudainement. Des violentes bourrasques de vent ont renversé les arbres sur la route. Un épisode de grandes marées dans l'ouest L'ouest de la France sera confronté à un épisode de grandes marées dans les prochaines heures, samedi 9 mars. Le niveau de la mer pourrait monter jusqu'à six mètres dans certaines zones. Dans les rues de Saintes (Charente-Maritime), cela ralentit la décrue. Certains riverains préfèrent quitter leurs habitations. La tempête devrait s'intensifier entre la nuit du 9 et 10 mars.","date":"2024-03-09T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-monica-une-dizaine-de-departements-francais-en-vigilance-orange_6414322.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Effondrement d'un immeuble à Toulouse : les habitants sous le choc","description":"Un immeuble s'est effondré à Toulouse (Haute-Garonne). Les habitants restent encore choqués.Cet immeuble effondré se trouve dans une rue piétonne parmi les plus fréquentées de Toulouse (Haute-Garonne). Les habitants sont encore sous le choc. Il faut se faufiler dans les rues adjacentes pour constater les dégâts. Beaucoup viennent par curiosité et se questionnent. \"La question du suivi se pose\", pointe du doigt un riverain. Rue interdite aux passants Pour permettre aux camions de récupérer les gravats, la rue dans laquelle l'immeuble effondré se trouve a été interdite aux passants. Tous les commerces ferment. \"On nous a fermés la rue, on est obligés de rentrer\", confie un commerçant. Le déblaiement a été suspendu pour la nuit et reprendra ce dimanche 10 mars.","date":"2024-03-09T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-un-immeuble-a-toulouse-les-habitants-sous-le-choc_6414481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la taxe foncière va augmenter en 2024","description":"La taxe foncière va encore s'alourdir pour les propriétaires. Au minimum, elle doit augmenter de 3,9% en 2024, selon l'INSEE.Mauvaise nouvelle pour les 34 millions de propriétaires français. En 2024, leur taxe foncière devrait augmenter d'au moins 3,9 %. Parfois même davantage, puisque les communes peuvent ajuster leur taux. À Villeurbanne (Rhône), la taxe foncière va augmenter de 10 %. Une explosion de la taxe qui ne passe pas pour certains propriétaires. \"J'ai l'impression que je travaille pour payer que les factures\", regrette une habitante. D'autres assurent pourtant pouvoir accuser la hausse. Une taxe de plus en plus chère Villeurbanne (Rhône), Nancy (Meurthe-et-Moselle), Molsheim (Bas-Rhin), Sceaux (Hauts-de-Seine) ont annoncé des augmentations de leur taxe foncière en 2024. L'an dernier, la taxe foncière avait connu une hausse historique d'au moins 7,1 %. Cette augmentation serait due à la suppression de la taxe d'habitation, selon le représentant des propriétaires immobiliers. Les augmentations de taxe foncière de chaque ville seront connues au plus tard le 15 avril prochain.","date":"2024-03-09T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/immobilier-la-taxe-fonciere-va-augmenter-en-2024_6414079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-mars-2024_6378916.html","containsWordGlobalWarming":false}
{"title":"Immobilier : une augmentation de la taxe foncière prévue en 2024","description":"La taxe foncière va encore s'alourdir pour les propriétaires. Au minimum, elle doit augmenter de 3,9% en 2024, selon l'INSEE.Mauvaise nouvelle pour les 34 millions de propriétaires français. En 2024, leur taxe foncière devrait augmenter d'au moins 3,9 %. Parfois même davantage, puisque les communes peuvent ajuster leur taux. À Villeurbanne (Rhône), la taxe foncière va augmenter de 10 %. Une explosion de la taxe qui ne passe pas pour certains propriétaires. \"J'ai l'impression que je travaille pour payer que les factures\", regrette une habitante. D'autres assurent pourtant pouvoir accuser la hausse. Plusieurs villes annoncent l'augmentation de leur taxe foncière Villeurbanne n'est pas la seule ville à avoir augmenté sa taxe foncière. D'autres communes françaises ont emboîté le pas. Sceaux, Nancy, Meaux, Mordelles et Molsheim feront la même. Les augmentations foncières de chaque ville seront dévoilées au plus tard le 15 avril prochain.","date":"2024-03-09T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-une-augmentation-de-la-taxe-fonciere-prevue-en-2024_6414487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Jeux de Paris 2024 : les frères Popov s’affrontent pour une qualification concernant l'épreuve de badminton","description":"Les frères Popov ont des rêves olympiques en badminton. Mais cette fois, ils sont en concurrence pour représenter la France, seul l’un d’entre eux pourra se qualifier pour les Jeux olympiques de Paris.L’esprit de compétition est-il compatible avec l’esprit de famille ? Les deux frères Popov sont les deux meilleurs joueurs français de badminton. Ils poursuivent le même rêve olympique. Ils suivent un rythme harassant de deux à trois entraînements quotidiens. Mais un seul des deux sera qualifié aux Jeux. Pour l’instant, la France n’a obtenu qu’une place pour le tournoi simple, promise à celui qui devancera l’autre au classement mondial avant l’été. Une lutte fraternelle et acharnée. Les deux frères jouent depuis toujours l’un contre l’autre et jusque-là, leur relation n’en a pas souffert. Leur père est un ancien joueur international Leur règle d’or : célébrer sobrement la victoire lorsqu’ils s’affrontent. Ainsi restent-ils un duo, plus que des rivaux. Un sens du collectif entretenu par leur entraîneur, leur père, ancien joueur international. Il est arrivé de Bulgarie il y a près de 20 ans, car il ne pouvait plus y vivre du badminton, faute de financements.","date":"2024-03-09T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jeux-de-paris-2024-les-freres-popov-s-affrontent-pour-une-qualification-concernant-l-epreuve-de-badminton_6414430.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Landes : Biscarrosse tente de protéger sa plage de l'érosion des côtes","description":"Dans les Landes, à Biscarrosse, les plages ont été grignotées par l'érosion. L'accès a même été interdit pour des raisons de sécurité.Le ballet des camions-bennes a débuté samedi 9 mars sur la plage de Biscarrosse (Landes). Ils profitent de la marée basse pour réensabler la plage et renforcer la dune. Les tempêtes hivernales et les fortes marées ont grignoté le trait de côte, qui a reculé d'une dizaine de mètres. La plage s'est affaissée de 5 mètres. Le réensablement est une nécessité pour la commune depuis 2018. Des opérations nécessaires pour le littoral En 2021, 130 000 mètres cubes avaient été déplacés sur la plage. 2024 devrait être une année record. En attendant, la plage reste fermée au public, car la dune s'est transformée en falaise. La situation extraordinaire de Biscarrosse, surveillée de près par les autorités scientifiques. Tout le littoral aquitain est amené à être concerné par l'érosion. Deux à trois autres opérations de rechargement en sable sont également prévues d'ici au mois de juin.","date":"2024-03-09T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/landes-biscarrosse-tente-de-proteger-sa-plage-de-l-erosion-des-cotes_6414055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-mars-2024_6378916.html","containsWordGlobalWarming":false}
{"title":"Pacifique : à bord des navires de gardes-côtes dans l’une des zones les plus dangereuses de la planète","description":"Sur le Pacifique, au nord de la façade ouest américaine, les équipes du 20 heures de France 2 ont pu monter à bord des navires de gardes-côtes qui patrouillent dans l’une des zones les plus dangereuses de la planète. Reportage.Le lieu porte le nom terrible de cimetière du Pacifique. Un endroit si dangereux qu’en deux siècles, plus de 2 000 bateaux ont coulé le long de ces falaises escarpées. Au moins 700 marins y ont laissé la vie. Des conditions parmi les plus difficiles au monde et qui sont devenues le terrain d’entraînement des gardes-côtes. Face à des vagues qui peuvent atteindre 10 mètres de haut, les meilleurs officiers viennent apprendre à intervenir et à sauver, parfois au péril de leurs vies. Savoir contourner les vagues Ce jour-là, neuf élèves s’apprêtent à prendre la mer. Ils sont déjà expérimentés, mais les conditions s’annoncent difficiles. Peu de visibilité, des vagues compliquées : des conditions que sont venues chercher les recrues. Pendant plus de cinq heures, les élèves en permanence attachés aux bateaux vont devoir se mettre en condition réelle de sauvetage. Première technique à maîtriser : être capable de contourner les vagues. Comme aux échecs, il faut toujours avoir un coup d’avance.","date":"2024-03-09T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/pacifique-a-bord-des-navires-de-gardes-cotes-dans-l-une-des-zones-les-plus-dangereuses-de-la-planete_6414391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Pollution : la Seine, fleuve de plastique ?","description":"Avec des tonnes de plastiques échouées sur la Seine, cela suscite de nombreux doutes à quelques mois des Jeux olympiques et paralympiques de Paris.Un torrent de bouteilles en plastique mais aussi des objets plus étonnants, comme ce ballon ou ce pneu. Presque tous les ans, à chaque crue de la Seine, à 20 kilomètres en aval de Paris, les riverains assistent, impuissants, à ce déferlement de déchets flottants. \"C'est assez dépitant. C'est un non-sens absolu de voir ces déchets dans la nature\", déplore Olivier Boudot. La crue de la Seine a nécessité l'ouverture d'une écluse En raison de la crue de la Seine en début de semaine due aux fortes pluies, l'ouverture d'une écluse a été nécessaire. Une quantité importante de déchets était présente. \"À force, un ras-le-bol s'installe. On a sollicité la présence de l'État à plusieurs reprises\", souligne Cédric Pemba-Marine, maire de Port-Marly (Yvelines). À l'approche des JO, cette pollution de la Seine interroge.","date":"2024-03-09T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/pollution-la-seine-fleuve-de-plastique_6414340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Restauration : la France reste un pays attractif pour les chaines de fast-food","description":"La France est-elle toujours une terre attractive pour les chaînes de fast-food ? La réponse est oui. On estime entre 55 et 70 milliards d’euros le chiffre d’affaires annuel du secteur.Ils ont traversé l’océan Atlantique à la conquête du pays de la gastronomie. Des fast-foods célèbres aux États-Unis sont fraîchement arrivés dans l’hexagone à côté des pionniers du secteur. Mais pourquoi s’attaquent-ils au marché français ? Quelles sont leurs stratégies ? Le dernier arrivé, c’est Popeyes, le numéro 2 mondial de la restauration rapide de poulet frit s’est installé en France il y a un an. Premier constat : le burger est plus gros que la moyenne. Pour séduire la clientèle française, l’enseigne américaine s’est adaptée. En salle, le service se fait à table, et côté cuisine, les recettes sont moins salées qu’aux États-Unis. Le menu revient en moyenne à 10 euros. Certaines chaînes gardent leur ADN américain La chaîne compte 12 restaurants en France. Un marché qui suscite l’appétit d’une autre enseigne bien connue outre-Atlantique : Five Guys. Tout est copié des États-Unis. Leur pari : miser sur l’ADN américain et sur la qualité des burgers à l’origine du succès de l’enseigne. Mais côté prix, la facture grimpe très vite : autour de 20 euros pour l’équivalent d’un menu.","date":"2024-03-09T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/restauration-la-france-reste-un-pays-attractif-pour-les-chaines-de-fast-food_6414397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Tabac : le trafic en hausse à la frontière franco-espagnole","description":"Plus de 200 cartouches de cigarettes illégalement importées ont été saisies vendredi 8 mars lors d'opérations de contrôle à la frontière espagnole.Un rappel à la loi et une saisie de marchandises. Près d'un automobiliste sur six détient trop de cigarettes lors du passage de la frontière. Ils sont traités comme des contrebandiers. Une situation inacceptable pour les forces de l'ordre qui ont mené une opération coup de poing vendredi 8 mars à la frontière franco-espagnole. Seuls les récidivistes ont écopé d'une amende, car les autorités veulent freiner un trafic préoccupant pour les buralistes du Sud-Ouest de la France. 473 tonnes de cigarettes saisies par les douanes en 2022 À Toulouse (Haute-Garonne), 30 % des cigarettes seraient issues de la contrebande. Elles viennent soit d'Espagne, ou un paquet coûte en moyenne cinq euros, ou d'Andorre. En France, le paquet se vend 12 euros en moyenne. De véritables supermarchés de la cigarette aux prix imbattables existent à Andorre, où les cartouches sont vendues pour une quarantaine d'euros. En 2022, 473 tonnes de cigarettes ont été saisies par les douanes. Ce chiffre a presque triplé en un an.","date":"2024-03-09T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/tabac-le-trafic-en-hausse-a-la-frontiere-franco-espagnole_6414064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-mars-2024_6378916.html","containsWordGlobalWarming":false}
{"title":"Théâtre : Rencontre avec Isabelle Huppert et Romeo Castellucci, à l'affiche de \"Bérénice\" de Racine","description":"Sur la scène du Théâtre de la Ville, à Paris, Isabelle Huppert incarne Bérénice de Racine du 5 au 28 mars.Romeo Castellucci livre une mise en scène radicale de ce texte du XVIIème siècle. Rencontre. Elle s'attaque à un monument du théâtre classique. Isabelle Huppert dans Bérénice de Racine, une comédienne iconique dans une mise en scène expérimentale qui dérange. Pour l'actrice, il ne s'agit pourtant pas d'une prise de risque. \"Travailler avec quelqu'un comme Romeo Castellucci, c'est le ou c'est le contraire du risque\", souligne-t-elle. Bérénice, héroïne d'une histoire d'amour tragique, est un \"monument de la solitude\", selon le metteur en scène Romeo Castellucci. \"Prête à toutes les réactions\" Isabelle Huppert est une star de cinéma qui n'hésite pas à se mettre en danger. Après 50 ans de carrière, elle multiplie les projets au théâtre. Avec cette pièce, elle a choisi une mise en scène avant-gardiste. Un choix qui ne plaît pas à l'ensemble du public. \"Moi je suis prête à toutes les réactions\", répond toutefois Isabelle Huppert. Selon la comédienne, le travail de Romeo Castellucci fait appel à la beauté et au mystère du rêve. \"Il n'y a pas de rêve sans cauchemar\", nuance-t-elle.","date":"2024-03-09T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/theatre-rencontre-avec-isabelle-huppert-et-romeo-castellucci-a-l-affiche-de-berenice-de-racine_6414088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-mars-2024_6378916.html","containsWordGlobalWarming":false}
{"title":"Toulouse : un immeuble de trois étages s'effondre en pleine nuit","description":"En plein centre-ville de Toulouse (Haute-Garonne), un immeuble de trois étages s'est effondré dans la nuit du vendredi 8 au samedi 9 mars. Les occupants avaient déjà été évacués.La confusion en plein centre de Toulouse (Haute-Garonne). Un nuage de poussière a envahi une ruelle du quartier historique de la ville dans la nuit du vendredi 8 mars, où un immeuble de trois étages s'est écroulé. L'immeuble avait été évacué mardi 5 mars. Par précaution, 26 habitants des bâtiments voisins ont été évacués en pleine nuit par les pompiers. \"Pour les habitants de Toulouse, c'est triste de voir un immeuble tomber\", relève un homme. Un quartier bouclé L'immeuble était situé dans une artère commerçante dans le centre de Toulouse, entre la place du Capitole et la place des Carmes. Dans les décombres, une cinquantaine de pompiers et des brigades cynophiles recherchent d'éventuelles victimes. Un mur intérieur s'était déjà effondré quelques jours auparavant. Depuis plusieurs mois, les locataires et les propriétaires alertaient le syndic de l'immeuble. Le quartier est bouclé et les commerces fermés. Les voisins évacués ont été pris en charge dans une salle de la mairie.","date":"2024-03-09T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse-un-immeuble-de-trois-etages-s-effondre-en-pleine-nuit_6414016.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-9-mars-2024_6378916.html","containsWordGlobalWarming":false}
{"title":"Toulouse : un immeuble du centre-ville s'est effondré en pleine nuit","description":"Dans la nuit du vendredi 8 au samedi 9 mars, un grand fracas a résonné dans les rues de Toulouse (Haute-Garonne) où un immeuble s'est effondré. Vétuste, la bâtisse avait déjà été évacuée plus tôt dans la semaine.La confusion en plein centre de Toulouse (Haute-Garonne). Un nuage de poussière a envahi une ruelle du quartier historique de la ville dans la nuit du vendredi 8 mars, où un immeuble de trois étages s'est écroulé. L'immeuble avait été évacué mardi 5 mars. Par précaution, 26 habitants des bâtiments voisins ont été évacués en pleine nuit par les pompiers. \"Pour les habitants de Toulouse, c'est triste de voir un immeuble tomber\", relève un homme. Un quartier bouclé L'immeuble était situé dans une artère commerçante dans le centre de Toulouse, entre la place du Capitole et la place des Carmes. Dans les décombres, une cinquantaine de pompiers et des brigades cynophiles recherchent d'éventuelles victimes. Un mur intérieur s'était déjà effondré quelques jours auparavant. Depuis plusieurs mois, les locataires et les propriétaires alertaient le syndic de l'immeuble. Les voisins évacués ont été pris en charge dans une salle de la mairie. Le quartier restera bouclé pendant son déblaiement.","date":"2024-03-09T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/toulouse-un-immeuble-du-centre-ville-s-est-effondre-en-pleine-nuit_6414328.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Trafic de drogue à Marseille : un narcotrafiquant arrêté au Maroc","description":"L’un des trafiquants de drogue les plus recherchés par Interpol a été arrêté au Maroc, samedi 9 mars. Félix Bingui est soupçonné d’être le chef du clan Yoda, l’un des plus puissants en France et notamment actif à Marseille (Bouches-du-Rhône).Félix Bingui était recherché notamment pour association de malfaiteurs, meurtre, et évasion. C’est l’un des plus grands narcotrafiquants français. Âgé de 33 ans, il est né à Alès, dans le Gard, et était en cavale depuis juillet 2023. Il était surnommé \"le chat\". Cet homme dirigeait un réseau de trafiquants de drogue, installé depuis des années dans la cité Paternelle à Marseille (Bouches-du-Rhône). Le nom du clan : Yoda, l’un des gangs les plus puissants de la cité phocéenne, dont l’homme avait pris la tête de manière fulgurante. \"Très intelligent\" \"Il a commencé par des cambriolages, et puis tout doucement, il a glissé sur des trafics de stupéfiants et des règlements de comptes. Il est très intelligent\", détaille Bruno Bartocetti, secrétaire national Unité-SGP FO.Ce clan est également connu pour sa rivalité avec le gang de la DZ Mafia. Cette guerre a fait 40 morts l’an dernier à Marseille.","date":"2024-03-09T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/trafic-de-drogue-a-marseille-un-narcotrafiquant-arrete-au-maroc_6414331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
{"title":"Érosion des côtes : Biscarrosse tente de reconstituer sa plage","description":"Les plages ont été grignotées par l'érosion à Biscarrosse (Landes). L'accès a même été prohibé pour des raisons de sécurité.Le ballet des camions-bennes a démarré samedi 9 mars sur la plage de Biscarrosse (Landes). Ils profitent de la marée basse pour réensabler la plage et consolider la dune. Les tempêtes hivernales et les fortes marées ont grignoté le trait de côte. Celui-ci a reculé d'une dizaine de mètres environ. La plage s'est affaissée de cinq mètres. Le réensablement est primordial pour la commune depuis 2018. Une pratique qui interroge certains riverains Alors que c'est la cinquième fois que la commune de Biscarrosse utilise ce procédé, des riverains s'interrogent de cette pratique. \"C'est utile, ça permet de stabiliser, d'attendre mais au prochain coup de vent, tout sera reparti\", insiste une habitante. La commune landaise n'est pas la seule concernée par ce phénomène. De nombreuses villes au bord du littoral sont également touchées par l'érosion des côtes.","date":"2024-03-09T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/erosion-des-cotes-biscarrosse-tente-de-reconstituer-sa-plage_6414484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-9-mars-2024_6378940.html","containsWordGlobalWarming":false}
