{"title":"Borsalino : la faillite d'un mythe","description":"Fleuron du luxe à l'italienne, la marque de chapeaux Borsalino est au plus mal.Dans les rues de Rome (Italie), ce mardi 19 décembre, la faillite du chapelier Borsalino est vécue comme un traumatisme. Surtout, bien sûr, par ceux qui en portent. C'est la troisième fois que l'entreprise artisanale, basée dans le nord du pays, est mise en faillite. En Italie, Borsalino c'est d'abord un symbole national. Des milliards d'euros détournés Borsalino, le couvre-chef italien des plus grandes stars du cinéma. Alain Delon et Jean-Paul Belmondo dans le film éponyme (Borsalino), mais aussi Humphrey Bogart ou encore Harisson Ford, dans Indiana Jones. Même les politiques, comme Winston Churchill, l'ont adopté. Alors, comment ce joyau mondialement connu en est-il arrivé là ? Borsalino, c'est d'abord l'histoire de malversations financières : trois milliards et demi d'euros détournés en 2015 par un patron qui terminera en prison. Depuis lors, l'entreprise tente de se relever.","date":"2017-12-19T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/borsalino-la-faillite-d-un-mythe_2522395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Tokyo : un bébé panda fait sensation","description":"Un bébé panda né dans le zoo de Tokyo, au Japon, présente la particularité d'attirer tellement d'admirateurs que pour le protéger, les visites sont limitées.Ces centaines de Japonais sont des privilégiés et la chance est avec eux. Ils ont gagné à la loterie du zoo de Tokyo, au Japon, le droit d'admirer pour la première fois Xiang Xiang. Ce jeune panda géant est une femelle. Elle a six mois et a grandi aux côtés de sa mère, Shin Shin. Depuis ce matin, elle mâchouille sereinement des pousses de bambou devant le public. Et pour lui éviter un surcroit de stress, le temps des visiteurs est compté : pas plus de deux minutes devant la cage de verre. 250 000 inscrits pour voir Xiang Xiang Le bébé panda et sa mère ne sont visibles que par 2 000 visiteurs par jour. Frustrant, pour les Japonais : ils sont 250 000 à s'être inscrits à la loterie. Mais c'est déjà trop pour la maman de Xiang Xiang. Elle soustrait régulièrement son petit au regard des curieux.","date":"2017-12-19T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/japon/tokyo-un-bebe-panda-fait-sensation_2522361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des aides européennes menacées ?","description":"Avec la réforme de la politique agricole commune (PAC), le départ de la Grande-Bretagne de l'Union européenne va changer la donne et le budget risque d'être réduit.Dans les Flandres, Simon élève 120 vaches laitières. Son exploitation est en déficit malgré les 30 000 euros que lui rapporte chaque année la politique agricole commune (PAC). Si les agriculteurs sont inquiets, c'est parce que les règles de la PAC vont changer. Pour la période 2014-2020, elle représente une enveloppe de 408 milliards d'euros. La France est le premier bénéficiaire. Le Brexit pourrait changer les choses Mais avec le Brexit, cette enveloppe risque d'être réduite. Une hypothèse que le ministre de l'Agriculture refuse aujourd'hui d'envisager. La France s'inquiète aussi d'une réforme préparée par le commissaire européen à l'Agriculture. Celle-ci pourrait concerner le financement, mais aussi les règles sanitaires ou environnementales. Bruxelles voudrait donner plus d'autonomie aux États en matière de politique agricole. De quoi nourrir les craintes du principal syndicat français.","date":"2017-12-19T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-des-aides-europeennes-menacees_2522907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Bulles : les crémants rivalisent-ils avec les champagnes ?","description":"Quelles bulles choisirez-vous pour trinquer lors des fêtes de fin d'année ? Sur nos tables, le champagne n'est plus incontournable et d'autres vins effervescents séduisent de plus en plus, comme les crémants d'Alsace.En un seul bruit, ils annoncent le début de la fête. Et c'est une fois la mousse retombée qu'ils laissent apparaître leurs bulles tant recherchées sur les tables de réveillon. Reste encore à choisir entre champagne et crémant. Mais sont-ils vraiment différents ? France 2 est allée faire le test à l'aveugle auprès de passants, et la distinction entre les deux boissons n'a rien d'évident. Une différence de cépages Pour dissocier les similitudes, il faut remonter à la matière première : le raisin. Pour fabriquer du champagne, seuls trois cépages sont autorisés. Pour le crémant, c'est beaucoup moins restrictif avec, par exemple, l'utilisation de pieds de vigne de Riesling. Ici, le sol en granit permettra au raisin d'avoir des notes minérales, mais pas forcément facile de faire la différence une fois le vin en bouche. Sauf pour ce sommelier d'un restaurant étoilé.","date":"2017-12-19T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/bulles-les-cremants-rivalisent-ils-avec-les-champagnes_2522351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Nordahl Lelandais : des indices troublants","description":"Nordahl Lelandais est toujours entendu par les gendarmes. Sa garde à vue a été prolongée de 24 heures. Le principal suspect dans l’affaire Maëlys est interrogé pour une autre affaire, la disparition d’un jeune militaire le 12 avril à Chambéry (Savoie). Leurs deux téléphones ont été repérés au même endroit au même moment, et la voiture de Nordahl Lelandais aurait également été identifiée sur des images de vidéosurveillance.La voiture de Nordahl Lelandais a été filmée par une caméra de vidéosurveillance sur le lieu de la disparition du jeune militaire Arthur Noyer. Un nouvel élément à charge qui confirme que le suspect se trouvait bien à Chambéry (Savoie) dans la nuit du 11 au 12 avril derniers, jour de la disparition après une soirée dans une boîte de nuit. Un trajet commun, selon leurs téléphones Selon les enquêteurs, les deux hommes fréquentaient cette même discothèque. Ensuite, il y a la téléphonie : le soir de la disparition du jeune homme, leurs deux appareils ont été géolocalisés dans la même rue au même moment puis les téléphones ont borné ensemble jusqu’à l’extérieur de la ville. Le jeune homme n’a plus donné signe de vie ensuite, à 5 heures du matin son téléphone est éteint. Autre indice : l’ordinateur de Nordahl Lelandais. En le fouillant, les enquêteurs ont découvert qu’il avait, après la disparition du jeune militaire, fait des recherches sur internet portant sur la manière de faire disparaître un corps.","date":"2017-12-19T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais-des-indices-troublants_2522903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Pologne : le pays au ban de l'Europe ?","description":"L'Union européenne (UE) estime que la démocratie est menacée en Pologne et menace même Varsovie de lui retirer ses droits de vote au sein de l'UE. Elle lui reproche précisément deux lois.À première vue, la démocratie polonaise semble bien vivante : manifestations à l'extérieur du Parlement quand à l'intérieur, les députés votent les lois. Mais il y a 10 jours, l'ambiance était électrique entre la majorité conservatrice et l'opposition. En cause, l'adoption d'un texte qui limite singulièrement le pouvoir des juges. Il y a deux ans, c'est la cour constitutionnelle qui était visée. À l'époque, son président avait dit publiquement tout le mal qu'il pensait de ces réformes. Les médias également concernés Aujourd'hui retraité, Andrzej Rzeplinski n'a pas changé d'avis, bien au contraire, sur l'attitude du gouvernement. \"C'est une contre-révolution contre les règles du droit, contre la démocratie parlementaire\", estime-t-il. Il n'y a pas que les juges qui sont dans le collimateur. Le pouvoir a pris le contrôle de l'audiovisuel public alors qu'une chaîne privée s'est vue infliger une amende de 350 000 euros pour sa couverture, jugée biaisée, des manifestations de l'opposition.","date":"2017-12-19T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/pologne-le-pays-au-ban-de-l-europe_2522913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Nordahl Lelandais : ce que l’on sait de sa garde à vue","description":"En direct de Chambéry (Savoie), le journaliste Étienne Prigent donne des éléments sur la garde à vue du principal suspect dans l’affaire Maëlys, interrogé cette fois au sujet de la disparition d’un jeune militaire survenue en avril dernier.\"Deuxième nuit de garde à vue pour Nordahl Lelandais\", explique le journaliste Étienne Prigent en direct de Chambéry (Savoie). Comme il le rappelle, Nordahl Lelandais \"n’a de cesse d’être confronté à des éléments confondants\" concernant la disparition d’Arthur Noyer en avril dernier : \"Son véhicule, mais également son téléphone portable. Selon nos informations Nordahl Lelandais ne se montrerait pas du tout coopératif. Presque comme à son habitude depuis l’affaire Maëlys, l’ancien militaire se contenterait de nier, répondant calmement, fermement, avec beaucoup de sang-froid, et ce malgré tous les faits troublants que lui montreraient les enquêteurs.\" Une conférence de presse dès demain De nouveaux éléments devraient nous parvenir dès demain : \"À l’issue de sa garde à vue, vers 10h30, une conférence de presse devrait avoir lieu avec le procureur de la République et ce n’est que dans un deuxième temps que les parents d’Arthur Noyer devraient, eux, s’exprimer. Ils habitent Bourges (Cher, ndlr) et sont attendus ici à Chambéry en tout début d’après-midi ; leur avocat a également prévu une conférence de presse.\"","date":"2017-12-19T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais-ce-que-lon-sait-de-sa-garde-a-vue_2523001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Pôle emploi : des conseillers pour les patrons","description":"Alors qu'une étude publiée ce mardi 19 décembre chiffre, selon Pôle emploi, entre 200 000 et 330 000 le nombre d'offres d'emplois non pourvues faute de candidats, des conseillers de l'organisme aident les entrepreneurs à trouver leurs employés.Une conseillère Pôle emploi à la rencontre d'un petit patron. Élodie Rodriguez visite cette jeune entreprise avec un objectif : comprendre ses besoins de recrutement. Ce patron prévoit d'embaucher trois personnes en 2018, mais n'a encore jamais fait appel à Pôle emploi. Élodie Rodriguez lui propose ses services. Aller chercher les emplois jusque dans les entreprises, un dispositif expérimental et une aide précieuse pour ce patron. Près de 5% d'offres non pourvues En 2017, sur les 3,2 millions d'offres déposées sur le site de Pôle emploi, 4,7% sont restées non pourvues. Le plus souvent, ce sont des PME qui ne parviennent pas à recruter. L'expérimentation menée à Avignon permet de mieux les repérer avec un nouvel outil : un algorithme qui sélectionne les entreprises en fonction du potentiel de recrutement. Et ça change tout. 250 sociétés ont ainsi été repérées. La moitié serait aujourd'hui en contact avec Pôle emploi.","date":"2017-12-19T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/pole-emploi-des-conseillers-pour-les-patrons_2522949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Rose pour les filles, bleu pour les garçons : dans les rayons \"jouets\" des magasins, une lucrative distinction","description":"Les stéréotypes ont la vie dure, malgré les efforts de certains fabricants de jouets.Les rayons \"jouets\" sont-ils toujours colorés en rose et bleu ? Oui. Il suffit de se promener dans les grands magasins ou les boutiques de jouets pour se faire une idée. Du rose d’un côté, du bleu de l’autre, et une question : en 2017, les filles n’ont-elles d’autre choix que de jouer aux princesses et les garçons aux aventuriers ? Dans certains rayons, nombre de produits qui se retrouveront sous les sapins de Noël sont déclinés en deux versions, même les appareils photo ou les téléphones factices. Deux couleurs pour multiplier les ventes Pourquoi conserver cette distinction ? Parce que cela permet de multiplier les ventes, comme l’explique le porte-parole de Jouéclub, Franck Mathais, à France 2 : \"Il y a des fabricants avec lesquels on a discuté, qui avaient une collection de produits qui étaient mixtes, qui n’étaient adressés que dans une seule couleur. Et alors qu’ils se sont mis à faire deux couleurs, ils ont vendu beaucoup plus que quand ils n’en avaient qu’une seule.\" Les catalogues ont en revanche un peu évolué. Les catégories \"filles\" et \"garçons\" disparaisent progressivement et les faux aspirateurs, poupons et cuisinières sont désormais maniés par des garçons autant que des filles. Certaines marques ont choisi de distribuer des mallettes de docteurs ou des boîtes de bricolage faisant apparaître aussi bien des petits garçons que des petites filles, sans bleu, ni rose pour les distinguer. Mais elles restent très minoritaires.","date":"2017-12-19T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/polemique-sur-le-genre/jouets-la-fin-du-bleu-et-rose_2522975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Sapins : louer plutôt qu'acheter ?","description":"Il est désormais possible de louer un sapin plutôt que de l'acheter. Un entrepreneur a lancé son entreprise à Marseille, dans les Bouches-du-Rhône.Angeline et Alexandre Besoian ont choisi de louer leur sapin. Après les fêtes, il sera récupéré et replanté. Le concept d'éco-sapin a germé en Suisse et un jeune entrepreneur tente désormais de lancer l'idée à Marseille (Bouches-du-Rhône). Il a acheté 400 sapins originaires du Morvan et de Belgique. Un investissement de 20 000 euros pour ces arbres robustes, qui devront résister à la chaleur d'un foyer avant d'être remis en terre dans le sud des Alpes. 80 euros pour un petit sapin Les familles sont-elles prêtes à louer plutôt que d'acheter leur sapin ? Il faut compter 80 euros pour la location d'un petit sapin jusqu'à la mi-janvier et 100 euros pour un grand. 200 sapins ont déjà trouvé une famille à Marseille, mais il faudra patienter pour savoir si cette nouvelle branche a un réel avenir.","date":"2017-12-19T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/sapins-louer-plutot-qu-acheter_2522353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"États-Unis : violent déraillement d'un train entre Seattle et Portland","description":"Un train a déraillé entre Seattle et Portland, aux États-Unis, lundi 18 décembre. Il a fini sa course sur une autoroute, en contrebas.Trois personnes sont mortes et une centaine de victimes sont blessées, à la suite d'un accident ferroviaire entre Seattle et Portland (États-Unis), lundi 18 décembre. Le convoi s'est désagrégé sous l'impact de la catastrophe. En bas, cinq voitures et deux camions qui roulaient sur l'autoroute ont été touchés. Les secours ont eu du mal a extraire les passagers, coincés dans les voitures. Les passagers ont tous eu la frayeur de leur vie, ils ont été pris en charge. Donald Trump dénonce la vétusté des trains Selon les premiers éléments de l'enquête, le train roulait beaucoup trop vite : 128 km/h, sur un tronçon limité à 48 km/h. La vétusté des infrastructures ferroviaires aux États-Unis est également mise en cause. Le président américain a par ailleurs demandé au Congrés d'approuver un plan de modernisation des infrastructures.","date":"2017-12-19T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-violent-deraillement-d-un-train-entre-seattle-et-portland_2522327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Limitation des crédits aux grandes entreprises : un dispositif efficace ?","description":"Alors que Bercy souhaite limiter les prêts des banques aux grandes entreprises, François Lenglet tente de déterminer l'efficacité d'une telle mesure.Si Bercy tente de limiter les prêts des banques aux grandes entreprises, François Lenglet estime que la mesure peut être \"efficace pour les banques, mais pas pour les entreprises parce qu'elles s'endettent de plus en plus en contournant les banques, c'est-à-dire sur les marchés financiers. Aujourd'hui, la dette totale des entreprises françaises atteint un nouveau record : il représente les trois quarts du PIB français, c'est donc beaucoup, le tout dans un monde très endetté\". Un endettement planétaire en hausse Le journaliste ajoute que \"l'endettement planétaire total est supérieur de 17% au montant qu'il avait il y a une dizaine d'années, avant le déclenchement de la crise financière. C'est sans précédent hors périodes de guerre\". Dès lors, par rapport à la crise financière de 2008, \"on a fait tout ce qu'on a pu pour augmenter la dette. Ça peut sembler paradoxal, mais ça a été notre stratégie anticrise. On a poussé les entreprises, les États, les ménages, aussi, à multiplier les crédits pour dépenser davantage et faire tourner la machine économique\", dit aussi François Lenglet.","date":"2017-12-19T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/limitation-des-credits-aux-grandes-entreprises-un-dispositif-efficace_2522957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Europe : l'UE prête à sanctionner la Pologne ?","description":"Reprochant à la Pologne de menacer la démocratie et de violer l'État de droit, l'Union européenne lui a lancé un ultimatum. Depuis Bruxelles, Valéry Lerouge revient sur les sanctions qui peuvent être appliquées.\"Oui, Bruxelles est prête à taper, mais pas jusqu'à la sanction suprême\", explique le journaliste Valéry Lerouge depuis la capitale belge, alors que l'Union européenne menace la Pologne de sanctions si elle persistait à menacer la démocratie et violer l'État de droit. Et d'ajouter : \"en fait, pour enclencher la procédure, ce qui serait inédit demain, il faut 22 chefs d'État d'accord sur les 28. Il y a le compte, à commencer par Emmanuel Macron et Angela Merkel, qui ont redit ici, vendredi 15 décembre, l'importance d'être ferme avec la Pologne si elle n'apportait de garantie d'ici à demain (mercredi 20 décembre). Ce serait déjà un camouflet pour Varsovie\". Le problème Viktor Orbán Le journaliste précise également : \"En revanche, pour aller plus loin et décider de sanctions plus lourdes, comme la suspension du droit de vote de la Pologne lors des sommets européens, il faut là l'unanimité des chefs d'État (des 27) contre la Pologne. Et là, c'est quasi-impossible, notamment parce que le Hongrois Viktor Orbán, fidèle allié de la Pologne, et surtout fidèle pourfendeur de Bruxelles, a toujours dit qu'il s'y opposerait\".","date":"2017-12-19T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/europe-l-ue-prete-a-sanctionner-la-pologne_2522981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Londres : les taxis passent à l'électrique","description":"À Londres, au Royaume-Uni, dès le mois de janvier 2018, les \"black cabs\", les fameux taxis noirs, ne devront plus émettre de gaz polluants et tous vont devoir passer à l'électrique.Cherchez les différences. Les deux sont noirs. Ils ont la même lumière jaune sur le toit et sont les deux seuls modèles au monde de véhicules exclusivement conçus à l'origine pour être des taxis. Mais un monde de technologie et un siècle les séparent. L'un est un black cab, symbole de Londres durant tout le 20e siècle, l'autre est son successeur du 21e siècle : le nouveau black cab électrique. Et les premiers chauffeurs à le tester semblent conquis. Des mesures drastiques à Londres Un saut technologique nécessaire face à l'évolution de la législation, à Londres comme dans d'autres capitales. Alors qu'une nappe de pollution recouvre parfois intégralement la capitale britannique, le maire a pris de nouvelles mesures drastiques. Désormais, la T-Charge, une nouvelle taxe sur les véhicules polluants antérieurs à 2006 et bientôt sur les diesels, impose de payer 11 euros par jour. Elle s'ajoute aux 13 euros de Congestion Charge, le péage urbain que tout véhicule urbain non électrique doit payer pour circuler dans Londres. Au total, il faut donc débourser 24 euros par jour pour rouler dans la capitale britannique.","date":"2017-12-19T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/londres-les-taxis-passent-a-l-electrique_2522393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Entreprises : alerte à la dette !","description":"Les grandes entreprises françaises ont vu leurs dettes s'envoler ces dernières années. Le ministère de l'Économie envisage d'obliger les banques à restreindre le crédit accordé à de grands groupes français.Les grandes entreprises françaises vivent-elles au-dessus de leurs moyens ? Oui, selon les autorités financières. Pour limiter les emprunts, elles souhaitent interdire aux banques de prêter plus de 5% de leurs fonds propres. Une mesure de précaution, selon la Banque de France. La dette des grandes entreprises n'a cessé de croître depuis 2007 pour atteindre 684 milliards d'euros actuellement. Une dette qui augmente de 7% par an en moyenne et de 1% pour les petites et moyennes entreprises (PME). Une dizaine d'entreprises concernées Un appétit pour l'emprunt, aiguisé par des taux d'intérêt très faibles, mais qui peut s'avérer dangereux. Seulement une dizaine de grandes entreprises sont concernées par d'éventuelles restrictions de crédit. Elles pourraient entrer en vigueur dès l'été prochain, après validation des instances européennes.","date":"2017-12-19T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/entreprises-alerte-a-la-dette_2522937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Soie : le savoir-faire lyonnais","description":"Une équipe de France 2 s'est rendue dans une des trois dernières usines de soie, à Lyon (Rhône).Le travail de la soie fait actuellement vivre 1 200 personnes à Lyon (Rhône). C'est une histoire de fil et de savoir-faire, qui est née à Lyon. La première étape, le moulinage, nous emmène à l'écart de la ville. La soie arrive brute, directement importée de Chine. Chaque pelote contient 70 kilomètres de fil. Deuxième étape : le tissage. Les bobines de soie sont reliées entre elles par des ouvrières appelées les ourdisseuses. Les machines ont beaucoup évolué depuis l'époque des canuts, mais le principe reste le même : croiser les fils pour obtenir le tissu. Des produits en développement au niveau mondial Le dernier maillon de la filière se situe à Lyon. L'ennoblissement est l'étape finale du processus de fabrication de la soie. Le tissu arrive vierge et ressortira avec un dessin et des couleurs. Les ouvriers sont souvent les premiers à découvrir ce qui a été imaginé par des créatifs. Le résultat : un carré de soie, aussi appelé \"un gavroche\". Les étoffes lyonnaises se retrouvent dans les grandes maisons françaises de prêt-à-porter et de plus en plus à l'étranger.","date":"2017-12-19T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/soie-le-savoir-faire-lyonnais_2522341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : des étoiles dans l'assiette (2/5)","description":"France 2 a imaginé un menu exceptionnel pour les fêtes de fin d'année et sélectionne ses produits rares : après le caviar de Sologne, place au homard bleu de Bretagne.Des produits rares se cachent dans les eaux, le long des côtes de Bretagne : le homard breton. Produit star, il se vend actuellement 40 euros le kilo, car la demande est très forte. La pointe de la presqu'île de Crozon (Finistère) est le lieu où se pêche ce crustacé tant convoité. Réputé pour sa chair, le homard bleu se trouve dans les régions du nord de l'Europe. 50% du chiffre d'affaires annuel en décembre Pêcheur, Xavier s'occupe de ses homards pêchés ces dernières semaines. Il vend au détail et réserve ses plus belles pièces aux marchés des environs. Il n'est pas le seul à s'activer à l'approche des fêtes. Pierre est grossiste et vend jusqu'à deux tonnes de homards par an aux poissonniers. Décembre représente 50% du chiffre d'affaires annuel, c'est la meilleure période de l'année. Mais les jours et les minutes sont comptés, avant Noël. Il faut courir toutes les criées de la région pour obtenir un prix exceptionnel.","date":"2017-12-19T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/feuilleton-des-etoiles-dans-l-assiette-2-5_2522367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la profession s'inquiète pour son avenir","description":"Sur le plateau de France 2, Jean-Paul Chapel revient sur l'inquiétude des agriculteurs suite à la réforme de la Politique Agricole Commune (PAC).Les agriculteurs sont de plus en plus fragiles et de plus en plus nombreux à faire faillite : \"On compte 1 280 faillites entre octobre 2016 et septembre 2017\", déclare le journaliste Jean-Paul Chapel. Cette hausse représente une augmentation de 7% par rapport à 2016. \"Les difficultés des agriculteurs ne cessent d'augmenter depuis plusieurs années. En 2013, on comptait 1 007 défaillances\", poursuit Jean-Paul Chapel. Des prix trop bas, des coûts de production trop importants Pourquoi les faillites des agriculteurs augmentent-elles ? Trois causes seraient à l'origine de cet échec, selon le spécialiste : \"D'abord les prix agricoles sont trop bas et souvent inférieurs aux coûts de production, parce que la concurrence mondiale tire les prix vers le bas. Deuxième raison : les mauvaises récoltes. L'an dernier, la récolte des céréales a été la pire depuis 40 ans à cause des conditions météo. Enfin, selon la FNSEA, la mise aux normes vient augmenter encore les coûts de production\", énumère le journaliste.","date":"2017-12-19T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/agriculture-la-profession-s-inquiete-pour-son-avenir_2522933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Collision à Millas : une reconstitution est en cours","description":"Une reconstitution de l'accident entre un car et un TER a eu lieu ce mardi 19 décembre. Élise Stern est en direct de Millas (Pyrénées-Orientales) pour France 2.Les enquêteurs tentent d'établir les circonstances précises du drame qui a eu lieu jeudi 14 décembre, lors de la collision entre un bus et un train TER à Millas (Pyrénées-Orientales). \"Ils ont affrété un bus identique à celui utilisé par la conductrice le jour de l'accident. À bord de ce bus, une caméra embarquée. Au-dessus de lui, un drone de la gendarmerie survolait la scène. Le but c'est de recueillir le maximum d'indices afin de pouvoir enfin répondre aux questions que se posent le village et les familles des victimes\", relate la journaliste Élise Stern, en direct de Millas. Le procureur rencontre les familles Le procureur de Marseille (Bouches-du-Rhône) se rendra à Perpignan (Pyrénées-Orientales) afin de rencontrer les victimes, ce mardi 19 décembre. Il tiendra ensuite une conférence de presse pour revenir sur les premiers éléments de l'enquête. La collision a fait six morts selon un bilan provisoire.","date":"2017-12-19T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-a-millas-une-reconstitution-est-en-cours_2522277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Immobilier ancien : ventes records","description":"Un nouveau record historique vient d'être atteint : en 2017, un volume de transactions inédit a été enregistré dans l'immobilier ancien.Dans ce quartier historique de Rennes (Ille-et-Vilaine), l'immobilier ancien reprend des couleurs. Cet appartement de 190 m² est à vendre depuis trois mois. Ces agents immobiliers sont confiants, car les clients reviennent vers l'ancien. Et c'est le cas partout en France : le nombre d'achats dans l'ancien vient d'atteindre des sommets. 952 000 transactions, soit une hausse de 15,5% en moyenne en un an. Trois départements en tête La raison de cette hausse : des prix contenus et des taux de crédits qui n'ont jamais été aussi bas. C'est en Moselle, dans le Loiret et les Pyrénées-Orientales que les ventes augmentent le plus. Parfois, l'offre ne suffit pas, comme le constate cet agent immobilier parisien. \"L'ancien a énormément la cote puisque nous avons eu un appartement au Trocadéro cette semaine - 120 mètres carrés -. Il y avait 40 visites prévues et l'appartement est parti au premier client qui l'a visité\", explique ainsi Marc Foujoles.","date":"2017-12-19T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-ancien-ventes-records_2522409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Cartes bancaires : une utilisation record","description":"En moins d'un mois, l'utilisation des cartes bancaires a atteint de nouveaux records, un phénomène que décrypte Margaux Manière.La journaliste Margaux Manière explique que \"trois records\" ont été atteints \"en moins d'un mois\" concernant les paiements par cartes bancaires. Et d'ajouter que le \"nouveau pic historique date de samedi 16 décembre, avec plus de 44,7 millions de transactions, deux millions de plus que le record du samedi 2 décembre et le précédent, c'était le vendredi 24 novembre, la fameuse journée de promotion du Black Friday.\" La vente en ligne a la cote L'une des principales explications de ces records, selon Margaux Manière, est la hausse des paiements en ligne. \"En ce moment, c'est près de 25% du nombre total de transactions par cartes bancaires, contre environ 10% le reste de l'année. Moins de fraudes qu'avant, des livraisons plus rapides. Les Français sont moins frileux à acheter sur internet\", ajoute la journaliste.","date":"2017-12-19T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/cartes-bancaires-une-utilisation-record_2522397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Tabagisme : arrêter grâce à la 3D","description":"Pour limiter les risques de rechute suite à l'arrêt de la cigarette, un dispositif est testé à Marseille (Bouches-du-Rhône).Psychiatre spécialisé dans les thérapies par réalité virtuelle, le docteur Éric Malbos plonge ses patients qui souhaitent arrêter la cigarette dans un monde d'images de synthèse. Des fumeurs, des cendriers, des paquets de cigarettes... Autant de tentations disséminées un peu partout dans un environnement virtuel. Au côté des patients, le thérapeute les aide à maitriser leur envie de fumer. Combattre les phobies Gratuites, les séances sont pratiquées dans le cadre d'une étude menée à Marseille (Bouches-du-Rhône) depuis un an sur 65 patients. Le taux de réussite est de 72%, plus efficace que les patchs nicotiniques. Les environnements virtuels étaient auparavant utilisés pour combattre les phobies : peur des requins, du vide ou de l'avion. La crainte de ne pas résister à l'envie de fumer n'en serait finalement qu'une variante.","date":"2017-12-19T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabagisme-arreter-grace-a-la-3d_2522343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Attentat de Berlin : les failles de l'antiterrorisme","description":"Le 19 décembre 2016, un attentat au camion-bélier a fait 12 morts sur un marché de Noël à Berlin, en Allemagne. Depuis, beaucoup dénoncent les défaites de l'antiterrorisme allemand et l'attitude de la chancelière Angela Merkel.Des roses et des photos des douze victimes ont été déposées sur les lieux de l'attentat à Berlin (Allemagne), mardi 19 décembre. Le discours du maire de Berlin, Michael Muller, a été marqué par l'émotion. Il y a un an jour pour jour, un poids lourd avait foncé délibérément sur un marché de Noël de la ville. L'auteur de l'attentat avait alors pris la fuite et il avait été abattu par la police quelques jours plus tard en Italie. Depuis, les Allemands ont découvert les nombreuses failles des services de sécurité allemands. Le terroriste avait en effet été repéré par la police en 2015, pour ses liens avec l'État islamique. Il avait certes été placé sous surveillance, mais seulement quelques mois. Angela Merkel admet les dysfonctionnements des services de sécurité Autre erreur : l'homme n'a jamais été expulsé alors que sa demande d'asile avait été rejetée. La chancelière allemande Angela Merkel a reconnu ces erreurs ce mardi 19 décembre, pour la première fois. Les cérémonies d'hommage se poursuivent toute la journée dans la capitale allemande.","date":"2017-12-19T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/attentat-de-berlin-les-failles-de-l-antiterrorisme_2522329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Kansas : pas d'impôts pour les entreprises","description":"Alors que Donald Trump est en train de réussir à mettre en place la baisse des impôts sur les sociétés, France 2 s'est rendue au Kansas (États-Unis), où les bénéfices des entreprises ne sont plus taxés pour booster les créations d'emplois.L'État du Kansas se situe au coeur de l'Amérique autrefois industrielle. Avec la crise, les usines ont fermé, le nombre d'emplois a chuté. Alors, pendant cinq ans, cet État républicain et son gouverneur ont mené une expérience : le zéro impôt. Le choc attendu a-t-il eu lieu ? Donald Trump a, en tous les cas, fait du Kansas un exemple à suivre. Gary Mason est un chef d'entreprise heureux. Il dirige une société de nettoyage industriel et ne paye plus d'impôts à l'État du Kansas. Des dizaines de milliers de dollars économisés. L'exonération n'a pas profité à tous Avec les baisses d'impôts, l'entrepreneur dit avoir pu embaucher. Ces employés sont les derniers arrivés, ils sont encore en formation. \"On a embauché 5 à 10 personnes, c'est presque 10% de notre effectif\", affirme Gary Mason. Les baisses d'impôts ont-elles profité à toute l'économie ? Le Kansas est un État aussi agricole qu'industriel. Caroline Macgynn est fermière. Elle aussi aurait dû profiter du zéro impôt. Mais voilà : l'exonération portait sur les bénéfices et dans son cas, le cadeau du gouverneur, explique-t-elle, n'aura servi à rien.","date":"2017-12-19T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/kansas-pas-d-impots-pour-les-entreprises_2522919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Disparition d'un jeune militaire : les soupçons s'accumulent sur Nordahl Lelandais","description":"Déjà mis en examen pour la disparition de la petite Maëlys, Nordahl Lelandais est en garde à vu, dans le cadre de la disparition d'un jeune militaire en avril dernier.Nordahl Lelandais est-il à l'origine de la disparition du jeune militaire Arthur Noyer, disparu en avril 2017 ? Des soupçons pèsent sur l'homme déjà suspecté de la disparition de la petite Maëlys, lors d'un mariage en Isère en août dernier. Il est entendu par les enquêteurs de Chambéry (Savoie) depuis 24 heures. Jeune militaire de 24 ans, Arthur Noyer a été porté disparu dans la nuit du 11 au 12 avril 2017. Le jeune homme n'a plus donné signe de vie après une soirée dans une boite de nuit de Chambéry, nommée le RDC. Plusieurs indices et éléments troublants Les gendarmes disposent d'indices troublants : les deux hommes fréquentaient la même discothèque et leurs appareils ont été géolocalisés dans le même quartier le soir de la disparition. En fouillant l'ordinateur de Nordahl Lelandais, les enquêteurs ont découvert qu'il avait fait des recherches sur Internet, portant sur la manière de faire disparaître un corps. Après ce nouveau rebondissement, les parents du jeune homme disparu espèrent enfin savoir ce qu'est devenu leur fils. Nordahl Lelandais sera en garde à vue jusqu'à mercredi 20 décembre. Il est déjà mis en examen dans la disparition de Maëlys.","date":"2017-12-19T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-d-un-jeune-militaire-les-soupcons-s-accumulent-pour-nordahl-lelandais_2522271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-19-decembre-2017_2511487.html","containsWordGlobalWarming":false}
{"title":"Collision de Millas : la conductrice en garde à vue","description":"Après la collision survenue à Millas (Pyrénées-Orientales), jeudi 14 décembre, la conductrice du car a de nouveau été placée en garde à vue, ce mardi 19 décembre.Que voyait la conductrice, le jeudi 14 décembre à Millas (Pyrénées-Orientales), lorsqu'elle s'est engagée sur le passage à niveau ? Pour répondre à cette question, les enquêteurs ont reconstitué à l'identique chaque minute du drame : même longueur de véhicule, même vitesse, même trajet. Et un drone, pour appuyer leurs conclusions. Première constatation : pas d'obstacle dans le champ visuel de la conductrice. Les expertises scientifiques en cours seront déterminantes Autre information annoncée par le procureur, ce mardi 19 décembre : des traces ont été retrouvées sur le car. La conductrice s'est-elle engagée sur le passage à niveau alors que les barrières étaient fermées, et ce malgré les signaux sonores et visuels ? Les expertises scientifiques en cours seront déterminantes. L'avocat de la conductrice, lui, est formel : les barrières n'étaient pas fermées.","date":"2017-12-19T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-de-millas-la-conductrice-en-garde-a-vue_2522905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Collision de Millas : les habitants refusent de croire à l’erreur humaine","description":"Élise Stern, envoyée spéciale à Millas (Pyrénées-Orientales), évoque pour France 2 le choc des habitants de Saint-Féliu-d’Avall, après le drame qui a coûté la vie à six personnes jeudi 14 décembre.\"Ici à Saint-Féliu-d’Avall, dans le village d’où venait la conductrice, c’est un choc immense\", explique la journaliste Élise Stern, envoyée spéciale à Millas (Pyrénées-Orientales). \"Imaginez un village de 2 000 habitants où tout le monde se connaissait.\" Jeudi dernier, une collision entre un bus scolaire et un train a coûté la vie à six personnes. Une enquête doit déterminer si les barrières du passage à niveau étaient ouvertes ou fermées. La conductrice toujours hospitalisée \"La conductrice était la voisine d’une des familles des victimes, alors forcément les mères de famille que nous avons pu croiser refusent de croire à l’erreur humaine\", poursuit la journaliste. \"Pour elles, c’est vraiment le pire des scénarios qui pourraient expliquer l’accident. La conductrice, toujours hospitalisée, va être à nouveau entendue par les enquêteurs. Son témoignage va être confronté avec les éléments déjà recueillis.\"","date":"2017-12-19T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-de-car-dans-les-pyrenees-orientales/collision-de-millas-les-habitants-refusent-de-croire-a-lerreur-humaine_2522997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
{"title":"Batteries électriques : le nouvel or noir","description":"Alors que le Parlement européen a adopté, ce mardi 19 décembre, la sortie progressive de la production d'hydrocarbures à l'horizon 2040, Nicolas Hulot a dans le même temps annoncé la fin des véhicules à essence et diesels à la même date. France 2 s'intéresse donc au phénomène des batteries électriques.Ce sont des véhicules propres dont les ventes explosent. D'ici 2025, le nombre de voitures électriques devrait être multiplié par 10 à travers le monde. Alors, comment remplacer les stations-services par des bornes de rechargement, le pétrole par des batteries ? La ville pionnière de cette transformation, c'est Oslo, la capitale de la Norvège. Ici, un véhicule sur deux vendu cette année est électrique. Quatre mois d'attente pour un véhicule électrique Mais ce développement accéléré est victime de son succès : toutes les bornes de recharge de la ville sont aujourd'hui saturées. Comme dans ce nouveau parking, où les installations électriques sont prises d'assaut chaque matin. Cette demande exponentielle, c'est un défi pour la ville, mais aussi pour tous ses concessionnaires. Comme beaucoup d'autres, ce revendeur affiche un délai d'attente de plus de quatre mois pour ce véhicule électrique.","date":"2017-12-19T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/batteries-electriques-le-nouvel-or-noir_2522989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-19-decembre-2017_2512063.html","containsWordGlobalWarming":false}
