{"title":"Qui sont les auteurs de l'attaque à Tunis ?","description":"Les enquêteurs de l'attentat du Bardo mercredi 18 mars ont déterminé qu'un des assaillants était originaire de Tunis, à quelques kilomètres du musée.La nouvelle a surpris les Tunisiens. L'un des deux auteurs identifiés de l'attaque du musée du Bardo qui a fait au moins 21 morts et 47 blessés serait originaire d'un quartier populaire de Tunis, d'après les derniers éléments de l'enquête. Yassine Abidi habitait chez son oncle. Aujourd'hui, le voisinage choqué est dans l'incompréhension : \"Il travaillait dans un centre d'appel ici à Tunis, le jour même de l'attentat. Il a quitté son travail et puis il est allé vers le Bardo. On s'attendait jamais à ça\", explique l'oncle du jeune terroriste. Une formation aux armes en Libye Ni son style de vie, ni ses fréquentations ne laissaient présager un tel acte de sa part. \"Il n'était pas extrémiste. On ne pouvait pas imaginer que Yassine ferait ça\", témoigne son cousin. Selon les autorités, Yassine Abidi se serait rendu en Libye en février pour se former au maniement des armes, ce qu'il a caché à ses proches.","date":"2015-03-20T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/qui-sont-les-auteurs-de-l-attaque-a-tunis_854663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Bras de fer pour le prix de l'eau","description":"Une étude de 60 millions de consommateurs confirme une hausse des tarifs de l'eau supérieure à l'inflation. Certaines mairies ont décidé d'agir. A Gap, la municipalité a menacé de passer en régie municipale si son contrat n'était pas renégocié.L'eau est de plus en plus chère. Dans la ville de Gap l'eau est l'une des moins chères de France : 2,19 euros le mètre cube. Il y a deux ans, la municipalité engage un bras de fer avec Veolia, l'entreprise chargée de gérer l'eau. La mairie menace de gérer elle même son eau si les prix ne baissent pas. Résultat, pour les onze prochaines années les prix de l'eau à Gap sont établis. En deux ans, la facture de David Achard, habitant de la commune s'est allégé de 24 % : \"la différence est quand même significative, cela fait une centaine d'euros, tout augmente, donc si le prix de l'eau baisse c'est tant mieux\", commente le jeune homme au micro de France 2. Régie municipale Gap n'est pas la seule ville à avoir fait baisser le prix de son eau. A Antibes, le mètre cube a baissé de 56%, à Narbonne la baisse est de 20%, à Périgueux de 15%, la ville d'Auch elle constate une baisse du prix de son eau de 13%. D'autres municipalités sont allées plus loin. Ne plus confier son eau à une entreprise, mais à la Régie municipale est une étape que certaines villes n'ont pas hésité à franchir. C'est notamment le cas à Paris depuis 2010, mais aussi dans la ville de Nice. Selon 60 millions de consommateurs, ces cas restent une exception. En France, le prix moyen au mètre cube a augmenté de 6% en trois ans.","date":"2015-03-20T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/bras-de-fer-pour-le-prix-de-l-eau_854363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"A Hayange, les élections départementales ne passionnent pas","description":"Dans ce bassin ouvrier, la gauche est à la tête du canton depuis 50 ans. Une donnée qui pourrait changer après les élections départementales. Ici, on s'attend à un fort recul de la majorité.À Hayange (Moselle), la gauche était chez elle. Dans ce bassin ouvrier qu'elle a dirigé pendant 50 ans, ses candidats ne font plus recette. Après avoir remporté la mairie de la ville, le Front National et son candidat Fabien Engelmann rêve de réitérer l'expérience lors des élections de ce dimanche 22 mars. \"À l'époque de Jean Marie le Pen, vous aviez un vote de contestation, aujourd'hui c'est un vote d'adhésion, les gens adhèrent à notre programme\", commente l'élu au micro de France 2. Aux élections européennes, la commune avait voté à 35% pour le Front National. La gauche dispersée, la droite en embuscade Ici, les hauts fourneaux d'ArcelorMittal ont fermé il y a deux ans et la gauche apparaît divisée : \"Je ne peux pas condamner la politique d'austérité et à un autre moment dire on s'embrasse on oublie tout car il y a une élection, et parce qu'il y a le Front National\", juge Serge Jurczak, candidat du Front de gauche. À droite, difficile aussi de rassembler. Si la droite apparaît unie, la population n'a pas oublié la promesse non tenue de Nicolas Sarkozy. À Gandrange, il avait promis que l'aciérie ne fermerait pas. Dans ce canton où le taux de chômage avoisine les 42%, les départementales ne sont pas la première préoccupation de la population.","date":"2015-03-20T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/a-hayange-les-elections-departementales-ne-passionnent-pas_854357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Mission anaconda au zoo de Thoiry","description":"Fin du feuilleton de la semaine consacré au zoo de Thoiry dans les Yvelines, avec notamment le déménagement d'une femelle anaconda.C'est une opération périlleuse qui nécessite la présence de pompiers de la brigade animale des Yvelines. Une femelle anaconda doit déménager pour un bassin plus grand, et l'animal est tellement imposant et imprévisible qu'ils doivent s'y mettre à sept pour le déplacer. Ils doivent faire très attention car l'anaconda peut mordre et entourer sa proie pour l'étouffer. Un pompier commence par saisir le cou de la bête et ses collègues soulèvent et maîtrisent ensuite le reste du corps. Cathy Gibaud, responsable des reptiles, en profite pour lui faire une prise de sang et la mesurer, mais elle doit faire vite car les pompiers commencent à fatiguer. Un emménagement sous les yeux des visiteurs La femelle anaconda de 4 mètres 50 et 87 kilos est ensuite transportée dans une petite benne sur roulettes à une centaine de mètres de là, dans son nouveau chez elle. Il faut maintenant la faire sortir de son véhicule de fortune et la faire rejoindre les eaux profondes de l'enclos. Un spectacle dont les visiteurs peuvent d'ailleurs profiter de l'autre côté de la vitre.","date":"2015-03-20T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/mission-anaconda-au-zoo-de-thoiry_854389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Les enjeux des élections départementales","description":"Ce dimanche 22 mars a lieu le premier tour des élections départementales. Un nouveau scrutin aux enjeux multiples.C’est un nouveau scrutin qui ne manque pas d’enjeux. Les élections départementales ont lieu ce dimanche 22 mars. Aujourd’hui, 60% des départements sont gérés par la gauche, et 40% par la droite. \"L’objectif de la droite, c’est d’inverser ce rapport de force en gagnant 30, peut-être 40 départements\", explique Guillaume Daret, sur le plateau de France 2. Parmi les départements qu’ils espèrent gagner, la Corrèze, le département de François Hollande, l’Essonne, celui de Manuel Valls ou encore des départements historiquement à gauche, comme la Seine-Saint-Denis ou le Val-de-Marne. Les ambitions du FN Le Front national espère également conquérir des départements comme le Pas-de-Calais, l’Oise ou encore le Vaucluse. \"L’autre pari de Marine le Pen, c’est que le Front national arrive en tête au nombre de voix au niveau national, dimanche soir à l’issue du premier tour\", ajoute le journaliste de France 2.","date":"2015-03-20T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/les-enjeux-des-elections-departementales_854681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"L'éclipse solaire au rendez-vous dans le grand nord","description":"Si en France, les nuages ont en grande partie masqué l'éclipse, certains pays de l'hémisphère nord ont eu de la chance. C'était le cas en Norvège, en Islande, ou encore au Danemark.Pour admirer le spectacle, la meilleure place était sans conteste dans l'hémisphère nord. Au Danemark, la nuit est tombée en plein jour. En Russie, certains passionnés n'ont pas hésité à prendre l'avion pour admirer cette éclipse depuis les airs. Aux quatre coins du globe Près du Colisée de Rome, de l'Acropole d'Athènes, à Berlin, au Caire partout dans le monde, on s'est pressé pour voir le soleil fondre sous la lune. Dans l'hémisphère nord, le soleil aura été masqué à 99,8 pourcent. Les chanceux équipés de lunettes qui ont pu observer ce phénomène rare reste un moment exceptionnel. Rose, verte ou jaune, l'éclipse aura été vue de manière différente selon les pays. Pendant quelques minutes seulement : deux minutes et quarante-sept secondes plus tard, le jour est revenu.","date":"2015-03-20T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/l-eclipse-solaire-au-rendez-vous-dans-le-grand-nord_854629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"L'eau, or bleu dans certaines villes françaises","description":"Une enquête de 60 millions de consommateurs confirme les disparités du prix de l'eau dans le pays. Les équipes de France 2 ont fait le point.Un verre d'eau, mais pas le même prix. En France, le prix de l'eau varie selon les communes, parfois du simple au triple. C'est dans la ville d'Évreux que l'eau est la plus chère : 5,17 le mètre cube en moyenne. Alors pour les habitants de cette cité normande, la gestion de l'eau est très scrupuleuse. \"Je fais couler l'eau, très lentement, pas beaucoup pour économiser l'eau\", explique une habitante de la ville au micro de France 2. Car pour cette habitante, la facture est salée. Entre 2010 et 2014, la note a augmenté de sept euros par mois. Une eau très bon marché Si les habitants d'Évreux arrivent premiers au palmarès du prix de l'eau, dans d'autres villes c'est l'inverse. Dans certaines villes les prix ont considérablement chuté. Moins 24% à Narbonne ou à Gap et moins 56% à Antibes. La raison ? Ces mairies ont entamé un bras de fer avec Veolia, l'entreprise chargée de gérer l'eau. Pour se faire entendre, certaines n'ont pas hésité à menacer l'entreprise d'une rupture de contrat si elle refusait de renégocier les prix. Les mairies entendaient alors gérer elles même leur eau par le biais d'une régie municipale. Résultat à Antibes, le mètre cube d'eau est le moins cher de France : 1,50 euro. La tendance reste néanmoins marginale. Depuis 2011, le prix moyen du mètre cube d'eau a augmenté de 6%.","date":"2015-03-20T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/l-eau-or-bleu-dans-certaines-villes-francaises_854657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Un record d'affluence à Saint-Malo pour la grande marée","description":"Les visiteurs se sont accumulés dans le nord de la Bretagne, pour profiter du spectacle de la grande marée samedi 21 mars.Une fréquentation équivalente à celle du 15 août mais au mois de mars. La \"marée du siècle\" prévue samedi 21 mars a attiré un nombre record de curieux à Saint-Malo, sous le vent et avec une température autour de 8°C. Ils sont plusieurs milliers, seuls, en famille, ou entre amis à avoir fait le déplacement pour voir les vagues se projeter contre les berges. Et ce sont les commerces locaux qui sont contents, les restaurants et hôtels de la ville affichent complets tout le week-end. Un phénomène rarissime Ce sont évidemment les chambres avec vue sur la côte qui attirent les touristes, dont certains n'ont pas l'habitude de voir la mer, comme ce visiteur arrivé de Suisse qui a réservé sa place il y a un an. Ce phénomène de grande marée n'arrive que tous les 20 ans, les coefficients de marée devraient d'ailleurs atteindre leur maximum samedi.","date":"2015-03-20T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/grandes-marees/un-record-d-affluence-a-saint-malo-pour-la-grande-maree_854671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Attentat à Tunis : les croisiéristes traumatisés par le drame","description":"Une équipe de France 2 a recueilli les témoignages de certains passagers des deux paquebots qui faisaient escale à Tunis lors de l'attentat du musée du Bardo.La plupart des victimes de l'attentat du musée du Bardo à Tunis participaient à deux croisières. Les bateaux ont malgré le drame continué leur route. Ils sont arrivés ce vendredi 20 mars à Barcelone, en Espagne. Abord du MSC Splendida, les passagers étaient soulagés d'enfin quitter Tunis. Aujourd'hui, les croisiéristes sont arrivés à Barcelone pour leur dernière escale. Parmi, les 3 714 passagers, neuf sont décédés, 12 ont été blessés et quatre sont portés disparus. Pour les passagers français, le traumatisme est encore très présent : le soir, lorsque nous sommes arrivés à notre table, il manquait quatre personnes. \"On a appris que ces quatre personnes étaient restées à Tunis, mais on ne savait pas si elles étaient mortes ou vivantes. On a appris récemment qu'elles étaient blessées. Une a pris une balle dans l'épaule. On n’a pas de nouvelles depuis\", explique une croisiériste française au micro de France 2. Une cellule psychologique mise en place Tatiana Adam, avocate brésilienne, présente devant le musée au moment du drame, évoque émue le cauchemar qu'elle a vécu : \"On a vu ces hommes arrivés avec leurs armes, et on a entendu les balles, on a couru derrière les voitures, et on est resté couché au sol\". À bord des deux paquebots qui ont perdu des passagers, un soutien psychologique a été mis en place. Leur retour est prévu demain à Marseille.","date":"2015-03-20T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-a-tunis-les-croisieristes-traumatises-par-le-drame_854675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"À la découverte des secrets de la Bibliothèque nationale de France","description":"La Bibliothèque nationale de France fêtera à la fin du mois de mars ses 20 ans. France 2 vous fait découvrir les coulisses du bâtiment.C’est la plus grande bibliothèque du pays, la Bibliothèque nationale de France (BNF) fêtera ses 20 ans le 30 mars. France 2 vous emmène dans les coulisses de l’infrastructure de 200 000 mètres carrés. Plus de 40 millions de documents en tous genres y sont entreposés. Un exemplaire de tout ce qui est imprimé en France doit y être envoyé selon la loi. Conséquence, chaque matin, près d’une tonne de livres ou de magazines sont à trier chaque matin ; des publicités au roman, c’est ce qu’on appelle le dépôt légal. A l’étage au-dessus, des enseignants et étudiants travaillent, ils ont à leur disposition 14 000 ouvrages qui peuvent être consultés. Des ouvrages datés de plusieurs siècles Certains ouvrages, rares, ne sont consultables qu’à certaines conditions. Certains dont même des milliers de kilomètres pour pouvoir les ouvrir. Certains sont datés de plusieurs siècles, et font l’objet d’un traitement à part.","date":"2015-03-20T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/a-la-decouverte-des-secrets-de-la-bibliotheque-nationale-de-france_854683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Les plus belles images de l'éclipse","description":"En France malgré les nuages, l'éclipse a été visible. Les plus belles images ne viennent néanmoins pas du ciel français. Tour d'horizon avec les équipes de France 2 des plus belles images.Partout dans le monde ce phénomène rare a suscité l'engouement. Pour les chanceux équipés de lunettes, le moment aura été exceptionnel. Rose, verte ou jaune selon les pays, l'éclipse se devine ou se dessine. Considérée comme un feu d'artifice solaire qui s'invite dans le ciel, ils étaient des milliers à travers l'hémisphère nord à vouloir observer l'eclipse solaire. Les nuages gâchent le plaisir Vu d'avion, l'éclipse ressemblait à un soleil noir. Un phénomène qui a plongé certaines zones du globe dans l'obscurité. Tous les amateurs de belles images n'auront néanmoins pas tous eu le plaisir de découvrir en direct l’éclipse solaire. Dans certains pays, la mauvaise météo rendait impossible l'observation de ce phénomène rare. Un élément perturbateur qui n'a pas eu lieu en Norvège. Là bas, la lune a grignoté l'astre solaire.","date":"2015-03-20T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/les-plus-belles-images-de-l-eclipse_854235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"La vaccination obligatoire est bien légale","description":"Le Conseil Constitutionnel a statué ce vendredi 20 mars : oui, la vaccination obligatoire est bien légaleUn couple qui refusait de faire vacciner ses enfants avait saisi le Conseil Constitutionnel. Ce dernier a rendu sa décision ce vendredi 20 mars : la vaccination obligatoire est bien légale. L'État a le droit d'obliger la vaccination des enfants contre la diphtérie, le tétanos et la poliomyélite. Une décision qui va conduire ces parents devant les tribunaux. \"J'ai le sentiment qu'avec une telle décision, les enfants n'appartiennent plus aux parents\", déplore au micro de France 2, Marc Larère. De plus en plus de questions Dans les cabinets de pédiatres, de plus en plus de parents posent des questions. Quelques parents, très rares, refusent certains vaccins pour leurs enfants. \"De plus en plus de gens effectivement posent des questions sur les vaccinations. Grâce à internet, ils se renseignent beaucoup et ils entendent tout et rien concernant les risques que pourraient avoir certains vaccins\", explique le Dr Béatrice Di Mascio, pédiatre. En cinq ans, la part des Français qui se disent méfiants face aux vaccins a été multipliée par quatre.","date":"2015-03-20T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/la-vaccination-obligatoire-est-bien-legale_854409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Quelles sont les raisons d'un déni de grossesse ?","description":"Après la découverte de cinq bébés congelés jeudi 19 mars en Gironde, une équipe de France 2 revient en détail sur le déni de grossesse.Pour la très grande majorité des femmes, être enceinte signifie un ventre qui s'arrondit. Alors, comment expliquer qu'une femme enceinte puisse ne présenter aucun symptôme visible ? \"Même une femme de petite corpulence peut très bien héberger un foetus à terme sans que cela se voit. Tous les symptômes qui viennent de leur bas ventre sont interprétés autrement : j'ai surement pris du poids, des troubles des règles j'en ai toujours eu, des nausées, ça m'arrivait d'en avoir\", explique au micro de France 2, le professeur Israel Nisand, gynécologue obstétricien. Un entourage impuissant En cas de déni, la mécanique est simple, le foetus se fait tout petit, se blottit contre le dos de la mère et grandit alors dans le sens de la hauteur. Dans le cas d'une grossesse normale, le foetus pousse vers l'avant et le ventre grossit. Dans ces affaires, l'entourage est totalement dépassé à commencer par le compagnon. Si l'entourage ne s'aperçoit de rien, c'est que les femmes elles-mêmes n'ont pas conscience d'être enceintes. Selon les statistiques, le déni touche une grossesse sur 500.","date":"2015-03-20T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/quelles-sont-les-raisons-d-un-deni-de-grossesse_854361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"En Islande, une éclipse presque totale","description":"Certains Français n'ont pas hésité à faire des milliers de kilomètres pour observer l’éclipse solaire. Les équipes de France 2 ont suivi un groupe de passionnés en Islande.Trouver le meilleur endroit pour observer l’éclipse solaire. Pour un groupe de Français, le jeu en valait la chandelle. C'est en Islande, pays où la lune a masqué le soleil à plus de 97% qu'ils ont posé leurs valises, tout au bout de l’île à la pointe sud est face à la mer de Norvège. Pour ces amoureux du ciel, le moment est intense : \"Ici on va vivre un bel événement, qui s’intègre bien dans ce qui est l'Islande, avec ce kaléidoscope géologique de glace, de mer, de vent et de neige. On commence à voir sur le bord du soleil la lune qui va venir occulter et se mettre en interface entre terre et soleil\", commente un passionné au micro de France 2. Une éclipse presque totale Alors que les prévisions météo annonçaient de mauvaises conditions pour observer le phénomène, la pointe sud de l'île a démenti tous les pronostics. Ravi d'avoir déniché le bon spot, un astronome amateur se félicite : \"On peut voit que la luminosité est en train de diminuer, les deux tiers du soleil sont occultés\". Pendant deux minutes et 47 secondes le soleil aura été masqué à 99,8%, un moment que le groupe a immortalisé. Pour revoir cet infime arc solaire dans le ciel noir islandais, il faudra maintenant attendre 2023.","date":"2015-03-20T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/en-islande-une-eclipse-presque-totale_854247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Drame des bébés congelés : du déni de grossesse à l'infanticide, une pathologie mystérieuse","description":"Les corps de cinq nouveau-nés ont été trouvés par les gendarmes dans un sac isotherme et un congélateur en Gironde, jeudi 19 mars.Bébés morts-nés puis dissimulés ? Dénis de grossesse suivis d'infanticides multiples ? L'enquête s'annonce particulièrement lourde et délicate pour tenter d'élucider la découverte macabre, jeudi 19 mars, dans une maison de Louchats (Gironde). Les corps de cinq nouveau-nés ont été trouvés par les gendarmes dans un sac isotherme et un congélateur. Si elle est confirmée, il s'agirait de la plus grave affaire d'infanticides en France depuis 2010, avec la découverte de huit bébés tués à Villers-au-Tertre (Nord) par leur mère, Dominique Cottrez. L'affaire de \"bébés congelés\" la plus médiatisée avait éclaté en 2006 avec les époux Courjault. En cas de déni de grossesse, \"le corps s'adapte\" L'affaire avait mis en lumière un phénomène jusqu'alors peu connu du grand public : le déni de grossesse. Un phénomène souvent rencontré par les spécialistes. \"Même une femme de petite corpulence peut héberger un fœtus à terme sans que cela se voit\", explique à France 2, le professeur Israel Nisand, gynécologue obstétricien au CHU de Strasbourg (Bas-Rhin). En cas de déni, le corps s'adapte. Le fœtus se fait alors tout petit et blottit son dos contre le ventre de la mère. Il grandit dans le sens de la hauteur. Dans certains cas très rares, le déni de grossesse peut mener à l'infanticide. Pour le docteur en psychopathologie Hélène Romano, dans les cas d'infanticides, des \"femmes de tous âges, de toutes catégories socio-professionnelles\" sont concernées. Des femmes qui ne souffrent pas forcément de troubles psychiatriques et dont le comportement demeure très mystérieux.","date":"2015-03-20T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/video-affaire-des-bebes-congeles-le-deni-de-grossesse-mis-a-nouveau-en-lumiere_854625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Babette de Rozières présente son dernier livre de recettes","description":"Le chef Babette de Rozières était invitée sur le plateau de France 2 pour présenter son nouveau livre de recettes.Babette de Rozières fait partie du club très restreint des femmes-chefs de cuisine. Avec ses recettes, Babette de Rozières fait voyager et découvrir de nouvelles saveurs. Ce vendredi 20 mars, elle est l'invitée des Cinq dernières minutes, pour présenter son dernier livre de recettes. Un livre plein de saveurs. \"Je revisite quand même les classiques, comment on fait une bonne blanquette de veau, mais avec une connotation de mes épices. Ma culture, c'est les épices. J'apprends aux personnes comment en gardant leur recette classique, comment il faut l'agrémenter de quelques épices, pour donner un petit peu plus de caractère à la recette\", détaille en plateau, Babette de Rozières. Une consécration Parmi les spécialités du chef, les mélanges d'influences et de saveurs. \"C'est une culture. Quand j'ai commencé à faire la cuisine, ce qui m'a intrigué, ce sont les épices. Je suis née dedans. Je me suis d'abord intéressée aux épices et je me suis dit après, pourquoi pas réaliser quelques petits plats. Je me suis découvert une vraie vocation\", confie la chef. Babette de Rozières réalisera le repas des 150 chefs d'Etat pour les 70 ans de l'ONU, une consécration pour elle. \"Quand on m'a appris, ça, je me suis dit : le travail, ça paye, j'ai trimé pour arriver là, mais au moins j'ai des récompenses\".","date":"2015-03-20T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/babette-de-rozieres-presente-son-dernier-livre-de-recettes_854425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Attentat à Tunis : un coup dur pour le tourisme","description":"Le secteur du tourisme tunisien craint une nouvelle désertion des touristes après l'attentat du musée du Bardo.Après l'attentat du musée du Bardo à Tunis, les Tunisiens sont inquiets pour le secteur tourisme, déterminant pour l'économie tunisienne. Sur la côte, à Hammamet, hôteliers, restaurateurs, redoutent que cette zone soit à nouveau désertée. Hammamet est l'une des stations balnéaires les plus prisées du pays, et les petits artisans de la médina espèrent qu'elle demeurera ainsi. \"On a nos militaires, notre police qui travaille bien, on est avec eux, et on n’a pas peur. On a été solidaire avec la France, Charlie Hebdo, et eux ils vont venir nous soutenir. On est tous Bardo\", confie au micro de France 2, un artisan tunisien. Le tourisme : 7% de la richesse nationale Au fond, beaucoup de Tunisiens craignent que l'image de leur pays soit une nouvelle fois écornée. \"Depuis la révolution de 2011, le nombre de touristes français a été divisé par deux en Tunisie et les évènements de cette semaine ne risquent pas d'inverser cette tendance\", explique l'envoyé spécial de France 2 à Hammamet, Arnaud Comte. Dans les grands hôtels de bords de mer, il y a bien eu des annulations de dernière minute cette semaine, mais rien d'insurmontable pour le moment estiment les gérants. En Tunisie, le tourisme produit 7% de la richesse nationale, un trésor que les autorités entendent défendre.","date":"2015-03-20T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-a-tunis-un-coup-dur-pour-le-tourisme_854407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Pollution : débat autour de la circulation alternée","description":"Depuis plusieurs jours, un nuage de pollution recouvre une large partie nord de la France. Le débat sur la mise en place de la circulation alternée divise la classe politique.La demande de mise en place de la circulation alternée divise la classe politique. Depuis plusieurs jours, un nuage de pollution recouvre une large partie nord du pays. Anne Hidalgo, la maire socialiste de Paris, a notamment demandé cette circulation alternée jeudi 19 mars. Une solution refusée par le préfet de police. Elle a renouvelé sa demande ce vendredi. Les transports en commun gratuits samedi \"Aujourd’hui, il n’y a aucun indicateur dans les hôpitaux qui indique un quelconque effet de pollution sur la santé publique (…) On reste très vigilants pour que la circulation alternée se déclenche lundi s’il y a une augmentation de la pollution\", explique Ségolène Royal, ministre de l’Ecologie, au micro de France 2. Les transports en commun en Île-de-France seront gratuits à partir de samedi 21 mars ; pour favoriser ce mode de transport.","date":"2015-03-20T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-debat-autour-de-la-circulation-alternee_854653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Attaque à Tunis : un des assaillants vivait dans la capitale","description":"En direct pour France 2, Marc de Chalvron rapporte les réactions de la population tunisienne suite à l'identification des assaillants du musée du Bardo.Au moins 21 morts, principalement des étrangers, et 47 blessés, jamais la Tunisie n'avait connu un tel acte terroriste sur son sol, d'autant plus à Tunis, dans un quartier touristique. Mais l'identification d'un des terroristes comme un jeune habitant de Tunis a ajouté un coup de massue sur la tête de la population. Une formation aux armes en Libye \"D'apprendre que cet attentat terrible a été perpétré par des Tunisiens comme tout le monde, sans histoire et que ces terroristes ont réussi à ne pas évoquer le sujet avec leurs proches, avec leurs familles, que la dérive a été à ce point invisible, alors oui, ils sont surpris et effrayés, par la menace que représente ce type de radicalisation,\" commente Marc de Chalvron en direct pour France 2. Yassine Abidi aurait en effet participé à une formation au maniement aux armes en Libye en février dernier.","date":"2015-03-20T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attaque-a-tunis-un-des-assaillants-vivait-dans-la-capitale_854667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Cinq corps de nouveau-nés congelés découverts en Gironde","description":"Cinq corps de bébés congelés ont été découverts à Louchats, en Gironde. Une équipe de France 2 revient sur les faits.Sombre découverte dans une maison de Louchats, en Gironde. Cinq corps de bébés congelés ont été découverts jeudi 19 mars : quatre dans un congélateur et un cinquième dans un sac isotherme. La gendarmerie continue ses investigations dans le pavillon où ont été découverts les corps des cinq nouveau-nés. Le petit village de Gironde est stupéfait, car ce couple avec deux filles de 13 et 15 ans était réputé sans histoire : \"C'était une grande famille formidable. Tout le monde est choqué. On ne s'est aperçu de rien\", confie Christian, un ami de la famille, au micro de France 2. Un accouchement mardi Le père de famille a donné l'alerte après avoir découvert dans un sac, le corps d'un premier nourrisson. Devant les enquêteurs, la jeune femme de 35 ans reconnait brièvement avoir accouché. Le dernier accouchement remonterait à mardi soir. \"L'autopsie qui a été réalisée aujourd'hui fait état d'un enfant nouveau-né de sexe masculin qui était viable, mais il faut des investigations supplémentaires pour déterminer s'il était vivant, s'il a respiré après l'accouchement. Cela peut avoir des conséquences sur la qualification des faits\", a déclaré Anne Kayanakis, procureure de la République adjointe à Bordeaux. La mère de famille a été placée en hôpital psychiatrique. Son mari se dit abattu et étonné, mais il reste en garde à vue.","date":"2015-03-20T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/cinq-corps-de-nouveau-nes-congeles-decouverts-en-gironde_854677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"En France, inégaux face à l'éclipse","description":"En France, ils étaient des milliers à rêver de l'éclipse. À Paris le soleil faisait grise mine, seul le sud est du pays a pu profiter pleinement de l’événement.Dans toute la France, l'engouement autour de l'éclipse était fort. Mais les nuages ont gâché l'événement pour une bonne partie du pays. C'est dans le sud de la France qu'il fallait être pour en profiter. Daniel Roy, membre de la société d'astronomie de Toulouse a joué les guides à l'observatoire de Toulouse pour les élèves venus en nombre observer le phénomène. \"Tout à l'heure c'était presque une demi-lune et maintenant c'est un petit croissant\" s'exclame une habitante de la ville rose venue admirer l'éclipse. Un temps peu propice Dans le nord, les nuages ont gâché la fête : \"on a tout prévu sauf le temps\", commente une femme au micro de France 2. Pour elle comme pour un certain nombre d'habitants, la mauvaise météo sera venue jouer les troubles fêtent. Pour avoir une nouvelle chance d'admirer une éclipse solaire, il faudra maintenant attendre 2021.","date":"2015-03-20T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/en-france-inegaux-face-a-l-eclipse_854651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Bernard Cazeneuve à Tunis pour apporter son soutien","description":"En direct de Tunis, Marc De Chalvron fait un point sur la venue de Bernard Cazeneuve.Après l'attentat qui a frappé la Tunisie, le ministre de l'Intérieur, Bernard Cazeneuve, est arrivé ce vendredi 20 mars à Tunis. Il est \"en ce moment même en train de rencontrer les représentants de la communauté française. Il y a 30 000 Français qui vivent en Tunisie. Ils ont besoin d'être rassurés\", rapporte Marc De Chalvron. Soutien au peuple tunisien \"Bernard Cazeneuve a déjà rencontré le président de la République, car le ministre de l'Intérieur est avant tout en mission pour le président de la République française, pour passer le message du peuple français : le soutien au peuple tunisien\", ajoute l'envoyé spécial de France 2. Le ministre de l'Intérieur est également attendu au musée du Bardo, sur les lieux de l'attentat, \"pour y déposer une gerbe en hommage aux victimes\", ajoute le journaliste. \"Avant de rentrer en France, Bernard Cazeneuve va rencontrer le Premier ministre tunisien pour parler coopération sécuritaire. Certainement un sujet plus technique, mais vu les circonstances, très important\", conclut Marc De Chalvron, en direct de Tunis.","date":"2015-03-20T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/bernard-cazeneuve-a-tunis-pour-apporter-son-soutien_854387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"La moitié nord de la France touchée par un épisode de pollution","description":"Ce vendredi 20 mars, une large moitié nord du pays est touchée par un épisode de pollution.Un nuage de pollution recouvre une large moitié nord de la France ce vendredi 20 mars. \"Depuis quatre jours, c’est toute la moitié nord du pays qui est touchée par la pollution, le sud-ouest également hier, et aujourd’hui c’était l’Île-de-France, le Nord et encore l’est du pays qui suffoquaient\", explique Lorraine Gublin, en direct sur le plateau de France 2. Pas assez de vent pour chasser les particules Les responsables, ce sont les particules fines, des polluants qui sont produits à la fois par le trafic routier, mais aussi les industries, le chauffage et l’agriculture. \"Le problème c’est que nous n’avons pas eu assez de vent ces derniers jours pour chasser ces particules, nous avons aussi récupéré les polluants du nord-est de l’Europe, résultat ce nuage de pollution au-dessus de nos têtes\", ajoute la journaliste.","date":"2015-03-20T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/la-moitie-nord-de-la-france-touchee-par-un-episode-de-pollution_854659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Grandes marées : une aubaine pour les pêcheurs à pied","description":"La grande marée est prévue pour demain, samedi 21 mars, une aubaine pour les pêcheurs.Les grandes marées sont une aubaine pour les pêcheurs. La mer se retire très loin et laisse apparaitre de nombreux crustacés. Ce vendredi 20 mars, dans la baie de Cancale (Ille-et-Vilaine), ils étaient déjà à pied d'oeuvre pour ramasser des palourdes, des coques, des huitres et des moules. La marée basse à un coefficient de 115, les pêcheurs à pied n'allaient pas rater un tel rendez-vous. Bottes aux pieds et sceau à la main, les pêcheurs s'affairent. Les ostréiculteurs quant à eux, en profitent pour poser des poches à huitres. Avant tout du plaisir Les pêcheurs d'un jour n'hésitent pas à braver le froid et le vent pendant quelques heures. Un véritable plaisir, quelque soit le produit de la pêche. \"Que je trouve ou que je ne trouve pas, cela n'a aucune importance. C'est le plaisir, d'être là, le plaisir de prendre l'air, le plaisir de voir la mer, les gens\", confie un pêcheur à pied au micro de France 2. Ce week-end, la pêche à pieds s'annonce exceptionnelle. Les plus grands coefficients sont annoncés avec moins de vent et plus de soleil.","date":"2015-03-20T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/grandes-marees/grandes-marees-une-aubaine-pour-les-pecheurs-a-pied_854417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Elections départementales : c’est la dernière ligne droite","description":"Ce vendredi 20 mars, marque la fin de la campagne pour les élections départementales.C’est la dernière ligne droite ce vendredi 20 mars pour les candidats aux élections départementales. La campagne officielle prend fin ce soir, l’occasion de tenir un dernier meeting ou de faire un dernier déplacement. C’est notamment le cas du Premier ministre Manuel Valls, en Ardèche, un département socialiste qui pourrait basculer à droite. \"Je sais que les Français iront voter et qu’ils feront mentir les sondages. Je sens une grande mobilisation donc je mène campagne jusqu’au bout, je ne me laisse pas impressionner par les commentaires\", a déclaré le Premier ministre, au micro de France 2. Marine le Pen auprès du monde rural Pour son dernier meeting, Marine le Pen a choisi de se rendre auprès des électeurs du monde agricole. \"Moi j’ai voulu faire de la ruralité un sujet central de cette campagne départementale, parce que la ruralité, c’est aussi le cœur de la France, et aujourd’hui, la ruralité souffre\", explique la présidente du Front national.","date":"2015-03-20T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/elections-departementales-cest-la-derniere-ligne-droite_854679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Attentat à Tunis : les passagers des paquebots MSC et Costa traumatisés","description":"Une équipe de France 2 s'est rendue à Barcelone recueillir les témoignages des croisiéristes présents à Tunis lors de l'attentat du musée du Bardo.La plupart des blessés ou victimes de l'attentat du musée du Bardo participaient à deux croisières. Plusieurs d'entre elles ne sont jamais remontées sur les bateaux des compagnies Costa ou MSC, mais les paquebots ont continué leur route. À bord du MSC Splendida, l'atmosphère est lourde. Le bateau a quitté Tunis hier, jeudi 19 mars, ce matin, il accostait dans le port de Barcelone, la dernière escale avant la fin du voyage. Parmi, les 3 714 passagers, neuf sont décédés, 12 ont été blessés et quatre sont portés disparus. Une cellule psychologique mise en place à bord des paquebots Certains passagers interrogés par France 2 sont traumatisés par ce qu'ils ont vécu. \"On a vu ces hommes arriver avec leurs armes, on a entendu les balles, on a couru derrière les voitures, et on est resté couchés au sol. On a encore entendu des tirs à l'intérieur du musée, c'est terrible\", explique émue Tatiana Adam, avocate brésilienne, présente au moment du drame. À bord des deux paquebots qui ont perdu des passagers, un soutien psychologique a été mis en place. Leur retour est prévu demain à Marseille.","date":"2015-03-20T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-a-tunis-les-passagers-des-paquebots-msc-et-costa-traumatises_854399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Attentats au Yémen : un très lourd bilan","description":"Le Yémen a été frappé par des attentats meurtriers vendredi 20 mars. Une équipe de France 2 revient sur le drame.Deux mosquées de Sanaa au Yémen ont été visées par des attentats meurtriers ce vendredi 20 mars. Une première explosion a retenti à l'extérieur devant une mosquée de la capitale yéménite. Quelques instants plus tard, une deuxième déflagration, mais cette fois à l'intérieur du lieu de culte, au moment de la prière. Il y avait des femmes, des enfants, un vrai bain de sang. \"Après la première explosion, ils ont profité de la panique pour pénétrer dans la mosquée. Et là, ils ont tout fait sauter\", confie un témoin. Un lourd bilan Au total, trois bombes ont explosé faisant au moins 142 morts et plus de 300 blessés. Le groupe terroriste État islamique a revendiqué les attentats, ce qui constitue une première au Yémen où Al-Qaïda signe habituellement les attentats. Les miliciens chiites qui contrôlent la capitale au nord étaient visés. Le pays est en pleine guerre civile, même le président du Yémen vit caché dans un lieu resté secret.","date":"2015-03-20T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-siege-de-charlie-hebdo/attentats-au-yemen-un-tres-lourd-bilan_854661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Départementales, quels sont les enjeux du scrutin ?","description":"La campagne officielle des départementales de 2015 prend fin ce soir. Avant le 1er tour des départementales qui aura lieu ce dimanche 22 mars, les équipes de France 2 font le point sur les enjeux de cette élection.Dans deux jours, les Français seront appelés aux urnes. Ce dimanche 22 mars pour le premier tour des élections départementales, il faudra choisir un binôme. Paritaire, celui-ci sera composé d'un homme et d'une femme, soit 4 108 conseillers departementaux élus pour six ans. Et si les départements gèrent l'action sociale, les collèges ou encore la voirie, ces multiples compétences n'attirent pas les foules. Pour ce premier tour des élections départementales, les sondages prévoient une abstention record, près de 54%. L'UMP en tête dans les sondages Deuxième enjeu de ce scrutin : la couleur politique des cantons après les élections. Pour Brice Teinturier, directeur général délégué d'Ipsos, l'UMP et ses alliés pourraient tirer leur épingle du jeu : \"La polarisation sur le Front National est légitime, car il est dans une vraie dynamique, mais cela ne doit pas faire oublier que c'est bien l'UMP, l'UDI et les candidats divers droite qui semblent aujourd'hui en mesure de remporter ce scrutin et ces élections\". Actuellement, la gauche détient 60% des départements.","date":"2015-03-20T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/departementales-quels-sont-les-enjeux-du-scrutin_854337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"En route avec les chasseurs d'éclipse","description":"Une équipe de France 2 s'est rendu en Islande pour rencontrer une équipe de passionnés. Ces Français n'ont pas hésité à parcourir des kilomètres pour observer une éclipse presque totale.Ils voulaient trouver le meilleur endroit pour admirer l’éclipse. En Islande à la pointe Sud de l'île face à la mer de Norvège, un groupe de français passionnés d'astronomie a posé ses bagages le temps d'une courte expédition pour voir l’éclipse. Ravi d'avoir déniché le bon spot, un astronome amateur se félicite: \"on peut voit que la luminosité est en train de diminuer, les deux tiers du soleil sont occultés\". Une éclipse presque totale Pendant deux minutes et 47 secondes la lune a masqué le soleil à plus de 99,8 pour cent. \"C'est l'attente qui est la plus importante, on attend ce moment où il n'y a plus rien où l'environnement s'assombrit et c'est ça qui est extraordinaire\" commente une femme au micro de France 2. Pour revoir cet infime arc solaire dans le ciel noir islandais, il faudra maintenant attendre 2023.","date":"2015-03-20T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/en-route-avec-les-chasseurs-d-eclipse_854631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Une nouvelle adaptation de \"Cendrillon\", le conte de fées de Disney","description":"Le film \"Cendrillon\" de Kenneth Branagh sera à découvrir au cinéma à partir de mercredi 25 mars. Une équipe de France 2 vous en donne un avant-goût.L'adaptation en film de Cendrillon de Disney sortira en salles mercredi 25 mars en France. Le réalisateur Kenneth Branagh fait redécouvrir le conte de Charles Perrault. L'histoire est toujours la même : une jeune fille martyrisée par sa belle-mère et ses deux filles. Et au bout du tunnel, le prince charmant. 65 ans après leur chef d'œuvre d'animation, les studios Disney donnent à Cendrillon un visage humain. 345 adaptations de Cendrillon Le cinéaste britannique Kenneth Branagh dirige Kate Blanchett dans le rôle de la marâtre. La jeune actrice Lily James endosse le rôle d'une cendrillon toujours pleine de qualités : \"Elle ne juge pas les gens au premier abord. Elle essaie toujours de comprendre leurs motivations. Elle est patiente, juste gentille, avec un gros cœur\", explique au micro de France 2 l'actrice. De l'opéra au cinéma, Cendrillon a traversé l'histoire. 345 versions ont été répertoriées depuis l'antiquité.","date":"2015-03-20T00:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/cinema/une-nouvelle-adaptation-de-cendrillon-le-conte-de-fees-de-disney_854687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
{"title":"Attentat à Tunis : les Tunisiens rendent hommage aux victimes","description":"Ce 20 mars à Tunis, des milliers de personnes se sont réunis en hommage aux victimes de l'attentat du musée du Bardo. Une équipe de France 2 était sur place.Habituellement en Tunisie, le 20 mars est une journée de célébration. La fête nationale et de l'indépendance sont célébrées ce jour-là. Mais après l'attentat du musée du Bardo de Tunis, les sentiments oscillent plutôt entre le deuil et la révolte. Des milliers de personnes se sont réunies aujourd'hui, avenue Bourguiba à Tunis. \"Nous sommes fiers d'être Tunisiens, nous sommes très forts. On est la main dans la main\", déclare au micro de France 2, un Tunisien. \"Notre démocratie est encore toute jeune, toute récente et voilà, ils ont essayé de la fragiliser, ils ont essayé de la détruire, mais c'est une minorité. Ils ne pourront pas\", ajoute une habitante de Tunis. L'enquête se poursuit Du côté de l'enquête, on en sait un peu plus sur les assaillants. Selon les autorités tunisiennes, les deux hommes se seraient formés au maniement des armes en Libye, le pays voisin, actuellement en proie au chaos. Ils auraient fait partie d'une cellule dormante dont les enquêteurs essaient de remonter la piste. Parallèlement, la polémique monte sur les failles des mesures de sécurité autour du musée. Devant le Bardo, les hommages aux victimes continuent.","date":"2015-03-20T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-a-tunis-les-tunisiens-rendent-hommage-aux-victimes_854381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"L'éclipse vue par les enfants","description":"Sur une grande partie du territoire hexagonal, les nuages ont empêché les amateurs de voir nettement le phénomène, vendredi 20 mars.Tout le monde était prêt pour l'évènement astral du jour. Au planétarium de Saint-Omer (Pas-de-Calais), 200 personnes s'étaient donné rendez-vous pour observer l'éclipse solaire, vendredi 20 mars. Diminution de la température \"J'adore les planètes, c'est pour ça que je voulais voir, ça sera vraiment trop bien\", confie très enthousiaste une fillette à une équipe de France 2. Malheureusement comme sur une large partie du territoire, les nuages sont venus gâcher la fête. Néanmoins, certains ont ressenti cette sensation d'un soleil caché et d'une diminution de la température. \"C'était bien, mais on l'a pas trop vue\", regrette un peu cette autre fillette. A Paris, dans cette école du 15e arrondissement, pas de regret pour les élèves qui ont dû rester confinés dans les classes faute de lunettes suffisantes pour tout le monde. Le prochain rendez-vous, ce sera en 2021, pour une éclipse partielle du soleil.","date":"2015-03-20T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/astronomie/eclipse-solaire/video-l-eclipse-vue-par-les-enfants_854281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Gironde : cinq nouveau-nés congelés découverts à Louchats","description":"Cinq bébés congelés ont été découverts à Louchats en Gironde jeudi 19 mars. Une équipe de France 3 revient sur le drame.Découverte macabre à Louchats, en Gironde. Quatre bébés ont été découverts jeudi 19 mars dans un congélateur, un cinquième dans un sac isotherme. C'est le père de famille qui a alerté la gendarmerie. Cet ouvrier agricole de 40 ans dit ne pas s'être aperçu des grossesses de sa femme. Dans le voisinage, on tombe des nues. \"C'était une grande famille formidable. Tout le monde est choqué. On ne s’est aperçu de rien\", confie Christian, un ami de la famille, au micro de France 2. Louchats, petit village de 700 habitants dans le sud de la Gironde. Le couple et ses deux filles de 14 et 17 ans sont bien connus. \"Ce sont des gens sans histoire, c'est pour ça que nous sommes très choqués. Ce sont des gens comme tout le monde\", explique Philippe Carreyre, le maire de la commune. La mère hospitalisée en unité psychiatrique La mère de famille est décrite comme discrète et fluette. Elle a été hospitalisée dans une unité psychiatrique et n'a pas encore été interrogée. \"Des autopsies sont en cours pour savoir si les nouveau-nés étaient viables au moment de leur naissance, ce qui sera déterminant pour la qualification criminelle des faits\", ajoute David Basier, journaliste de France 2.","date":"2015-03-20T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/gironde-cinq-nouveau-nes-congeles-decouverts-a-louchats_854339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Une journée du bonheur en musique","description":"L'ONU a décrété ce vendredi 20 mars \"journée du bonheur\". Pour l'occasion, l'organisation internationale a décidé de dresser la liste des chansons qui rendent heureux. Pour cette journée, les équipes de France 2 vous parlent de spectacles tout en chansons.Une liste de chansons qui rendent heureux, ce classement ne vient pas d'un magazine de musique, mais de l'ONU. Ce vendredi 20 mars est en effet considéré par l'organisation internationale \"journée du bonheur\". Youssef Bouchikhi, journaliste à France 2 vous propose de célébrer cette journée à travers la découverte de Banlieue Bleues. Ce festival initialement consacré au jazz s'est ouvert au fil des années à d'autres musiques. Rap, techno, soul, mais aussi reggae, la programmation de l'édition 2015 atteint des sommets de diversité. Icônes de la musique afro-américaine Autre spectacle, Black Legend programmé jusqu'au 5 avril aux Folies Bergères. Ce spectacle \"tout en chansons\" restitue tous les tubes de ma musique noire américaine. De ses origines africaines à aujourd'hui en passant par les icônes des années 60 comme la chanteuse Diana Ross ou encore la légende Tina Turner, le spectacle revisite le répertoire des plus grandes stars de cette musique.","date":"2015-03-20T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/une-journee-du-bonheur-en-musique_854379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-20-mars-2015_848017.html","containsWordGlobalWarming":false}
{"title":"Attentat à Tunis : quel sera l'impact sur le tourisme ?","description":"Après l'attentat de Tunis, les professionnels du secteur du tourisme sont inquiets. Une équipe de France 2 s'est rendue à Hammamet.Les Tunisiens sont inquiets quant à l'avenir du tourisme dans leur pays. Après l'attentat du musée du Bardo à Tunis, les professionnels du tourisme craignent de nombreuses annulations de voyages. Dans la station balnéaire d'Hammamet, la police est présente à l'entrée de la Medina, de quoi rassurer les quelques touristes présents ce vendredi 20 mars. Si certains sont vigilants, certains touristes français se refusent à penser qu'elle ne serait ici pas en sécurité. \"Ils veulent nous faire peur. On n’annule pas parce qu'on a envie de passer trois jours en famille, et il n'y a aucun risque. Il n'y a pas de raison d'avoir peur\", explique une touriste française au micro de France 2. 7% du de la richesse nationale Dans les grands hôtels de bord de mer, il y a bien eu quelques annulations ces dernières heures, mais rien d'encore insurmontable selon les gérants. Le tourisme produit 7% de la richesse nationale. Un trésor déjà abimé par la révolution de 2011 et que toute une population espère protéger. \"On a nos militaires, notre police qui travaille bien, on est avec eux, et on n’a pas peur. On a été solidaire avec la France, Charlie Hebdo, et eux ils vont venir nous soutenir. On est tous Bardo\", confie un artisan tunisien. Un appel à la solidarité de la part d'un pays qui en l'espace de quatre ans a déjà perdu la moitié de ces touristes français.","date":"2015-03-20T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/attentat-a-tunis-quel-sera-l-impact-sur-le-tourisme_854669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-20-mars-2015_848463.html","containsWordGlobalWarming":false}
