{"title":"Dry Tortugas, l'île du bout du monde","description":"Dry Tortugas est la dernière des îles de l'archipel des Keys en Floride. Ses eaux turquoise sont jalonnées par des épaves de navires de l'époque des conquistadors et des dauphins sauvages au cœur d'un immense sanctuaire marin.  Ce soir, nous vous emmenons en voyage à l'autre bout du monde. Nous nous rendons en Floride à la découverte d'une île extraordinaire où presque aucun touriste ne se rend. Protégée par des récifs coralliens, Dry Tortugas se tient fièrement dans la mer du golfe du Mexique, entre dauphins et bateaux échoués dans ses eaux turquoise. Une expérience unique que nos journalistes ont pu vivre. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-dry-tortugas-l-ile-du-bout-du-monde-2159802.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Balade à pied dans les gorges du Verdon","description":"Pour ce premier numéro, notre journaliste Georges Brenier vous emmène à pied à la découverte des Gorges du Verdon, le plus grand canyon d'Europe.  Une robuste paire de chaussures de randonnée, un sac à dos rempli de bouteilles d'eau pour affronter les 35° quotidiens et une bonne vieille carte de la région, c'est parti pour une belle balade à pied dans le Verdon ! Difficile de ne pas commencer notre périple sans traverser les légendaires Gorges du Verdon, le plus grand canyon d'Europe, et ses falaises de 600 mètres de hauteur. Au cours de la randonnée, nous croisons Élodie et Anaïs, écogardes du parc de Verdon. Les deux jeunes femmes rappellent aux promeneurs les règles de prudence élémentaire et de sécurité. Leur rôle : \"sensibiliser les gens à la protection de l'environnement et maintenir des activités humaines sur le territoire\". La région du Verdon regorge d'autres trésors et des vestiges comme les ruines de Châteauneuf-lès-Moustiers. Perché à mille mètres d'altitude, ce village du XIIe siècle a compté jusqu'à 600 habitants. Accessible uniquement à pied, sans accès à l'eau, il a été abandonné lors de la Première Guerre mondiale. Armand Ferrando est la mémoire vivante de ce site méconnu des touristes. Natif de la région, l'ancien berger ne se fait pas d'illusion, le village restera à jamais déserté. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-balade-a-pied-dans-les-gorges-du-verdon-2159803.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Glaces bio et locales : découvrez les recettes de leur succès","description":"Nous consommons annuellement près de 220 millions de litres de glace et 80% des ventes se font pendant l'été. Cette année, la tendance va vers les glaces bio faites avec des parfums de produits locaux.  C'est la haute saison des glaces et une tendance se démarque cette année 2020, celle des parfums issus de produits locaux. Au Pays basque par exemple, on en retrouve au fromage de brebis ou même au piment d’Espelette. Devant la plage d'Anglet, ces glaces artisanales ont la cote. Un vendeur s'y est même spécialisé dans les glaces et sorbets bio, des gourmandises plus saines qui séduisent les clients. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-glaces-bio-et-locales-decouvrez-les-recettes-de-leur-succes-2159799.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Bientôt la fin du démarchage téléphonique abusif ?","description":"Le démarchage téléphonique est désormais limité par la loi. Il est même interdit dans le secteur de la rénovation énergétique. Les professionnels de la branche redoutent des conséquences sur l'emploi pour les 56 000 salariés.  Vous ne recevrez plus d'appels pour vous vendre des fenêtres, de l'isolation ou des panneaux solaires. Pour ceux qui se sentent harcelés, la solution la plus efficace aujourd'hui est de s'inscrire sur le fichier anti-démarchage Bloctel. Désormais, la loi sanctionne plus lourdement l'appel chez les personnes inscrites. Vous ne serez plus dérangés à certaines heures de la journée. Les appels à répétition sont, eux, proscrits. Mais ces mesures sont encore insuffisantes selon l'UFC-Que Choisir. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-bientot-la-fin-du-demarchage-telephonique-abusif-2159798.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Plan de relance européen : quel enjeu pour la France ?","description":"Les dirigeants de l'Union européenne n'en finissent plus de s'écharper sur le plan de relance. Nous vous expliquons pourquoi notre pays veut un accord.  Le montant du plan de relance est de 750 milliards d'euros, soit cinq fois le budget annuel de l'Union européenne. Un plan inédit dans l'histoire de cette dernière. L'enjeu pour notre pays est qu'il va recevoir de l'argent sous forme de prêts, de fonds de soutien... 35 milliards d'euros, rien que pour les subventions. Concrètement, cette somme servira à baisser certains impôts, à financer la transition écologique, à soutenir la formation, et aussi à financer la dépendance. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-plan-de-relance-europeen-quel-enjeu-pour-la-france-2159797.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Passage aux 80 km/h : deux ans après, combien de vies sauvées ?","description":"En 2018, la vitesse maximale autorisée sur les routes nationales était passée de 90 à 80km/h. Deux ans après, quel est le bilan de cette mesure ? Combien de vies ont été sauvées ?  C'était l'une des mesures les plus polémiques du gouvernement d'Edouard Philippe. Il y a deux ans, la limitation de vitesse sur les routes nationales était passée à 80km/h. Une clause de revoyure était prévue pour le mois de juillet 2020. Et les chiffres confirment une baisse de la mortalité. Alors, combien de vies ont été épargnées d'après cette étude ? Éléments de réponse avec notre journaliste Thierry Coiffier. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-passage-aux-80-km-h-deux-ans-apres-combien-de-vies-sauvees-2159795.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Vive émotion à Bayonne lors des obsèques de Philippe Monguillot","description":"La cérémonie en hommage à Philippe Monguillot, le chauffeur de bus décédé après avoir été agressé le 5 juillet par des passagers, a eu lieu ce lundi après-midi à Bayonne. Le corps du défunt a été inhumé dans l'intimité familiale.  Quinze jours après l'agression qui a coûté la vie à un chauffeur de bus à Bayonne, l'émotion n'est pas retombée. Les obsèques de Philippe Monguillot se sont déroulées aujourd'hui. Des centaines de personnes étaient présentes pour soutenir la famille. La veuve du chauffeur, Véronique Monguillot, a assuré les conducteurs présents de son soutien et martelé un message : \"Plus jamais ça\". Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vive-emotion-a-bayonne-lors-des-obseques-de-philippe-monguillot-2159796.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des contrôles insuffisants dans nos aéroports ?","description":"Les voyageurs en provenance de pays à risque comme le Maroc et l'Algérie, qui débarquent dans nos aéroports, ne sont pas soumis à des contrôles stricts. Illustration à Marignane et à Roissy.  Le nombre de cas de coronavirus est à nouveau en train d'exploser dans les payses proches de la France. L'Hexagone envisage de fermer sa frontière terrestre avec l'Espagne où la circulation du virus connaît une résurgence. Alors que dans le transport aérien, la tendance n'est pas du tout aux restrictions sanitaires. Illustration aux aéroports de Marignane et de Roissy. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-des-controles-insuffisants-dans-nos-aeroports-2159794.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Grand Est appelle ses habitants à la vigilance","description":"La situation est préoccupante dans le Grand Est. Le cas de Covid a doublé en une semaine. Pour freiner cette tendance, une campagne de dépistage va être lancée la semaine prochaine à Mulhouse.  Le durcissement des règles sur le masque est dû à un retour du virus dans plusieurs régions, notamment le Grand Est si durement touché il y a quelques mois. Le nombre de cas a été multiplié par deux en une semaine. On en compte 300 ces derniers jours. Dans le secteur de Mulhouse, une campagne de dépistage prioritaire va être mise en place. Un dispositif plutôt accepté. L'ARS rappelle que le respect des gestes barrières est essentiel pour freiner les contaminations. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-le-grand-est-appelle-ses-habitants-a-la-vigilance-2159789.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Port du masque obligatoire : quelle est la solution la moins chère ?","description":"C'est l'un des matchs de l'été : masque en tissu ou masque chirurgical. Au-delà du style et de la philosophie, les citoyens regardent de plus en plus leur porte-monnaie avant de faire un choix. Alors, quel type revient le moins cher ?  Maintenant que le port du masque est obligatoire, il va falloir en acheter davantage. Pour faire leur choix, les citoyens ont deux options : le masque chirurgical jetable ou celui en tissu qu'on peut laver à la maison. Alors, quelle est la solution la moins chère, surtout quand toute une famille est concernée ? Nos journalistes ont enquêté. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-port-du-masque-obligatoire-quelle-est-la-solution-la-moins-chere-2159787.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Port du masque obligatoire : comment les commerçants peuvent-ils l’imposer aux récalcitrants ?","description":"Le non-port du masque dans les commerces est sanctionné d'une amende de 135 euros. Cette amende, réservée aux clients, pourrait grimper jusqu'à 1 500 euros en cas de récidive dans les 15 jours. Mais qu'en est-il pour le patron de l'établissement ?  En cas de manquement au port obligatoire du masque dans les lieux publics clos, l'amende sera de 135 euros. Mais qui se charge de l'application de cette mesure ? Est-ce aux commerçants de faire la police ? Peuvent-ils, eux-mêmes, être verbalisés ? Il y a encore des questions pratiques qui se posent. Nos journalistes ont tenté d'y répondre. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-port-du-masque-obligatoire-comment-les-commercants-peuvent-ils-l-imposer-aux-recalcitrants-2159788.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Port du masque obligatoire : la nouvelle règle est-elle bien respectée ?","description":"Le port du masque est désormais obligatoire dans les espaces publics clos de tout le territoire. Ainsi, la liste des lieux soumis à cette règle s'est allongée. Mais comment la mesure est-elle accueillie et appliquée ?  À la banque, dans toutes les administrations, dans un centre commercial, sur un marché couvert ou dans un supermarché, ... Le port du masque est obligatoire dans les espaces publics fermés depuis ce lundi matin. On retrouve toujours des récalcitrants et des étourdis, mais globalement, il semble que le message de cette nouvelle disposition soit bien passé. En tout cas, c'est qu'ont constaté nos journalistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-port-du-masque-obligatoire-la-nouvelle-regle-est-elle-bien-respectee-2159785.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/96.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1.  À la Une de votre édition : la question sur le contrôle du port obligatoire du masque dans les espaces publics fermés, l'éventualité de renforcement des contrôles aux frontières, les obsèques du chauffeur de bus agressé à Bayonne, la tendance des glaces aux parfums de nos régions, et un voyage à la découverte de l'archipel des Keys en Floride. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/07/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 20 juillet 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-07-20T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-1861-2159784.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/97.html","containsWordGlobalWarming":false}
