{"title":"Manifestation à Paris : infirmiers, étudiants et retraités côte à côte dans la rue","description":"Grosse journée de mobilisation ce jeudi 19 avril un peu partout en France. Que faut-il retenir de la manifestation parisienne ? France 3 fait le point.La CGT voulait faire de ce 19 avril la journée de toutes les contestations. La CGT a appelé les différents secteurs à se réunir contre le gouvernement, comme Pascale Garcia, infirmière à l'hôpital, venue dénoncer ses conditions de travail. \"Il n'y a que la rentabilité qui compte\", déplore-t-elle. Une grogne également partagée par les salariés de Carrefour, actuellement en pleine restructuration. Le front syndical reste à construire Des étudiants ont également rejoint le cortège pour protester contre ce qu'ils considèrent être de la sélection à l'université. Quant aux retraités, c'est la mise en place d'un régime unique pour tout le monde qui les inquiète. Au total, 15 300 personnes protestaient aujourd'hui à Paris. Philippe Martinez, secrétaire général de la CGT, espère une plus vaste mobilisation à l'avenir. Mais les syndicats sont déjà divisés pour le 1er mai. Force ouvrière et CFDT indiquent ce jeudi qu'ils ne seront pas au côté de la CGT pour la fête du Travail. Le front syndical reste à construire.","date":"2018-04-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/syndicats/manifestation-a-paris-infirmiers-etudiants-et-retraites-cote-a-cote-dans-la-rue_2713970.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"Grève : la manifestation parisienne dégénère","description":"La journaliste Peggy Mauger relate les heurts qui ont eu lieu ce jeudi 19 avril en marge de la manifestation syndicale parisienne.La manifestation de ce jeudi 19 avril à Paris a été marquée par des heurts avec les forces de l'ordre. Le 14e arrondissement a été le théâtre de moments de grande tension. Des renforts de CRS ont dû être déployés. \"Des affrontements qui ont éclaté assez rapidement après le début de la manifestation, obligeant le cortège officiel à s'arrêter à plusieurs reprises\", explique la journaliste Peggy Mauger sur place. Des blessés et du mobilier urbain saccagé Les heurts entre des personnes souvent cagoulées et les forces de l'ordre ont duré environ une heure. \"Des CRS qui ont essuyé des jets de projectiles, des bouteilles en verre et des cocktails Molotov, selon la préfecture de police. Les CRS ont riposté avec des gaz lacrymogènes, avec un canon à eau. Bilan : deux interpellations, sept policiers blessés, un manifestant blessé et de très nombreuses dégradations, des vitrines brisées, du mobilier dégradé dans les rues de Paris\", relate la journaliste.","date":"2018-04-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-la-manifestation-parisienne-degenere_2713964.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"Réforme SNCF : les syndicats veulent un dialogue direct avec Édouard Philippe","description":"Le ton se durcit ce jeudi 19 avril au soir entre les syndicats et le gouvernement. Ces premiers ne veulent plus dialoguer avec la ministre des Transports, mais réclament un dialogue direct avec le Premier ministre. Les annonces de ces derniers jours ont renforcé leur détermination.Ce jeudi 19 avril au matin, à la gare Saint-Lazare, à Paris, il fallait encore s'armer de patience. Aujourd'hui, le nombre de grévistes est reparti à la hausse : plus de 22%. Dans la même semaine, les cheminots ont appris le vote du projet de loi de la réforme ferroviaire, la filialisation du fret SNCF et la date de fin du recrutement au statut de cheminot en 2020. Au huitième jour de grève, les quatre syndicats ont claqué la porte des concertations avec la ministre des Transports ; les leaders veulent directement négocier avec le Premier ministre. \"On arrête de discuter avec les seconds couteaux\" \"On arrête de discuter avec les seconds couteaux. On va directement avec le Premier ministre, et il va falloir qu'il nous fasse des propositions. S'il ne nous fait pas de propositions, on n'est pas prêts à reprendre le travail\", prévient un gréviste syndiqué. Dans un communiqué, Élisabeth Borne regrette cette décision et affirme que la réforme de la SNCF est nécessaire et sera conduite jusqu'à son terme. Un nouvel épisode de grève aura lieu lundi et mardi prochains.","date":"2018-04-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/reforme-sncf-les-syndicats-veulent-un-dialogue-direct-avec-edouard-philippe_2713954.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"Livret A : le plancher à 0,5%, une ruse du gouvernement ?","description":"Le gouvernement a annoncé la création d'un plancher en dessous duquel le taux du livret A ne pourra pas tomber : 0,5%. Mais selon certains, il s'agirait plutôt d'une ruse... Explications.Jusqu'alors le livret A n'avait pas de taux plancher. En principe donc, il pouvait descendre jusqu'à zéro. Ce ne sera plus le cas a annoncé le ministre de l'Économie, Bruno Le Maire, ce jeudi 19 avril. \"Quelle que soit la situation des taux, quelle que soit l'inflation, la rémunération du livret A ne baissera jamais en dessous de 0,5%\", a-t-il assuré. Vers une augmentation de la marge des banques ? Mais en réalité, le taux n'est jamais descendu jusqu'à 0,5%. Encore à 2,25% en 2012, il est depuis deux ans à 0,75%. Le gouvernement n'a jamais osé aller en dessous. Du coup, 0,5% garanti, ce n'est pas vraiment un cadeau pour les épargnants. \"Ce n’est pas très intéressant malgré tout, mais au moins c'est garanti\", confie un passant. Mais qu'est-ce qui est vraiment garanti ? Pour le représentant d'une association de consommateurs rencontré par France 3, ce n'est certainement pas le pouvoir d'achat des épargnants. D'après lui, le dispositif aura pour principale qualité d'augmenter la marge des banques sur le livret A.","date":"2018-04-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/livret-a-le-plancher-a-0-5-une-ruse-du-gouvernement_2713980.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"Irak : quel sort pour la fille d'une jihadiste française emprisonnée ?","description":"La mère d'une jeune jihadiste condamnée à la perpétuité en Irak interpelle, ce jeudi 19 avril, les autorités françaises pour récupérer sa petite fille. L'enfant n'a pas encore trois ans. La question de son retour en France se pose.Kadidja, deux ans et demi, est née en France puis a été emmenée en Syrie par sa mère jihadiste. Cela fait six mois qu'elles sont incarcérées dans une prison irakienne. La grand-mère de Kadidja se bat pour que sa petite-fille rentre en France et lui soit confiée. Interrogé, le ministère des Affaires étrangères déclare ne pas s'y opposer : \"Si sa mère le souhaite, et dans l'intérêt supérieur de l'enfant, cette petite fille pourra être ramenée en France, avec l'accord des autorités irakiennes\". Pas de changement avant les trois ans de la fillette Mais la procédure française impose avant tout une longue enquête et le placement de l'enfant dans une famille d'accueil. En septembre prochain, Kadidja fêtera ses trois ans. Elle pourra alors être renvoyée en France. Mais d'ici là, la fillette restera en prison avec sa mère, selon la loi irakienne.","date":"2018-04-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/irak-quel-sort-pour-la-fille-d-une-jihadiste-francaise-emprisonnee_2713968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"Arabie saoudite : le cinéma à nouveau autorisé après 35 ans d'interdiction","description":"En Arabie saoudite, aller au cinéma est à nouveau autorisé, après 35 ans d'interdiction. La première séance a eu lieu mercredi 18 avril à Riyad. Depuis son arrivée au pouvoir en juin dernier, le prince Salmane peaufine son image de réformateur.Pour cette inauguration historique, les Saoudiens ont fait les choses en grand. Au cœur de Riyad, une poignée d'invités triés sur le volet vont tester la première salle de cinéma du royaume. Elles étaient interdites depuis 35 ans dans ce pays ultraconservateur. Au programme, un blockbuster américain, le tout servi avec du pop-corn. De quoi ravir les spectateurs. AMC, le plus gros exploitant américain de salles de cinéma, se frotte les mains : il prévoit d'ouvrir 40 multiplexes dans les cinq prochaines années. Une révolution encadrée Plus de culture ou encore le droit pour les femmes de conduire ou d'accéder aux stades et aux salles de spectacle : depuis qu'il est aux affaires, le prince héritier Mohammed ben Salmane multiplie les gestes de bonne volonté, mais dans les cinémas, c'est une lente libération. L'Arabie saoudite entame une révolution, oui, mais encadrée. Le jeune monarque, qui cherche à asseoir son pouvoir, n'a pas hésité à procéder à des purges sans précédent.","date":"2018-04-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/arabie-saoudite-le-cinema-a-nouveau-autorise-apres-35-ans-d-interdiction_2713956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"TEMOIGNAGE FRANCE 3. \"Je défendrai comme une lionne mon fils jusqu'au bout\", lance la mère de Vincent Lambert","description":"Les parents de Vincent Lambert ont déposé mardi un recours, à l'effet suspensif, pour empêcher la mise en œuvre de l'arrêt des traitements.\"Je ne crois plus en la justice française\", assure Viviane Lambert, la mère de Vincent Lambert à France 3, dans une interview diffusée jeudi 19 avril. Les parents du patient hospitalisé dans un état végétatif, ainsi qu'un frère et une sœur, ont déposé mardi un recours en référé liberté, à l'effet suspensif, pour empêcher la mise en œuvre de l'arrêt des traitements, annoncé le 9 avril par le médecin Vincent Sanchez du CHU de Reims (Marne). \"Je défendrai comme une lionne mon fils jusqu'au bout, jusqu'au dernier souffle de vie\", affirme Viviane Lambert. Elle explique qu'elle se rend chaque jour à son chevet \"pour lui faire la lecture ou lui faire écouter de la musique\". C'est un travail qu'on ne peut pas comprendre de l'extérieur. Tout se passe dans son regard. Viviane Lambert à France 3 Le tribunal administratif de Châlons-en-Champagne (Marne) devrait annoncer vendredi après-midi s'il confirme ou annule la décision du CHU de Reims d'arrêter les traitements de Vincent Lambert.","date":"2018-04-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/euthanasie/vincent-lambert/temoignage-france-3-je-defendrai-comme-une-lionne-mon-fils-jusqu-au-bout-lance-la-mere-de-vincent-lambert_2713878.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"80 km/h : la limitation de vitesse continue de diviser","description":"La décision du gouvernement de passer à 80 km/h le 1er juillet sur l'ensemble du réseau secondaire continue à alimenter les débats. D'un côté, la Sécurité routière veut montrer que cette mesure est indispensable pour baisser la mortalité ; de l'autre, les sénateurs plaident pour un cas par cas, département par département.Les 80 km/h seront appliqués sur le réseau secondaire français dès le 1er juillet. Mais les usagers sont encore très partagés sur le sujet. Le sujet divise. Un rapport de certains sénateurs s'ajoute encore à la confusion. Certains souhaitent une application de la limitation de vitesse au cas par cas, où les élus locaux le décideront. Une évaluation de la mesure au bout de deux ans En réponse, un autre rapport, sur lequel s'appuie le ministère, confirme au contraire l'intérêt de généraliser la mesure. \"Ça n'a pas beaucoup de sens, en réalité, de dire qu'il y a des routes particulièrement accidentogènes. C'est en fait le réseau principal des départements qui est concerné\", commente Emmanuel Barbe, délégué interministériel à la Sécurité routière. Le débat est loin d'être tranché. La limitation à 80 km/h, effective le 1er juillet, sera évaluée au bout de deux ans avant d'être définitivement adoptée ou pas.","date":"2018-04-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/80-km-h-la-limitation-de-vitesse-continue-de-diviser_2713998.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"Alimentation : des poissons en circuits courts","description":"Après les légumes, pourquoi ne pas acheter son poisson en circuit court ? France 3 fait le point sur les avantages et les inconvénients.Florian Violon pêche moins de poissons, et pourtant, il gagne bien mieux sa vie. Depuis un an, il vend ses poissons plus cher que sur le marché traditionnel. Ce jeudi 19 avril au matin, les caisses sont bien remplies. À peine arrivé à quai et déjà un coup de téléphone à son client, basé lui à 600 kilomètres de là, en région parisienne. Le pêcheur, grand gagnant de ce système Chaque jour, Guillaume Gréaud traite directement avec une trentaine de pêcheurs. Dans le circuit traditionnel, le poisson passe par la criée puis un grossiste à Rungis (Val-de-Marne), avant d'être vendu par un poissonnier. Cette entreprise rencontrée par l'équipe de France 3 a supprimé les intermédiaires pour faire directement le lien entre pêcheurs et clients. Alors, comment se décompose le prix du poisson ? L'entreprise touche 40% pour être à l'équilibre et 10% pour le transport. Le reste, soit la moitié, part dans la poche du pêcheur. Combien le client paye-t-il ? Après comparaison, c'est environ 30% plus cher que dans une poissonnerie traditionnelle, mais pour certains clients, ce n'est pas un problème. Le pêcheur sort quant à lui grand gagnant de ce circuit court.","date":"2018-04-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-des-poissons-en-circuits-courts_2713992.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
{"title":"Roussillon : un village perché sur une montagne d'ocre","description":"Au cœur du Luberon, le petit village de Roussillon (Vaucluse) est surnommé le Colorado provençal. Des canyons sur un site de 30 hectares avec ses ocres aux couleurs qui changent en fonction des heures de la journée.Vu du ciel, le Luberon est un paysage de Far West. Dans le Colorado provençal, au cœur du Luberon, des sculptures étranges parsèment le sentier des ocres. Chaque année, 300 000 touristes jamais rassasiés foulent ce sentier. \"À un moment donné, la mer s'est retirée et ces sables se sont retrouvés à l'air libre, sous climat tropical humide. Ils ont connu une profonde transformation chimique. Les sables qu'ils étaient au départ, plutôt de couleur verte, se sont transformés en sables ocreux\", explique Stéphane Legal, géologue. Des ocres aux multiples usages Cette argile, c'est le pigment utilisé par les premiers hommes. Peintures rupestres ou camouflage, enduits muraux ou maquillage, rien ou presque n'a changé. Ces ocres servent avant tout à colorer les façades. À 343 mètres d'altitude, Roussillon est le seul village perché sur une montagne d'ocre. Tout a commencé dans les carrières et dans les mines des environs. Certaines sont désaffectées, mais on peut aussi les visiter.","date":"2018-04-19T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/roussillon-un-village-perche-sur-une-montagne-d-ocre_2714002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-19-avril-2018_2702918.html","containsWordGlobalWarming":false}
