{"title":"Canicule : des métiers très exposés","description":"Des milliers de salariés travaillent à l'extérieur, en pleine canicule, dans le secteur du déménagement ou du bâtiment.Des allers et retours les bras chargés sous un soleil de plomb. 40°C à l'extérieur, presque 50 dans le camion. \"C'est un peu plus difficile, un peu plus stressant aussi\", regrette un déménageur. Pour s'épargner un peu, l'équipe a commencé dès 7 heures le matin, et s'octroie des pauses régulières. Ils finiront leur journée plus tôt que d'habitude, mais ce n'est pas le cas de tous les travailleurs soumis à la chaleur. Les règles à respecter pour les employeurs Les protéger, c'est la mission des inspecteurs de la région parisienne, qui contrôlent pendant une heure, un chantier du Val-de-Marne. Le minimum légal de réserve d'eau est de trois litres par homme et par jour. \"Il faut savoir que c'est une obligation pour l'employeur de préserver la santé et de tenir compte du fait qu'entre 13 et 17 heures il fait particulièrement chaud\", rappelle Jean-Noël Pigot, responsable d'unité de contrôle. Il faut également un endroit frais où les ouvriers peuvent s'abriter. En cas d'infraction grave, l'entreprise encourt jusqu'à 10 000 € d'amende par salarié présent sur le chantier.","date":"2019-06-28T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-des-metiers-tres-exposes_3512657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Canicule : un record de chaleur observé à Carpentras","description":"La séquence caniculaire a connu un pic thermique vendredi 28 juin dans la ville de Carpentras, dans le Vaucluse, l'un des quatre départements classés en vigilance rouge.Le thermomètre s'est affolé à Carpentras (Vaucluse). Le centre-ville était presque désert avec une chaleur extrême et des passants torse nu. Un pic caniculaire à 44,3°C a été enregistré dans la journée du vendredi 28 juin. \"On sent le vent qui nous brûle presque. On ressent comme un poids qui nous accable complètement\", détaille un riverain. Une atmosphère étouffante Dans le camping de Monteux (Vaucluse), à quelques kilomètres de Carpentras, les clients repartent face à la chaleur. C'est au stade nautique de Carpentras que les habitants trouvent un peu de fraîcheur pour échapper à l'atmosphère étouffante. Le personnel municipal doit arroser en permanence les bords des piscines asséchés par la chaleur. Toujours placé en alerte rouge canicule, le département du Vaucluse devrait bénéficier d'une baisse des températures à partir du samedi 29 juin.","date":"2019-06-28T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-un-record-de-chaleur-observe-a-carpentras_3512637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Canicule : les records de températures, symptômes du réchauffement climatique","description":"Des records de chaleur touchent la France, mais la canicule frappe aussi d'autres pays européens. Le journaliste Nicolas Chateauneuf donne des précisions sur cette situation sur le plateau du 20 Heures.Est-ce qu'il va falloir nous habituer à ces températures excessives ? Nicolas Chateauneuf répond par une carte de la France conçue par l'organisation météorologique mondiale il y a cinq ans pour montrer jusqu'où les températures pourraient monter lors d'une canicule en août 2050. \"Cela ressemble beaucoup à ce que nous vivons aujourd'hui\", précise le journaliste, avec 45°C dans le sud de la France, on dépasse même cette projection, avec ce nouveau record de chaleur. Dépasser les 50°C d'ici la fin du siècle \"Il faut rester prudent, mais on peut dire quand même que dans 20 ou 30 ans, tous les modèles s'accordent pour dire que les températures que l'on voit sur cette carte seront celles d'un été quasi normal. Et si nous ne diminuons pas nos émissions de gaz à effet de serre, nous pourrions même dépasser à la fin du siècle les 50°C dans l'est de la France, avec des canicules qui pourraient survenir de mai à octobre\", prévient-il. Dans ce cas-là, il faut se protéger de la chaleur, ralentir le rythme de travail, se rafraîchir et boire.","date":"2019-06-28T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/canicule-les-records-de-temperatures-symptomes-du-rechauffement-climatique_3512601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":true}
{"title":"Carpentras : les vacanciers désertent le camping","description":"Quatre départements sont en vigilance rouge, dont le Vaucluse, vendredi 28 juin. La chaleur étouffante fait fuir les campeurs, près de Carpentras.Des retraités marseillais ont passé deux nuits dans un petit camping du Vaucluse. Mais ils ont choisi de rentrer chez eux. C'est le troisième départ de la matinée du vendredi 28 juin. \"Habituellement, la chaleur j'adore ça, mais là, c'était quand même un peu trop\", raconte la Marseillaise. À Monteux, près de Carpentras, une dizaine d'emplacements sont occupés, sur les 50 du camping municipal. À cette période, habituellement, il y a deux fois plus de clients. Les campeurs s'adaptent Mais le pic de chaleur exceptionnel complique le quotidien des campeurs. \"Notre réfrigérateur ne fonctionnait plus très bien parce qu'il faisait trop chaud et nos provisions ont souffert\", indique un Anglais en vacances en France. La température record de 43°C est attendue vendredi 28 juin, dans l'après-midi. Des habitués venus de Bretagne se sont équipés avec un ventilateur et ils ont investi dans une climatisation d'appoint. Une légère baisse du mercure s'amorcera le week-end dans le département du Vaucluse.","date":"2019-06-28T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/carpentras-les-vacanciers-desertent-le-camping_3512111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Un concert hors normes avec 1 000 rockeurs a lieu ce samedi au Stade de France","description":"1000 musiciens se préparent pour un grand concert qui se tiendra samedi 29 juin au Stade de France. Des amateurs qui vont réaliser leur rêve : jouer devant 50 000 spectateurs.250 guitares. 250 basses. 250 batteries qui martèlent du Led Zeppelin. Et 250 chanteurs formant le plus grand groupe de rock au monde les rejoindront sur la scène du Stade de France. Le concept vient d'Italie. L'exploit des 1000 rockeurs amateurs avait effectivement été initié dans ce pays. Un véritable marathon Pour se préparer au mieux, ces musiciens français ont entrepris un vrai marathon. Il a d'abord fallu passer un casting puis préparer le concert pendant 4 mois.\"1000 musiciens en tout c'est vraiment une très grosse foule. Et on se rend pas compte\", affirme Mathias Olivero, un des bassistes sélectionnés.Thierry Laborie, un autre battteur, est lui impatient : \"Au Stade de France, devant 50 000 personnes, c'est juste énorme\", détaille ce dernier.","date":"2019-06-28T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/musique/rock/1000-rockeurs-pour-un-concert-hors-normes-au-stade-de-france_3512661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Coups de chauds et malaises : la tournée d'un médecin en pleine canicule","description":"Alors que la canicule continue à frapper la France, les docteurs de SOS Médecins sont mobilisés. France 2 a suivi la tournée de l'un d'entre eux pendant cette période à risque.Le ventilateur et le gant humide ne suffisent pas à rafraîchir une femme de 95 ans, exténuée. Il y a quelques heures, elle a perdu brièvement connaissance et se plaint de douleurs au ventre. Ses proches viennent d'appeler SOS Médecins. Dans l'appartement, il fait 31°C. Après un examen clinique, le docteur penche pour un malaise vagal, lié à la chaleur. Inquiétude pour les personnes isolées Malaises vagaux, coups de chaud, sensations de fièvre, le docteur Samuel Thomas multiplie les visites liées à la canicule, la plupart du temps auprès de personnes âgées chez qui aucun signe ne doit être négligé. Le docteur s'inquiète particulièrement pour les personnes isolées. Une femme de 74 ans à qui il rend visite dit avoir de la fièvre et la bouche desséchée. Son domicile est une fournaise, sans rideau, ni store pour se protéger de la chaleur. Le médecin lui conseille de boire plus d'eau et lui prescrit également une prise de sang. Jusqu'ici ses visites ont rarement mené à des hospitalisations, mais si la canicule se poursuit il craint des conséquences plus graves pour l'état de santé de ses patients.","date":"2019-06-28T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/coups-de-chauds-et-malaises-la-tournee-d-un-medecin-en-pleine-canicule_3512331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Coup de chaud : quels signes doivent vous alerter ?","description":"La canicule peut mener à des coups de chaud et des malaises. Quels sont les signes qui doivent nous indiquer que nous commençons à souffrir vraiment de la chaleur ?Il y a d'abord la fatigue, indique le docteur Damien Mascret, sur le plateau du 13 Heures. Le corps lutte contre la chaleur, en ces périodes de canicule. Pour savoir si on court un danger, il faut être attentif. \"Quand vous commencez à avoir des vertiges, des nausées, mal à la tête, parfois même des vomissements, vous n'êtes pas loin du stade suivant : la confusion, les hallucinations, le délire, là c'est vraiment une extrême urgence, il y a vraiment un risque de décès\", informe-t-il. Comment réagir en cas de coup de chaud ? Le docteur conseille d'appeler immédiatement le 15, de mettre la personne à l'ombre ou au frais si possible, de lui donner à boire. \"Une poche de froid est très utile sur le cou, la carotide ou même sur l'aine (...) ça refroidit de l'intérieur, ça fait baisser la température corporelle\". Damien Mascret préconise également d'éviter l'aspirine, car cela peut entraîner des troubles de coagulation, et le paracétamol, qui peut mener à des lésions du foie, sauf si votre médecin vous l'a prescrit.","date":"2019-06-28T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/coup-de-chaud-quels-signes-doivent-vous-alerter_3512339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : Guyane, le royaume vert (5/5)","description":"À l'occasion de la semaine de la culture de l'Outre-mer, les équipes de France 2 sont parties à la découverte de la Guyane. Un paradis de biodiversité, au cœur de la forêt amazonienne.La survie des tortues vaut bien des nuits blanches. Chaque jour, Damien et sa collègue du CNRS multiplient les observations nocturnes. Au petit matin, les balises posées sur les tortues luth livrent leurs premiers résultats. \"Elles commencent à repartir vers le nord. C'est une tortue dans quelques heures qui sera peut-être à 10 km de son site de ponte. Elle va parcourir plusieurs centaines de kilomètres. L'intérêt pour nous est de savoir où va cet individu, où elle va s'alimenter, où elle va se reposer\", détaille Damien. À la découverte des tortues et des araignées Une caméra accrochée au dos de la tortue permet d'étudier son quotidien, afin de mieux connaitre cette espèce en danger. Seul 1 bébé tortue sur 5000 atteint l'âge adulte. Au Camp Canopée, les touristes ont quitté les cimes pour découvrir la forêt au ras du sol. Les plus téméraires font même corps avec elle, n'hésitant pas à s'y aventurer pieds nus. Les vacanciers tombent face à une Therafosa, l'une des plus grosses araignées au monde, impressionnante, mais inoffensive.","date":"2019-06-28T00:00:00.000Z","order":17,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/feuilleton-guyane-le-royaume-vert-5-5_3512367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Canicule : les petites communes face à la chaleur","description":"Cordes-sur-Ciel est une petite commune rurale du Tarn qui ne dispose pas des infrastructures d'une grande ville. Mais face aux pics de chaleur, la ville s'est armée et a appris à s'organiser.Situé dans le Tarn, Cordes-sur-Ciel est une cité médiévale réputée. Comme de nombreuses villes du sud, le village de 900 habitants a été écrasé par la chaleur vendredi 28 juin. À 14h00, il faisait déjà 35°C. Face aux records de températures, certains essaient d'adapter leur emploi du temps. C'est le cas de Malorie, la factrice du village, qui essaie de terminer le plus vite possible sa tournée de distribution du courrier, afin de ne pas se retrouver encore à l'extérieur aux heures où les températures sont les plus hautes. Car pour monter à Cordes-sur-Ciel , il n'y a qu'une solution : la marche. Myriam, auxiliaire de vie, en sait quelque chose. Elle rend visite aux personnes âgées du village, et leur conseille notamment de s'hydrater. \"On a plus la sensation de soif à partir d'un certain âge\", explique-t-elle. Un geste qu'il ne faut pas oublier de rappeler à Cordes-sur-Ciel, là où près de la moitié des habitants a 60 ans. Un million de touristes Il y a une vingtaine d'années, \"on gérait quand l'incident ou la difficulté arrivait\". Contrairement à aujourd'hui où \"on sait exactement comment réagir en cas de pic de chaleur\", précise le maire de la ville. La chaleur semble faire fuir les touristes. Mais ils reviendront. Ils sont un million à visiter cette célèbre cité médiévale chaque année.","date":"2019-06-28T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-petites-communes-face-a-la-chaleur_3512643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Bouches à incendie : un enfant grièvement blessé à Saint-Denis","description":"Au cinquième jour de la canicule qui touche la France, un enfant est grièvement blessé en Seine-Saint-Denis après l'ouverture d'une bouche à incendie. Les pompiers alertent sur cette pratique qui se multiplie.Il faisait 32°C jeudi 27 juin à Saint-Denis (Seine-Saint-Denis). Pour se rafraîchir, des enfants filmés par un habitant du quartier jouent avec l'eau d'une bouche à incendie. Vers 19 heures, l'un d'eux est projeté en l'air par la puissance du jet. L'enfant de 6 ans a été grièvement blessé. Une riveraine a assisté à la scène : \"Tout à coup un petit gamin a commencé à mettre ses pieds sur le jet (...) et tout à coup il s'est fait projeter de plusieurs mètres. Il est retombé au sol brutalement\", décrit-elle. Selon la famille, les jours du petit garçon ne sont plus en danger. Un jeu très dangereux L'ouverture sauvage des bouches à incendie est une pratique illégale, de plus en plus répandue en période de fortes chaleurs. Avec une simple clé à molette, des enfants réussissent à ouvrir la vanne. \"Quand on ouvre une bouche à incendie c'est 750 L minute d'emblée donc un jeune adulte, une personne âgée ne résistera pas à ce geyser\", indique le lieutenant-colonel Gabriel Plus, porte-parole des sapeurs-pompiers de Paris. En plus du danger, cette pratique rend difficile le travail des pompiers.","date":"2019-06-28T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/bouches-a-incendie-un-enfant-grievement-blesse-a-saint-denis_3512327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Homéopathie : la Haute autorité de santé se prononce contre le remboursement","description":"Vendredi 28 juin, la HAS se positionne officiellement pour le déremboursement des médicaments homéopathiques. La ministre de la Santé devrait aller dans le même sens.Les défenseurs de l'homéopathie continuent de chanter et de se battre, mais ils ont perdu une bataille, vendredi 28 juin. La Haute autorité de santé a présenté la conclusion de neuf mois de travail sur les médicaments homéopathiques et rendu un avis défavorable au maintien de la prise en charge. Les experts ont expliqué leur méthode : plus de 1 000 études sélectionnées, 37 retenues au final, une vingtaine de symptômes examinés. Une méthode d'évaluation contestée par les pro-homéopathie. La décision doit être prise par le gouvernement À Lyon (Rhône), siège du premier laboratoire d'homéopathie, l'argument est également économique. \"Si demain nous sommes déremboursés, nous avons des établissements dans toute la France, il y aura une baisse énorme en terme d'effectifs\", explique la directrice générale déléguée adjointe des laboratoires Boiron, Christine Place. L'an dernier, l'assurance maladie a remboursé presque 127 millions d'euros pour l'homéopathie sur un total d'environ 20 milliards pour le total des médicaments. C'est maintenant au gouvernement de prendre la décision de dérembourser ou non.","date":"2019-06-28T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/medicament/homeopathie/homeopathie-la-haute-autorite-de-sante-se-prononce-contre-le-remboursement_3512337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Photo hebdo : la canicule en France, le climat au G20 et une procession philippine... L'actualité de la semaine en images","description":"\"Photo Hebdo\" revient en images sur l'actualité de la semaine du lundi 24 au vendredi 28 juin.Même la tour Eiffel semble avoir besoin de se rafraîchir. En cette dernière semaine du mois de juin, pour supporter la canicule il a fallu patauger. Dans le sud de la France, le styliste français Jacquemus a fait défiler sa nouvelle collection au milieu des champs de lavande. Les délégations du G20 ont eu droit à des parapluies à leur arrivée au Japon, sous le déluge. La tempête couve, faute de consensus sur le climat. Les attentats en Tunisie et une épidémie en Inde Tensions et inquiétudes à Tunis (Tunisie), frappée par deux attentats suicides. Le spectre du terrorisme refait brutalement surface. En Inde, l'image d'un père épuisé au pied du lit de sa fille. Une épidémie d'encéphalite aiguë a coûté la vie à 250 enfants en un mois. Aux Philippines, le cliché d'une petite fille couverte de boue et de feuilles séchées. Elle fait partie d'une étrange procession. En 1944, une pluie providentielle avait empêché l'armée japonaise d'exécuter les hommes du village. Ils s'étaient alors joyeusement roulés dans la boue. Un miracle toujours célébré aujourd'hui.","date":"2019-06-28T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/attaque-a-tunis/photo-hebdo-la-canicule-en-france-le-climat-au-g20-et-une-procession-philippine-l-actualite-de-la-semaine-en-images_3512659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Gênes : les restes du pont ont été détruits par explosion","description":"Les restes du pont Morandi de Gênes (Italie), qui s'est effondré le 14 août 2018, ont été dynamités vendredi 28 juin 2019. Le point avec Alban Mikoczy, envoyé spécial à Gênes.Une opération de grande envergure s'est déroulée à Gênes (Italie) le matin du vendredi 28 juin. Les restes du pont Morandi, dont la majeure partie s'est effondrée le 14 août 2018, ont été dynamités. \"L'opération est toujours en cours. L'explosion ce matin s'est très bien passée aux alentours de 9h37, couchant le tablier du pont et les pylônes qui mesuraient jusqu'à 90 mètres de hauteur et soulevant 4 500 tonnes de béton armé\", détaille Alban Mikoczy, envoyé spécial sur les lieux. Les autorités vérifient désormais que le nuage formé par l'explosion ne contient pas d'amiante. Horizon 2020 Les habitations voisines de l’infrastructure ont été désertées par mesure de précaution.\"4 000 personnes ont été écartées de leur domicile de manière provisoire. Elles pourront rentrer seulement aux alentours de 16 ou 17 heures lorsque tout risque aura été écarté\", ajoute le journaliste. Pour le moment, le quartier restera inhabité durant un long moment. \"Il y a 600 logements qui sont vides pour toujours avant qu'un nouveau pont soit construit à Gênes, sans doute en 2020 avec une inauguration pourquoi pas à la fin de noël 2020\", conclut le journaliste.","date":"2019-06-28T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/italie/effondrement-d-un-pont-a-genes/genes-les-restes-du-pont-ont-ete-detruits-par-explosion_3512289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Coupe du Monde : les Français se prennent au jeu et encouragent les Bleues","description":"Avant d'affronter les Américaines en quarts de finale de la Coupe de monde de football, les Bleues peuvent compter sur un soutien populaire croissant.L'équipe de France féminine de football affronte vendredi 28 juin les États-Unis en quarts de finale de la Coupe du Monde. Un événement majeur face à la référence mondiale, des Américaines tentantes du titre. Ce qui ne douche pas l'ardeur des supporters tricolores avant le match. Le Parc des Princes sera plein pour cette affiche, et 30 000 fans des Bleues s'époumoneront afin de porter les coéquipières d'Amandine Henry. \"C'est vraiment bien pour l'essor du football\" \"Au début on voyait beaucoup de femmes parler de cette Coupe du Monde, peu d'hommes. Aujourd'hui, les hommes commencent à s'y intéresser et vraiment très bien pour l'essor du football\", explique un fan de la première heure. Pendant ce temps, la famille de l'attaquante Valérie Gauvin se promène dans Paris en attendant l'heure du match. \"Il n'y a même pas de mots. C'est trop fort\", assure Doris, la mère de la joueuse, pleine de fierté.","date":"2019-06-28T00:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde-de-foot-feminin/coupe-du-monde-les-francais-se-prennent-au-jeu-et-encouragent-les-bleues_3512647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Paris - Clermont-Ferrand : la nuit interminable des voyageurs du train","description":"En pleine canicule, des voyageurs ont passé une nuit interminable. Partis à 18 heures de Paris en train, jeudi 27 juin, ils ne sont arrivés que vendredi matin à Clermont-Ferrand (Puy-de-Dôme).Une nuit éprouvante pour ces 200 passagers du train Paris-Clermont, bloqués en pleine canicule sans eau ni climatisation. Ils sortent sur les voies chercher de la fraicheur. Il fait 30°C dans les wagons. Le train est finalement arrivé à 9h30 en gare de Clermont-Ferrand (Puy-de-Dôme), épilogue d'un trajet de plus de 15 heures. \"Dans ma voiture, on avait la lumière ce qui était déjà pas mal, pas de clim, les portes étaient ouvertes donc un certain nombre de passagers ont pu aller s'aérer, fumer une cigarette, s'assoir dans le talus, les toilettes étaient évidemment inutilisables\", raconte Pierre Chapdelaine, passager du train. Une tentative de suicide puis une rupture de caténaire Un trajet chaotique dès le départ, avec deux heures et demie de retard à cause d'une tentative de suicide. Puis une caténaire s'est rompue à Montargis (Loiret), entrainant un retard supplémentaire de six heures. Le voyage a duré en tout treize heures trente. La caténaire en panne a disjoncté et fondu en raison des fortes chaleurs. Le réseau est fragile.","date":"2019-06-28T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/paris-clermont-ferrand-la-nuit-interminable-des-voyageurs-du-train_3512107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Allemagne : les nouveaux tremblements d'Angela Merkel relancent le débat sur son état de santé","description":"La chancelière allemande Angela Merkel a de nouveau laissé apparaître des tremblements, en marge d'un sommet du G20 à Osaka (Japon) jeudi 27 juin. Le point avec Laurent Desbonnets en duplex depuis Berlin (Allemagne).La chancelière allemande Angela Merkel a de nouveau chancelé jeudi 27 juin. C'était en marge d'un sommet du G20 à Osaka (Japon). Une deuxième crise de tremblements à la vue des caméras du monde entier en moins de dix jours, après celle du 18 juin lors d'une cérémonie officielle avec le président ukrainien Volodymyr Zelenskiy. \"Tous les Allemands ont maintenant vu ces images préoccupantes de la chancelière prise d'intenses tremblements. C'était il y a dix jours et c'est vrai au début, pas question d'en parler, presque tabou de remettre en cause l'image d'une chancelière solide, résistante victime selon elle d'une simple déshydratation. Le problème est que ça s'est reproduit hier en intérieur alors qu'il faisait beaucoup moins chaud\", détaille Laurent Desbonnets depuis Berlin. La maladie de Parkinson exclue La presse allemande s'interroge fortement sur l'état de santé de sa chancelière. \"Les journaux qui sont d'habitude très respectueux du principe de la vie privée interrogent désormais des médecins qui excluent la maladie de Parkinson, mais ils évoquent une possible infection qui pourrait provoquer de tels tremblements\", conclut le journaliste.","date":"2019-06-28T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-les-nouveaux-tremblements-d-angela-merkel-relancent-le-debat-sur-son-etat-de-sante_3512603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Canicule : le gouvernement demande aux Français de reporter leurs voyages en train","description":"Les alertes orange et rouge canicule coïncident avec les premiers départs en vacances. Vendredi 28 juin, au matin, la ministre des Transports a fait des recommandations exceptionnelles.\"Élisabeth Borne invite tous ceux qui le peuvent à déplacer leur voyage en raison du pic de canicule, en particulier depuis ou vers les quatre départements du sud-est qui sont classés en vigilance rouge\", précise Christelle Méral, en direct de la gare Montparnasse à Paris, vendredi 28 juin. La ministre des Transports recommande aux Français d'éviter les déplacements en train pendant les grosses chaleurs.\"Car le réseau ferré n'est tout simplement pas conçu pour résister à de telles chaleurs. Les rails se dilatent, les caténaires se détendent. Cette nuit, un transformateur a pris feu dans le Tarn-et-Garonne qui pourtant est un département qui n'est pas classé en zone rouge. Résultat : le trafic est perturbé jusqu'à ce soir entre Bordeaux et Toulouse\", explique la journaliste. Tous les voyages sont échangeables \"Pour ce qui est des reports ou des annulations, tout sera gratuit y compris pour les tarifs non échangeables ou non remboursables, pour tous les voyages en France, et ce jusqu'à dimanche soir. Seule restriction : un report ou une annulation doit être fait avant le départ du train initial\", informe Christelle Méral.","date":"2019-06-28T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-le-gouvernement-demande-aux-francais-de-reporter-leurs-voyages_3512311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Service national universel : la première édition prend fin","description":"La première édition du Service national universel s'achève vendredi 28 juin. Pendant deux semaines, 13 départements ont accueilli 2 000 jeunes. Le 13 Heures est retourné à Morbecque (Nord) pour dresser le bilan du dispositif.Vendredi 28 juin, les jeunes de Morbecque (Nord) ont répété pour la dernière fois le rituel du lever des couleurs et de la descente du drapeau tricolore. 13 départements ont participé à la première édition du Service national universel. Les lycéens ne cachent pas leur émotion. \"On était tous ensemble à s'aider et là on va tous repartir. On était 120 et on va retourner dans nos familles, ça va être calme\", détaille Coralie Valence. Des vocations naissantes Débuté dimanche 16 juin, ce dispositif citoyen mis en place par le gouvernement pour transmettre les valeurs d'engagement et de cohésion a emprunté certains codes militaires. Une première expérience de vie en communauté concluante pour ces jeunes. \"C'est incroyable de se retrouver avec 120 personnes, des gens qui ne sont pas de notre département (...) au départ on ne se parlait pas beaucoup et au final on repart et on pleure\", développe Morgane Macé, volontaire et fille de militaire. L'expérience a fait naître chez certains des vocations. Certains aimeraient à l'avenir évoluer dans les rangs de l'armée ou de la police.","date":"2019-06-28T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/service-national-universel-la-premiere-edition-prend-fin_3512299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Jean-Claude Romand : l'ex-faux médecin est sorti de prison et va vivre parmi des moines","description":"Condamné pour les meurtres de sa femme, ses enfants et de ses parents, Jean-Claude Romand a été libéré avec des restrictions de déplacements et l'obligation de porter un bracelet électronique.Après 26 ans d'emprisonnement, Jean-Claude Romand a bénéficié d'une libération conditionnelle dans la nuit du jeudi 27 au vendredi 28 juin. Celui qui s'était inventé une vie de médecin a fini par tuer sa femme, ses enfants et ses parents en 1993, et écopé d'une peine à perpétuité avant de tenter de se suicider. il est désormais libre avec un bracelet électronique, et va vivre dans l'abbaye de Fontgombault, dans l'Indre, au milieu des moines. \"Je trouve ça un peu bizarre\" Les experts psychiatriques jugent le risque de récidive minime, ce qui n'empêche pas les habitants d'être peu rassurés. \"Je ne vais pas dire que je saute de joie. J'imagine que pour qu'il soit libéré il lui fallait un projet de réintégration, et c'est l'Église qui lui propose ça. Je trouve ça un peu bizarre\", avoue un habitant du village. Jean-Claude Romand doit porter le bracelet au moins deux ans, et a interdiction d'aller dans les régions où il a commis ses crimes.","date":"2019-06-28T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/jean-claude-romand-l-ex-faux-medecin-est-sorti-de-prison-et-va-vivre-parmi-des-moines_3512651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Patrimoine de l'UNESCO : le succès touristique de Saint-Émilion","description":"Vendredi 28 juin marque le début de trois jours de festivités pour Saint-Émilion (Gironde). La ville connue pour son vin et ses châteaux inscrits au patrimoine de l'UNESCO. Un label qui dynamise le village viticole.Saint-Émilion (Gironde) fête à partir de vendredi 28 juin les 20 ans de son label de patrimoine de l'humanité. Un million de visiteurs découvrent chaque année la ville. Depuis son inscription par l'UNESCO en 1999, la fréquentation touristique du village a augmenté de 30%.\"Il y a beaucoup de touristes du monde entier, qu'ils soient Américains, chinois ou autres\", remarque un passant. Pionnier dans le domaine du vignoble Saint-Émilion est le premier vignoble reconnu par l'UNESCO. Son inscription au patrimoine mondial a permis la conservation des vignes en terrasse étendues sur des côteaux abrupts. La ville reçoit les touristes du monde entier, mais seulement 150 villageois résident à l'année dans le centre. La priorité est de maintenir des habitations face au développement des commerces. Pour la célébration des 20 ans de son inscription à l'UNESCO, la ville espère battre un record de fréquentation.","date":"2019-06-28T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-de-l-unesco-le-succes-touristique-de-saint-emilion_3512305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Canicule : le gouvernement montre sa mobilisation","description":"Face à cette chaleur exceptionnelle, le gouvernement veut montrer sa pleine mobilisation. À Nîmes, dans le Gard placé en alerte rouge, la ministre de la Santé a rendu visite aux urgences.Alors que la France connait une forte canicule, et que quatre départements sont placés en vigilance rouge, pour la première fois, le gouvernement d'Édouard Philippe veut montrer qu'il est dans l'action. Muriel Lasaga était en direct de Nîmes, dans le Gard, vendredi 28 juin, alors que la ministre de la Santé visitait les urgences d'un hôpital de la ville. \"C'est une visite sur le terrain pour apporter son soutien au personnel soignant, mais aussi s'assurer du bon fonctionnement des différents services en cas de fortes affluences\", indique la journaliste. Christophe Castaner à Marseille et Avignon \"Pendant ce temps, le ministre de l'Intérieur, Christophe Castaner va lui se rendre à Marseille (Bouches-du-Rhône) puis en Avignon (Vaucluse). On voit bien que le gouvernement est sur le pied de guerre. D'ailleurs, le Premier ministre a tenu ce matin une réunion interministérielle sur la canicule et même si Édouard Philippe dit bien qu'il ne s'agit pas d'une surréaction, tous les ministres sont en alerte\", précise Muriel Lasaga. Le Gard est d'ailleurs en alerte rouge. À Nîmes, la journaliste constate que le mercure a franchi la barre des 40°C dès midi, vendredi.","date":"2019-06-28T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-le-gouvernement-montre-sa-mobilisation_3512291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : quels sont les critères pour être classé à l'UNESCO ?","description":"Plus de 1000 sites sont classés au patrimoine mondial de l'UNESCO. Mais quels sont les critères pour pouvoir prétendre à ce label ?Il y a 1 052 sites naturels ou culturels classés par l'UNESCO avec la mention \"patrimoine de l'humanité\", à travers le monde. \"Il y en a 52 en Italie, devant la Chine qui en compte 51, puis l'Espagne avec 45 et ensuite la France avec 42 sites parmi lesquels le Mont-Saint-Michel (Manche), le Palais de Versailles (Yvelines) ou la Cité épiscopale d'Albi (Tarn)\", détaille Jihane Benzina. 10 critères pris en compte par l'UNESCO L'UNESCO évalue les sites en fonction de dix critères qui doivent témoigner de la valeur universelle et exceptionnelle du site.\"Des critères très divers comme 'être un chef d'œuvre du génie créateur humain'. Par exemple c'est le cas du Taj Mahal (Inde) ou comme pour la grande barrière de corail démontrer 'l'évolution des écosystèmes'\", ajoute la journaliste.","date":"2019-06-28T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/patrimoine-quels-sont-les-criteres-pour-etre-classe-a-l-unesco_3512341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Canicule : à la recherche de la fraîcheur","description":"Avec la canicule, tous les moyens sont bons pour se rafraîchir. En plus des piscines municipales prises d'assaut, certains particuliers louent leurs piscines personnelles.À Francheville (Rhône), il n'y a pas que le mercure qui affiche des records. Dans la piscine municipale, il est difficile de se frayer un chemin dans les couloirs de nage pour les dizaines de nageurs venus se rafraîchir. \"Quand on est dans l'eau, on sent plus la chaleur\", détaille l'un d'entre eux. Avec la semaine caniculaire, la piscine a accueilli jusqu'à 1 250 personnes par jour. Il est impossible pour l'établissement d'étendre les horaires d'ouverture, faute d'effectifs suffisants. \"On a pu demander à nos personnels en place de venir faire des heures complémentaires. Pour autant on n'a pas pu mobiliser nos saisonniers qui n'arrivent que pendant les vacances, c'est à dire le 6 juillet \", souffle Aurélie Mahussier, directrice du centre aquatique de Francheville. Des plateformes de locations de piscines pour les particuliers Une autre alternative existe pour ceux qui souhaitent se rafraîchir en toute tranquillité : la location chez des particuliers. Une plateforme en ligne met en relation les propriétaires de piscine et ceux désireux de la louer pendant quelques heures.","date":"2019-06-28T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/canicule-a-la-recherche-de-la-fraicheur_3512281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Affaire Vincent Lambert : la Cour de cassation autorise l'arrêt des soins","description":"En duplex depuis le palais de justice de Paris, Dominique Verdeilhan explique pour France 2 la décision de la Cour de cassation concernant Vincent Lambert, vendredi 28 juin.C'est un nouveau rebondissement dans l'affaire Vincent Lambert. La Cour de cassation a ouvert la voie à un nouvel arrêt des soins, vendredi 28 juin. Mais les parents du patient ont déjà évoqué une contre-attaque. \"La Cour de cassation a sanctionné les juges de la Cour d'appel qui avaient permis la reprise des soins pour Vincent Lambert\", indique le journaliste Dominique Verdeilhan en duplex depuis le palais de justice de Paris. Les parents pas résignés \"Pour les avocats de Rachel, son épouse, il n'y a plus de recours possible, plus de juge à saisir. Autrement dit, pour eux, c'est un feu vert qui est donné aux médecins pour un nouvel arrêt de l'alimentation et de l'hydratation qui maintiennent en vie Vincent Lambert\", explique-t-il. Un avis qui diverge largement de celui du camp des parents de Vincent Lambert. \"Nous ne laisserons pas Vincent assassiner\", martèlent les avocats.","date":"2019-06-28T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/euthanasie/vincent-lambert/affaire-vincent-lambert-la-cour-de-cassation-autorise-l-arret-des-soins_3512607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Canicule : des départs en vacances placés sous le signe de la chaleur","description":"Pour le début de week-end, la journée est classée orange et rouge en Île-de-France sur les routes vendredi 28 juin, le tout sous une chaleur intense, comme ce fût également le cas sur l'A7 entre Lyon (Rhône) et Montélimar (Drôme).L'autoroute A7 appelée également \"autoroute du soleil\", n'a jamais aussi bien porté son nom. Pour affronter la chaleur du vendredi 28 juin, la climatisation est le meilleur allié des automobilistes. L'alerte pollution oblige une baisse de 20 km/h des limitations de vitesse. Le goudron semble cuire sous la chaleur. Le thermomètre affiche dans l'après-midi 48°C au soleil. 44°C en début de soirée Sur les bandes d'arrêt d'urgences, on trouve quelques naufragés victimes de la canicule. Un touriste venu de Tunisie retrouve des chaleurs qui lui rappellent son pays. Aux alentours de 17 heures, il y a un peu plus d'air, mais les aires d'autoroutes sont désertées à cause de la chaleur toujours aussi importante. La température ne baisse qu'à partir de 19 heures, alors que le trafic se densifie. Le mercure affiche tout de même 44°C en début de soirée.","date":"2019-06-28T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/canicule-des-departs-en-vacances-places-sous-le-signe-de-la-chaleur_3512645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Canicule : que veut dire l'alerte rouge placée sur quatre départements ?","description":"Quatre départements ont été placés en vigilance maximale. Mais que veut dire l'alerte rouge canicule ? Quelle mobilisation est mise en place sur le terrain ?Un soleil accablant qui frappe de plein fouet le sud-est de la France. L'ombre devient précieuse, l'eau recherchée, s'abriter est une priorité. Pour la première fois, Météo France a placé quatre départements en vigilance rouge canicule : le Gard, l'Hérault, les Bouches-du-Rhône et le Vaucluse. Un cas extrême, car le mercure dans ces départements risque de grimper jusqu'à 45°C. Prendre soin des plus fragiles Une vague de chaleur exceptionnelle qui impacte d'abord les plus fragiles. À Salon-de-Provence, la ville a pris toutes les précautions : elle appelle les personnes de plus de 70 ans pour s'assurer de leur bonne santé. En cas de besoin, des agents du centre d'action sociale se déplacent à domicile pour donner un coup de main aux habitants, en livrant par exemple des paniers-repas. Vendredi 28 juin, dans l'après-midi, le sud de la France s'attend à battre des records absolus de température. La vigilance rouge reste valable jusqu'à samedi matin.","date":"2019-06-28T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-que-veut-dire-l-alerte-rouge-placee-sur-quatre-departements_3512303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Homéopathie : le déremboursement en passe d'être adopté","description":"La Haute autorité de santé a rendu public son avis vendredi 28 juin : l'homéopathie ne devrait plus être remboursée par la sécurité sociale, son efficacité étant jugée insuffisante.Quelques centaines de personnes ont manifesté ce matin à Lyon (Rhône) et Paris pour défendre le remboursement de l'homéopathie. Leur collectif a déjà recueilli plus d'un million de signatures. Ils demandent un moratoire après l'avis de la Haute autorité de la santé. Mais le gouvernement va sans doute confirmer le déremboursement. Une efficacité insuffisante Les experts n'ont pas trouvé dans les études de preuves d'efficacité suffisantes des médicaments homéopathiques. Le déremboursement est donc en marche. Un avis qui n'est pas partagé par tous. Une patiente par exemple, qui se soigne par homéopathie depuis plus de 15 ans, n'est pas convaincue : \"Je continuerai, mais je trouve que c'est injuste\", explique-t-elle. Voir les patients moins aisés renoncer à l'homéopathie, c'est effectivement la crainte de son médecin. Les prix des médicaments homéopathiques risquent d'augmenter selon lui, car ils ne seront alors plus encadrés par l'assurance maladie.","date":"2019-06-28T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/medicament/homeopathie/homeopathie-le-deremboursement-en-passe-d-etre-adopte_3512653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Gard : la canicule provoque des incendies","description":"Le Gard est en vigilance rouge canicule, vendredi 28 juin. L'un des départements les plus chauds de France est également touché par plusieurs incendies.Un hangar en flamme et des maisons cernées par le feu. Au plus chaud de l'après-midi, vendredi 28 juin, les températures frôlent les 46°C. Les alentours de Vauvert (Gard) s'embrasent. Un ballet de canadairs entre alors en action. Six appareils sont mobilisés pour contenir les incendies. Alors que le département du Gard est en vigilance rouge, une vingtaine de feux de broussaille attisés par le vent se propagent rapidement. Des habitants ont été évacués par les pompiers. Une autoroute fermée à la circulation Un homme dit avoir assisté au départ d'un incendie. \"C'est parti derrière chez moi, au niveau de la voie ferrée, j'étais en train de m'occuper de mes chevaux et d'un seul coup, le train est passé et ça a démarré\", explique Frédéric Garidel. Cet habitant évacué est persuadé que l'incendie a été causé par le train. Dans le Gard, six foyers principaux touchent le département du nord au sud. À Bouillargues, non loin de Nîmes, alors que la température est de 45°C, l'autoroute A54 entourée par plusieurs incendies a dû être fermée à la circulation. 200 pompiers restent mobilisés, vendredi dans la soirée.","date":"2019-06-28T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/gard-la-canicule-provoque-des-incendies_3512597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Sauveteurs en mer : l'importance des dons","description":"Les journées de collectes de don pour les sauveteurs en mer se sont ouvertes vendredi 28 juin. Des dons qui représentent 60% du budget de la SNSM. Les fonds servent principalement à rénover les bateaux.Sur l'île de Noirmoutier (Vendée), les bénévoles de la SNSM vivent comme une famille. Sur le bateau, ils sont cependant conscients des dangers.\"Quand on part en mer, il y a des risques. Il faut vraiment être prêt à des tempêtes ou du mauvais temps. Il faut bien réfléchir\", détaille Stéphane Lebreton, secouriste bénévole. Un matériel vétuste Ce cuisinier consacre tout son temps libre au secourisme en mer, après son travail dans une résidence de vacances. Ces sauveteurs sont sollicités près d'une centaine de fois chaque année. L'été reste la saison où l'activité est la plus importante, en raison des plaisanciers qui ont besoin d'être remorqués. Le matériel des sauveteurs est pourtant vétuste : leur vedette a presque 30 ans. Dans la salle des machines, 100 000 € de réparations ont été dépensés en trois ans.","date":"2019-06-28T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/vendee/sauveteurs-en-mer-l-importance-des-dons_3512649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Canicule : des trains retardés, le réseau ferroviaire fragilisé","description":"La rupture d'une caténaire a retardé les passagers d'un train Paris - Clermont-Ferrand (Puy-de-Dôme) durant plus de dix heures dans la nuit du jeudi 27 au vendredi 28 juin. Le point sur le trafic avec Christelle Méral en duplex depuis la Gare de Lyon (Paris).La canicule impacte également les transports, et notamment les trains, contraints de ralentir la cadence. \"Il y a des ralentissements sur certaines lignes. Dans le sud, les trains circulent à 120 km/h au lieu de 160 km/h notamment entre Avignon (Vaucluse) et Marseille (Bouches-du-Rhône). Résultat : des retards parce qu’en raison de la canicule les rails se dilatent et les caténaires se détendent\", indique la journaliste Christelle Méral depuis la Gare de Lyon à Paris, vendredi 28 juin. Le report des trajets fortement conseillé \"La ministre des Transports invite les voyageurs s’ils le peuvent à reporter leur trajet en particulier vers les quatre départements du sud-est qui sont placés en vigilance rouge\", ajoute la journaliste. Des reports qui n’entraîneraient aucune dépense supplémentaire pour les usagers. \"Pour les reports ou les annulations, il n'y a aucun frais pour tous les voyages et ce jusqu'à dimanche soir. Mais attention en cas de report ou d'annulation, il faut modifier son billet avant le départ du train\", conclut la journaliste.","date":"2019-06-28T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/canicule-des-trains-retardes-le-reseau-ferroviaire-fragilise_3512615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"1976-2003 : plongée dans les archives des canicules en France","description":"France 2 a retrouvé des archives qui témoignent avec beaucoup de force des précédents épisodes caniculaires qui ont frappé la France, de 1976 à 2003.La terre est parcheminée, les forages sont à sec, c'est la grande sécheresse de 1976. Il n'y a plus d'herbe pour les vaches. Plus d'eau potable pour certains villages, il faut aller à la citerne. Il n'y a pas d'air conditionné et les pains de glace sont souvent la seule solution. Le gouvernement invente l'impôt sécheresse pour aider les éleveurs, mais on n'évoque pas un problème de santé public. Le cauchemar de 2003 Été 2003, tout s'aggrave. Les personnes âgées sont en première ligne, elles que notre société condamne à la solitude ou au strict minimum de soins. Le mercure grimpe jusqu'à 40°C. On commence à signaler des décès en nombre le 4 août. Les dépouilles de seniors isolés s'accumulent. Pas de lits, pas de moyens supplémentaires, les urgentistes sont en plein désarroi. Quand le ministre de la Santé visite enfin un hôpital parisien, les soignants sont à fleur de peau. Et pour cause, les morgues des hôpitaux sont pleines. 19 500 personnes sont mortes prématurément sur tout l'été. 10 ans après on a tiré des leçons de 2003. Le ministère de la Santé met en place un plan canicule pour que plus jamais, on ne revive le cauchemar de 2003.","date":"2019-06-28T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/canicule/1976-2003-plongee-dans-les-archives-des-canicules-en-france_3512329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
{"title":"Canicule : les pompiers du Gard mobilisés face aux incendies","description":"Muriel Lassaga, en duplex depuis Nîmes (Gard), fait le point sur l'action des pompiers face aux incendies.Dans le Gard, un incendie a débuté, mobilisant les pompiers, qui travaillent dans des conditions très compliquées en pleine canicule. \"Ici à Vauvert (Gard), ce sont 35 hectares qui ont brûlé, ainsi qu'une maison et un hangar agricole\", raconte la journaliste Muriel Lassaga en direct de Nîmes (Gard). \"On ne connaît pas encore l'origine du feu. En tout cas, pour l'heure, il n'est pas encore fixé, mais sa progression a ralenti\", indique-t-elle. Une végétation fragilisée par la canicule \"Ce que l'on sait, c'est que les pompiers sont très inquiets avec tous ces départs de feu, 20 au total. L'un d'entre eux me disait ici qu'il n'avait jamais été confronté à de tels pics de chaleur. Il fait encore plus de 40°C ici, et c'est bien cette chaleur qui accentue cet effet de sécheresse, qui fragilise la végétation (...) Quant aux sapeurs pompiers, ils sont eux aussi très fatigués\", assure la journaliste.","date":"2019-06-28T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-les-pompiers-du-gard-mobilises-face-aux-incendies_3512609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Salon-de-Provence : les personnes âgées sous surveillance pendant la canicule","description":"Les personnes les plus fragiles font l'objet d'une attention particulière dans les départements touchés par la canicule. Exemple à Salon-de-Provence où le thermomètre a atteint 45°C.À 70 ans, Nadine Demay vit seule dans son appartement. Il y fait 30°C sans ventilateur ni climatisation. La chaleur l'étouffe. \"Là j'ai plein de choses à faire, mais je laisse tomber\", explique-t-elle. Un vent brûlant, 45°C, à Salon-de-Provence, beaucoup de personnes âgées ont du rester cloîtrées chez elles. Pour veiller sur elles, ces agents du centre communal d'action sociale appellent chaque jour 90 résidents de plus de 70 ans et isolés. Des foyers d'accueil exceptionnellement ouverts D'autres seniors ont préféré bénéficier de la fraîcheur des foyers d'accueil, exceptionnellement ouverts jusqu'à 19 heures. \"La climatisation est bonne, on a de l'eau à volonté, on s'occupe bien de nous\", raconte une de ces personnes âgées. Autant de mesures mises en place par la ville, face à ces conditions extrêmes. Ces températures record se poursuivent durant le dernier week-end de juin, le département des Bouches-du-Rhône reste en vigilance rouge, vendredi 28 juin.","date":"2019-06-28T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/canicule/salon-de-provence-les-personnes-agees-sous-surveillance-pendant-la-canicule_3512639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-28-juin-2019_3480687.html","containsWordGlobalWarming":false}
{"title":"Sport féminin : un très bon filon pour les marques","description":"L'engouement pour la Coupe du monde féminine de football est impressionnant et les équipementiers ne s'y trompent pas. Le sport féminin est devenu un marché très convoité.C'est une révolution textile : pour la première fois, les Bleues portent des équipements spécialement conçus pour elles. Auparavant, elles jouaient avec des versions adaptées des tenues masculines. Un changement symbolique devenu un argument marketing. Dans un magasin de sport, le maillot des Françaises trône à l'entrée d'un rayon exclusivement féminin, dédié à tous les sports. 37% des achats du magasin concernent des produits féminins. Un chiffre en augmentation, les marques ont senti le bon filon et cela se voit dans les rayons. Un tiers des ventes d'articles de sport Les Français dépensent en moyenne 250 € par an dans les articles de sport, mais les hommes sont encore plus dépensiers que les femmes. \"Les femmes ne représentent qu'un tiers, 3,5 milliards d'euros, sur le marché des équipements sportifs, il y a donc un véritable potentiel\", indique Virgile Caillet, délégué général de l'union Sport & cycle. À l'image du football qui surfe sur l'effet Coupe du monde, aujourd'hui les footballeuses ont droit à leur propre spot publicitaire. Pour les marques, la femme est bien l'avenir du sport.","date":"2019-06-28T00:00:00.000Z","order":16,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/sport-feminin-un-tres-bon-filon-pour-les-marques_3512349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-28-juin-2019_3480689.html","containsWordGlobalWarming":false}
