{"title":"Hautes-Alpes : une épicerie ambulante à la rencontre des petits villages isolés","description":"Sur les routes escarpées des Hautes-Alpes, l'épicerie ambulante part à la rencontre des petits villages isolés. Dimanche 15 novembre, sous le soleil frileux du petit matin, les premiers clients de Puy-Saint-André, un hameau de 50 habitants, sont déjà présents, impatients. \"On n'a pas de commerce au village, on est obligé de se déplacer sinon, donc c'est beaucoup mieux comme ça\", témoigne l'un d'entre eux. Fruits et légumes, épicerie et produits locaux ; chacun dépense entre 15 et 30 euros. \"J'avais envie d'aller à la rencontre des gens\" Après une longue carrière dans le tourisme, Hélène Daniel a pris un nouveau virage confirmé par le premier confinement, un métier à l'image de sa générosité. \"J'avais envie d'aller à la rencontre des gens, mais en prenant plus le temps, j'arrive à créer des liens\", raconte la propriétaire de l'épicerie ambulante. Elle a investi 10 000 euros pour aménager sa camionnette des années 1970. Depuis le reconfinement, la demande est très forte.","date":"2020-11-14T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["N. Dahan","P.-J. Perrin","F. Ventura"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/hautes-alpes-une-epicerie-ambulante-a-la-rencontre-des-petits-villages-isoles_4182601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les questions en suspens dans le contrôle de l'épidémie","description":"Dans les hôpitaux, la courbe serait-elle sur le point de s'inverser ? Avec 33 050 hospitalisations, la France approche du pic de la deuxième vague de coronavirus. Et après, quel sera le nouveau scénario ? Pourrait-on vivre une troisième vague ? Peut-on imaginer des rebonds moins importants ? Existe-t-il des solutions pour contenir totalement de nouvelles flambées ? D'après les scientifiques, le couvre-feu, et désormais le confinement, portent leurs fruits. Mais, en l'absence de vaccin, pas de solution miracle. Renforcer les dépistages D'après le Dr. Pascal Crépey, épidémiologiste à l'École des hautes études en santé publique, il faudra continuer à limiter nos relations sociales et renforcer les mesures existantes. \"Il faut absolument renforcer tout ce qui est dépistage et identification des cas\", ajoute-t-il. Certains scientifiques estiment que les dépistages doivent être plus ciblés, notamment dans les lieux où le coronavirus circule le plus.","date":"2020-11-14T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["N. Tabouri","N. Fleury","L. Haedrich","E. Rassat","E. Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-les-questions-en-suspens-dans-le-controle-de-l-epidemie_4182575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : des catholiques demandent le retour de la messe","description":"Une prière récitée symboliquement dehors, sur le parvis de l'église de Saint-Quentin en Yvelines (Yvelines), où ils se rendent traditionnellement chaque dimanche. Celui du 15 novembre, dans l'après-midi, ils étaient plusieurs dizaines de catholiques à crier leur colère. \"On veut la messe, c'est fondamental pour nous, c'est au cœur de notre vie\", témoigne un croyant. À Bordeaux (Gironde), Nancy (Meurthe-et-Moselle), Nantes (Loire-Atlantique), ou encore Strasbourg (Bas-Rhin), des centaines de catholiques se mobilisent dans tout le pays pour demander au gouvernement d'autoriser à nouveau les messes en public. Des messes diffusées en ligne Néanmoins, tous les catholiques de France ne partagent pas cette revendication. Certains rappellent, au contraire, l'importance de respecter les règles, à l'image du Père Paul Destable, recteur de la cathédrale de Clermont-Ferrand (Puy-de-Dôme), qui appelle \"à respecter la loi\". Bien qu'en désaccord avec l'interdiction du gouvernement, certains évêques, comme celui de Montauban (Tarn-et-Garonne), diffusent leur messe en ligne et appellent leurs fidèles à la patience.","date":"2020-11-14T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["J. Debraux","T. Cuny","C. Cuello","M. Felix","N. Bellemon","F. Daireaux","France 3 Régions","I. Palmer"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-des-catholiques-demandent-le-retour-de-la-messe_4182569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Intempéries : cinq départements en alerte orange \"vagues-submersion\"","description":"Des vagues de plus de quatre mètres, une mer déchainée qui frappe les côtes du Finistère : le spectacle était saisissant dimanche 15 novembre dans l'après-midi pour les promeneurs. \"On avance difficilement, avec les peut-être 100 km/h de vent qu'il y a aujourd'hui, témoigne une passante. C'est sport\". Il ne faut pas sous-estimer le danger : à Treffiagat, un pan de falaise a été avalé par la mer dans la nuit, fragilisant encore un petit peu plus le littoral. Un \"risque majeur\" Plusieurs habitations se retrouvent menacées par l'érosion. \"Si la dune lâche, on a toute une part de la population qui est en risque majeur\", assure Stéphane le Doaré, président de la communauté de communes. Pendant la période de grande marée, les vents forts combinés aux vagues importantes font craindre des submersions sur le littoral. Pour prévenir les risques, des sacs de sable sont installés.","date":"2020-11-14T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["T. Cuny","T. Paga","B. Six","G. Sabin","H. Smaque","France 3 Normandie","France 3 Bretagne","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/climat-cinq-departements-en-alerte-orange-vagues-submersion_4182599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Allemagne : un clip gouvernemental invite les citoyens à rester confinés","description":"Filmé sous la forme d'un documentaire historique, un vieil homme au profil d'ancien combattant se souvient de son hiver 2020, entaché par la pandémie de coronavirus. \"Nous avons rassemblé tout notre courage, et fait ce que nous devions faire. La seule chose à faire, c'était... rien !\", lance-t-il. Ce clip gouvernemental, plutôt parodique, encourage les Allemands à rester chez eux. Lundi 16 novembre, Angela Merkel prendra la parole pour annoncer de nouvelles mesures, et \"malheureusement, ça risque d'être beaucoup moins drôle\", note le journaliste Laurent Desbonnets, en direct de Berlin, dimanche 15 novembre. Des restrictions pendant quatre ou cinq mois \"On sait déjà que la chancelière n'annoncera aucun assouplissement, au contraire : le ministre de l'Économie ici prévoit déjà des précautions considérables et des restrictions, dit-il, pendant encore au moins quatre ou cinq mois. Il va donc falloir continuer à être comme le dit la suite de ce clip : des héros très spéciaux, passer des journées entières sur son canapé, à regarder la télé, en commandant des pizzas\", poursuit le journaliste.","date":"2020-11-14T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["L.Desbonnets"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/allemagne-un-clip-gouvernemental-invite-les-citoyens-a-rester-confines_4182581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Alexia Daval : le procès de Jonathann Daval s'ouvre lundi 16 novembre","description":"Dans le procès de Jonathann Daval, qui s'ouvrira lundi 16 novembre devant la cour d'assises de Haute-Saône, plusieurs moments de vérité seront attendus. L'homme est accusé du meurtre de son épouse, Alexia Daval, dont le corps partiellement calciné a été retrouvé en 2017. \"Jusqu'à vendredi, Jonathann Daval sera seul dans le box des accusés face à une cour d'assises qui entend bien lui poser de nombreuses questions comme notamment quel était son réel mobile et, surtout, est-ce que son crime était prémédité\", rapporte la journaliste Nathalie Perez, en direct de Vesoul (Haute-Saône), dimanche 15 novembre. Il encourt la réclusion criminelle à perpétuité L'accusé, passé du statut de victime à celui de coupable, a toujours juré qu'il s'agissait d'un accident. Il encourt la réclusion criminelle à perpétuité. \"Ses nombreux mensonges passés vont sans douter peser très lourd au moment du verdict\", conclut la journaliste.","date":"2020-11-14T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["N. Perez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/meurtre-d-alexia-daval-le-proces-dejonathann-daval-s-ouvrelundi-16-novembre_4182589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Égypte : plus de cent sarcophages découverts en parfait état à Saqqara","description":"En Égypte, l'image surprenante d'une somptueuse momie ornée de hiéroglyphes a fait le tour du monde. Sa radiographie a révélé un squelette vieux de 4 000 ans parfaitement conservé. Avec une centaine de sarcophages découverts récemment dans la nécropole de Saqqara, au sud du Caire, et dévoilés samedi 14 novembre, l'Égypte n'en finit pas de nous tenir en haleine. Il y a un mois, à 15 km des pyramides de Gizeh, les archéologues avaient déjà découverts une soixantaine de sarcophages. Aujourd'hui, devant la presse internationale, le pays promet encore de nouvelles découvertes. Une stratégie marketing ? \"Jusqu'à présent, nous n'avons découvert que 1 % de ce qui se trouve à Saqqara\", a annoncé Khaled Al-Anany, ministre égyptien des Antiquités et du Tourisme. Depuis dix ans, l'Égypte dévoile son lot de trésors archéologiques aux yeux des touristes du monde entier. Dans un contexte d'attentats et de pandémie, cela ressemble à une stratégie marketing. \"Ils mettent en scène ces découvertes pour maintenir l'attention, pour que, quand le tourisme repartira, que les gens aient envie d'aller en Égypte\", analyse Dominique Farout, égyptologue.","date":"2020-11-14T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["M. Berrurier","A. Le Quéré","A. Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/egypte-plus-decent-sarcophages-decouverts-en-parfait-etat-a-saqqara_4182561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Projet de loi de sécurité globale : la diffusion d'images de policiers va-t-elle être interdite ?","description":"La diffusion de photos de policiers pourrait bientôt être illégale. Une proposition de loi prévoit d'interdire la publication d'images pouvant porter atteinte à l'intégrité physique ou psychique des forces de l'ordre, sous peine de 45 000 euros d'amende et d'un an de prison. Les syndicats de police réclament cette loi depuis les meurtres du policier Jean-Baptiste Salvaing et de sa compagne Jessica Schneider, agent administratif, en 2016 à Magnanville (Yvelines). Un texte qui inquiète journalistes et associations Mais le texte n'a pas l'approbation de tous. Il pourrait empêcher la diffusion en direct d'opérations de maintien de l'ordre et de violences policières. \"On a le droit d'être pour ou contre les manifestations, la présence des forces de l'ordre, mais on a surtout le droit d'être informé, et c'est ce droit qui nous est retiré\", conteste Laurent Bortolussi, journaliste et rédacteur en chef Line Press. De plus, des projets comme l'application \"Urgence Violences Policières\" qui répertorie les images de violences policières envoyées par des particuliers, pourraient devenir hors-la-loi.","date":"2020-11-14T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["N. Coadou","H. Puffeney","L. Feuerstein","M. Nienwenglowski","F. Simoes","V. Gustin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/projet-de-loi-de-securite-globale-la-diffusion-d-images-depoliciers-va-t-elleetre-interdite_4182595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Éducation : trois professeurs racontent l'intégrisme religieux","description":"Les atteintes à la laïcité et les pressions religieuses, c'est un combat permanent pour certains enseignants du primaire, du collège et du lycée. France Télévisions est allé à la rencontre de trois d'entre eux dans le sud de la France pour qu'ils se livrent sur leur quotidien. \"Ces filles qui me racontent que l'année prochaine, elles ne pourront plus se mettre en short, confie un professeur, qui a tenu à conserver son anonymat. On en arrive à une discussion complètement délirante, où elles nous annoncent qu'elles ne choisiront pas leur mari\". Une hiérarchie dépassée Puis, il y a toutes les exigences que l'enseignant accepte pour ne pas perdre le lien avec l'enfant. \"On ne va pas refuser que la sortie scolaire se fasse parce que son enfant risquait de rencontrer un cochon, il a fallu que je m'engage auprès de la famille de tenir l'enfant éloigné de la bête\", reprend le professeur. Une hiérarchie dépassée, un climat de peur : les professeurs sont en colère, mais semblent également résignés. Face à l'intégrisme religieux, l'école républicaine a, disent-ils, cédé beaucoup de terrain. \"Si j'avais su un jour que professeur était un métier dangereux, je ne l'aurais pas cru\", conclut l'enseignant, en évoquant l'assassinat de Samuel Paty, victime d'une attaque terroriste.","date":"2020-11-14T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["D. Brignand","V. Llado","M. Bernouin","T. Gauthier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/education-trois-professeurs-racontent-l-integrisme-religieux_4182597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Plan de relance : des entreprises craignent de ne pas pouvoir rembourser leur prêt garanti par l'État","description":"À perte de vue, des cars et des minibus de luxe parqués depuis des mois, faute de touristes. Depuis mars, l'entreprise VIC transport, basée à Bondy (Seine-Saint-Denis), n'enregistre plus aucune rentrée d'argent alors que les charges continuent de courir : loyer, assurance, et, surtout, entretien de la centaine de véhicules. À l'arrêt, ils s'abiment très vite, comme un car dont la direction est complètement grippée. L'entreprise familiale a obtenu un prêt garanti par l'État (PGE), un mécanisme déclenché en mars qui oblige l'État à rembourser en cas de faillite. \"Le remboursement ne sera pas possible\" Ilkan Cengiz, le directeur général, a emprunté un million d'euros, dont il ne reste plus rien à la mi-novembre et qu'il faudra rembourser à partir de 2022. \"Le remboursement ne sera pas possible du tout\", assure-t-il. Pascale Tessier-Morin, également cheffe d'entreprise, elle, espère bien rembourser son prêt. Elle pensait que sa trésorerie suffirait à passer la crise, mais, avec le reconfinement, son imprimerie est de nouveau à l'arrêt. Résultat : elle va piocher dans les 250 000 euros de son PGE.","date":"2020-11-14T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["G.-A. Dolz","M. Cario","J.-A. Balcells","J. Chouquet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/plan-de-relance/plan-de-relance-des-entreprises-craignent-de-ne-pas-pouvoir-rembourser-leur-pret-garanti-par-l-etat_4182587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment s'isoler lorsqu'un des membres de la famille est positif ?","description":"Dans la famille Marchese, qui a accepté de se filmer pour France Télévisions, il y a désormais deux salles de repas... et deux ambiances. Les trois enfants et leur mère dînent ensemble dans la cuisine. Le père, Jean-Marie, malade du Covid-19, mange à quelques mètres d'eux, sur une grande table. Il retourne ensuite dans sa chambre, sans jamais croiser sa famille. Constamment fatigué, et ayant du mal à respirer, le père de famille s'isole. \"Mes journées, en clair, c'est dormir, la plupart du temps. Et puis ma meilleure amie, c'est ma tablette\", confie-t-il. Une situation inconfortable pour la famille Depuis le 22 octobre, sa femme Valérie dort sur le canapé au rez-de-chaussée. Une situation inconfortable pour sa famille. \"Ce qui est compliqué pour nous, c'est le fait de pas pouvoir l'aider, de pas pouvoir l'approcher\", déplore Chloé Marchese, 22 ans, une des filles du couple. Pour le bien de tous, la famille s'active pour nettoyer et désinfecter toute la maison.","date":"2020-11-14T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["N. Fleury","N. Tabouri","A. Derhille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-comment-s-isolerlorsqu-un-des-membres-de-la-famille-est-positif_4182567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"Espace : la fusée SpaceX parée au décollage","description":"La fusée SpaceX est prête au décollage, dimanche 15 novembre, sur le mythique pas de tir de Cap Canaveral, en Floride. Avec elle s'ouvre à nouveau la porte des étoiles pour les États-Unis : la compagnie privée du milliardaire Elon Musk est devenue prestataire pour la Nasa. Ainsi, plus besoin de passer par le Kazakhstan et les capsules russes Soyouz pour rejoindre la station spatiale. L'équipage du vol est composé de trois Américains et un Japonais. Un prochain décollage avec la nouvelle capsule Crew Dragon Au centre de contrôle de Houston, au Texas, le spationaute français Thomas Pesquet s'apprête à vivre une longue soirée de suspens car il fera partie du prochain équipage à décoller avec la nouvelle capsule Crew Dragon de SpaceX. \"On est ami avec ceux qui décollent, on a envie que ça se passe bien pour eux, mais on a aussi un petit peu envie que ça se passe bien pour nous\", témoigne-t-il. La capsule devrait s'arrimer à la station spatiale 19 heures après le décollage.","date":"2020-11-14T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["J.-C. Batteria","E. Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/espace-la-fusee-spacex-paree-au-decollage_4182605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Chicago en pleine deuxième vague de coronavirus","description":"Dimanche 15 novembre au petit matin, dans la banlieue de Chicago, dans l'Illinois (États-Unis), se tient une interminable file d'attente en bord de route : les habitants arrivent de toute la ville pour se faire tester au coronavirus. Ils attendent parfois plus d'une heure pour passer le test, qui a lieu dans un immense hangar. À Chicago, le dépistage est gratuit : sept jours sur sept, les tests s'enchainent. Depuis quelques jours, Kevin Jacques, membre de l'\"Illinois Covid testing project\", sent la marée monter. \"Tous les jours, on bat le record de la veille\", indique-t-il. 523 000 cas dans l'Illinois depuis le début de la crise Chicago, troisième ville du pays, est en pleine deuxième vague de coronavirus. Sur la carte des États les plus touchés figure en effet l'Illinois, avec plus de 523 000 cas depuis le début de la crise sanitaire, dont 80 025 ces sept derniers jours et 10 000 rien qu'à Chicago. À partir de lundi 16 novembre, trois millions d'habitants seront invités à rester chez eux dès lors qu'ils ne vont ni au travail, ni à l'école.","date":"2020-11-14T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["A.-C. Poignard","O. Gardette","A. Landon","S. Kraft","J. Poissonnier","M. Bitton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/etats-unis-chicago-en-pleine-deuxieme-vague-de-coronavirus_4182573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-novembre-2020_4160249.html","containsWordGlobalWarming":false}
