{"title":"Roubaix : un père de famille poignardé après une altercation","description":"Bienvenue à tous. A Roubaix, immense émotion après le meurtre d'un pere de famille, poignardé après avoir demandé à deux jeunes de faire moins de bruit. Toute une famille, une communauté unie dans le deuil encore sous le choc. Dieu donne la vie, Dieu la reprend. Il voulait mettre un peu d'ordre et pour finir, c'est lui qui a payé. Il a dit aux jeunes de se calmer, s'est fait menacer et voilà. Ahmed savait parler, son malheur, c'est qu'il n'avait pas peur. Pas peur d'intervenir alors que des jeunes font des rodéos de voiture juste sous sa fenêtre. Il est descendu pour sa famille et il est mort. Ses petits vont grandir sans papa. Il est plus de trois heures du matin ce dimanche, les enfants n'arrivent pas a dormir. Le père de 27 ans demande le silence. Les jeunes n'apprécient pas et cherchent à en découdre. Ahmed Boudaoud sort pour les calmer et reçoit un coup de couteau à la gorge. J'ai été réveillée par les cris de sa femme qui demandait de l'aide. Elle suppliait deux individus de les laisser tranquilles. Son mari était étalé sur l'escalier. Le jeune homme décèdera dans l'ambulance. Il avait sauvé quelqu'un de la noyade il y a quelques années. Il avait peut-être trop de courage. Les auteurs présumés ont été interpellés et placés en garde à vue. ","date":"2014-08-04T00:00:00.000+02:00","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/roubaix-un-pere-de-famille-poignarde-apres-une-altercation_663091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vol de cocaïne au Quai des Orfèvres : 20 000 euros saisis chez le suspect","description":"Suites de l'enquête sur le vol de cocaïne au 36 quai des Orfevres: près de 20.000 euros auraient été saisis chez le policier arrêté. Il est toujours entendu par les enquêteurs. Bonsoir Stéphanie Perez, vous suivez l'enquête. Que dit le policier pour sa défense. Stéphanie Perez : Au 3e jour de sa garde à vue le poicier nie les faits Pourtant les indices semblent s'accumuler. Les enquêteurs ont saisi près de 20.000 euros en liquide La somme les intrigue mais le suspect dit que ce sont des paris. mais l'argument ne convaint pas la police des polices. L'épouse du suspect a été auditionnée Des enqueteurs analysent les données de ses télphones et ordinateurs Ils essaient de remonter les contacts on ignore où se trouve la cocaine encore. Julian Bugier : Merci. ","date":"2014-08-04T00:00:00.000+02:00","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vol-de-cocaine-au-quai-des-orfevres-20-000-euros-saisis-chez-le-suspect_663093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brigade des stupéfiants : demande d'audit par Bernard Cazeneuve","description":"Bernard Cazeneuve, ministre de l'intérieur, a annoncé ce matin un audit sur la brigade des stupéfiants, dont fait partie le policier mis en cause. Elle va être passée au crible. Bienvenue au siège de la brigade Peu de caméra sont entrées dans ces locaux. A la fin des années 80, le trafic de drogue explose. En 1989 la préfecture de police se dote d'un nouveau service, la brigade des stup' Au départ, les méthodes sont rudimentaires. Très vite les stup' se professionnalisent La brigade s'installe au 36 quai des Aujorud'hui Imes 110 hommes du service y occupent 3 &tages L'unité est prestigieuse. O l'1 a une cooptation pour FGCFUÎG l'. La sélection est rigoureuse car les hommes opèrent près des voyous. Dans les cités de Paris et de banlieue puur faire la chasse aux trafiquants Elle démantèle aussi des réseaux internationaux pour cela la loi les autorise à payer en liquide les inforamteurs mais certais vont plus loin. Un informateur ou un malfaiteur, on ne peut pas lui donner 100 euros! Vous le payez en fonction pour le garder. Vous pouviez donenr par exemple 500 grammes d'héro à un infoeramteur. Cotoyer le milieu, c'est le quotidien. la frontière doit être nette : le flic doit être du côté du bien. Mais à force de cotoyer cela tous les jours, parfois on bascule. ","date":"2014-08-04T00:00:00.000+02:00","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/brigade-des-stupefiants-demande-d-audit-par-bernard-cazeneuve_663095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Première Guerre mondiale : journée de commémoration entre Européens","description":"Aujourd'hui, l'heure était au recueillement et au souvenir. Une rose blanche, symbole de paix, épinglée par chaque participant. Le président français, son homologue allemand. 83 pays invités par le roi des Belges. Tous ceux qui ont participé, dans un camp ou dans l'autre, L'Angleterre est représentée par le prince William et son épouse Kate. L'entente semble toujours aussi cordiale avec la France. L'Espagne et son nouveau roi Felipe. Ennemis d'hier, unis aujourd'hui, malgré sa neutralité. De ce passé douloureux, François Hollande a voulu tirer les enseignements pour le présent. Comment rester neutre lorsqu'un avion civil est abattu en Ukraine ? Comment rester neutre, quand a Gaza, un conflit meurtrier dure depuis près d'un mois ? NOUS ne pouvons pas rester neutre. Il y a une obligation d'agir, et c'est l'Europe qui doit en prendre les responsabilités, avec les Nations Unies. La patrouille de France colore le ciel de Belgique. Le cadeau aux habitants de Liège d'un président français, qui multiplie les commémorations: 15 en six mois. Moments de liesse populaire. Merci pour cet accueil. En Belgique, certes, mais de quoi donner du baume au coeur, à un président toujours très impopulaire dans son pays. ","date":"2014-08-04T00:00:00.000+02:00","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/premiere-guerre-mondiale-journee-de-commemoration-entre-europeens_663097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Proche-Orient : reprise des bombardements après la trêve de sept heures","description":"Fin de la trêve au Proche-Orient. Après 7 heures de répit, les bombardements ont repris sur Gaza. Il y a plusieurs victimes. Avant de retrouver Samah Soula, direction Jérusalem. Deux attaques ont fait un mort et plusieurs blessés. Le bulldozer a percuté et tué un piéton puis renversé un bus, faisant des blessés. Le conducteur a été tué par un policier dans ce quartier juif orthodoxe de Jérusalem. Une scène filmée par des passants et postée sur les réseaux sociaux. Moins de 1 h plus tard, un homme à moto a tiré en plein Jérusalem. On est arrivé 2 min après. Un jeune garçon était par terre, blessé à l'estomac. Il était conscient, on l'a emmené à l'hôpital. Le tireur s'est enfui. Un suspect a semble-t-il été repéré par hélicoptère. Dans le quartier arabe de Jérusalem- Est, c'est la chasse a l'homme. La situation est également tendue à Tel Aviv, où la police recherche un homme qui dit vouloir commettre un attentat. ","date":"2014-08-04T00:00:00.000+02:00","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/proche-orient-reprise-des-bombardements-apres-la-treve-de-sept-heures_663099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En direct de Gaza","description":"Bonsoir Samah Soula. Les bombardements ont repris. Mais cette trêve a permis quelques heures de répit. Samah Soula : Gaza a eu quelques heures de répit fébrile aujourd'hui, avec la trêve de 7 h décrétée par l'armée israélienne qui poursuit son retrait progressif. de certains secteurs Les habitants en ont profité pour retourner dans leur village dont ils étaient absents depuis 3 semaines Pour beaucoup, ils ont découvert des ruines. PAs question de rester car c'est inabitable et pas sur Ils pensent que les combats peuvent reprendre. D'autres maisons ont servi de positions pour les israéliens Ce soir les drones ont repris leurs Les roquettes partent vers Israêl pour le 28e jour. Julian Bugier : Merci. ","date":"2014-08-04T00:00:00.000+02:00","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-gaza_663101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emploi : le succès de l'auto-entreprenariat","description":"Ils ont tous deux été séduits par le le statut d'autoentrepreneur. Gaëlle multiplie les chantiers depuis 5 ans autour de Nantes. Ce statut serait un tremplin. Ça permet de savoir si on peut être chef d'entreprise. Ça va vite pour créer l'entreprise et pour l'arrêter si on veut. Il suffit de quelques clics pour créer son entreprise, les charges sont allégées, les règles simplifiées. Nous avions rencontré cette mère de 3 enfants il y a un an. Elle voulait concilier vie professionnelle et familiale. Cela correspondait a mon rythme de travail, au nombre de chantiers. Aujourd'hui, elle se verse un Smic chaque mois. J'ai déclaré environ 22 000 euros. Je maintiens ce chiffre par choix. Je ne veux pas travailler plus qu'un trois-quart temps. De plus en plus de gens sont séduits par ce statut créé en 2009. Plus de 984 000 Français sont autoentrepreneurs. Johan a lancé son entreprise de réparation il y a 3 ans. Il était alors caméraman et avait deux métiers. Aujourd'hui, il se consacre à son nouveau métier. Le démarrage a été long car j'avais une autre activité. Il gagne de 1 200 à1500 euros par mMis près de la moitié des autoentrepreneurs ne réalise pas de chiffre d'affaires. ","date":"2014-08-04T00:00:00.000+02:00","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-le-succes-de-l-auto-entreprenariat_663103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politique : François Hollande demande le soutien de l'Allemagne pour renforcer la croissance","description":"Changement de ton chez François Hollande vis-à-vis de l'Allemagne : pour la 1re fois il appelle Berlin au secours de la croissance; \"Nous lui demandons un soutien plus ferme\", a-t-il déclaré. ","date":"2014-08-04T00:00:00.000+02:00","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique-francois-hollande-demande-le-soutien-de-l-allemagne-pour-renforcer-la-croissance_663105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Propos de François Hollande : un appel à l'aide ?","description":"Bonsoir François Lenglet, Cette phrase change tout. Pourquoi. François Lenglet : Oui, c'est un appel à l'aide lancé à Berlin par une France affaiblie, qui estime avoir épuisé toutes les possibilités pour se rétablir au plan économique et s'en remet à son voisin. Pour François Hollande, c'est une rupture complète. Il prônait la confrontation avec Berlin, mais après deux ans de mandat, une réalité s'impose à la France: l'union monétaire européenne a consacré la puissance allemande. Pour les Français, elle avait au contraire été conçue, il y a 20 ans, pour ceinturer ce grand voisin encombrant. Julian Bugier : François Hollande demande l'aide de l'Allemagne comme si Berlin avait une baguette magique. Mais que peut faire l'Allemagne. François Lenglet : D'abord augmenter les salaires en Allemagne, pour stimuler la consommation là-bas. Cela ferait tourner plus vite le moteur économique de la zone euro. Ensuite, accepter le grand programme d'investissements européens auquel les Français tiennent tant, et que les Allemands bloquent. Là encore, il s'agit de relancer l'activité en Europe. Et enfin fermer les yeux sur le dérapage très probable de la France. Julian Bugier : Merci François. L'un des leviers de croissance possible est l'écologie. Ségolène Royal a présenté son plan de transition énergétique, avec des emplois à la clé. ","date":"2014-08-04T00:00:00.000+02:00","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/propos-de-francois-hollande-un-appel-a-l-aide_663107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : San Francisco, une ville multi-écologique","description":"Exemple : San Francisco (Etats-Unis), une ville 100 % propre. Là-bas, rien ne se perd et tout se transforme. Face à la baie de San Francisco, l'heure de rush a commencé dans ce restaurant haut de gamme. 800 repas servis par jour, et une règle absolue ici: tout ou presque est recyclable et compostable. Ici, on a la poubelle classique, mais aussi la corbeille de compost, et celle de recyclage est de ce côté. Zéro gâchis, surtout pour les restes de nourriture dans les assiettes. Pas question d'en perdre une miette, alors, du chef au commis, c'est devenu un réflexe. Ces gobelets sont fabriqués avec des matières compostables. On peut donc à notre tour les composter. Ces restes de nourriture ne vont pas à la poubelle. lls sont broyés, réduits en bouillie avant une deuxième vie. A San Francisco, 5.000 restaurants et hôtels ont adopté ce système. Zéro déchet en 2020, c'est l'objectif que la ville s'est fixé, il y a plus de 10 ans. Pari ambitieux, déjà presque rempli. 80% des déchets produits ici sont recyclés ou compostés. La ville a pris des mesures drastiques pour y arriver. Depuis 2009, c'est la loi, tous les habitants de San Francisco sont obligés de recycler et composter tous leurs déchets. Chaque habitation a trois poubelles: une verte pour le compostage, une bleue pour le recyclage et une noire pour tous les autres déchets. La ville effectue régulièrement des contrôles. Après 3 avertissements, les habitants qui ne jouent pas le jeu, risquent une amende pouvant aller jusqu'à 800 euros. A une heure de route de San Francisco, voici où se joue l'essentiel du programme \"Zéro déchet\". Une déchetterie pas comme les autres qui fait du compostage à échelle industrielle. 600 tonnes de déchets organiques produits par San Francisco, sont déversés ici chaque jour: la nourriture, les cartons, les plantes, qui ne finiront pas dans une décharge, mais sur cette chaîne de tri. On retire tout ce qui est à base de plastique. Si un particulier fait une erreur, en mettant du plastique par exemple dans la poubelle de compostage, on le retire afin que ce qui passe au broyeur soit 100% organique. Il faut que tout soit compostable. Ce qui en ressort sera broyé, humidifié, puis réduit à un compost, presque aussi fin que du sable. On laisse maintenant les microbes faire leur travail, pour que le compost puisse devenir fertile. Cercle vertueux, car l'objectif est de pouvoir le réutiliser, pour l'agriculture par exemple. Pour faire pousser ses vignes, Bob Cannard, viticuleur de la Napa Valley n'utilise que du compost. Il se fait régulièrement livré directement depuis la déchetterie. On en met une pelle sous chaque pied de vigne. 'C3 apporte quoi. Les plantes sont mieux nourries. C'est plein de nutriments. Regardez la taille de ces jeunes pousses. Ils sont en bonne santé. Il a donc réussi à produire un vin qui s'exporte dans le monde, grâce à des restes de nourriture. Ne rien gâcher, tout réutiliser. Aux Etats-Unis, le pays générant le plus de déchets au monde, Sans Francisco fait figure d'exception et de modèle. 200 villes américaines ont déjà décidé de suivre la même route. Au Bangladesh, un ferry a fait naufrage avec 200 personnes à bord. Bilan :2 morts et plus de 100 disparus. ","date":"2014-08-04T00:00:00.000+02:00","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-san-francisco-une-ville-multi-ecologique_663109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : 400 morts dans le séisme du Yunnan","description":"En Chine, le bilan s'est alourdi après le séisme dans le Yunnan. Il y aurait maintenant plus de 400 morts. Le Premier ministre s'est rendu au chevet des blessés et des sinistrés. ","date":"2014-08-04T00:00:00.000+02:00","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-400-morts-dans-le-seisme-du-yunnan_663111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : 80 000 maisons effondrés dans le tremblement de terre","description":"Les bâtiments encore debout font figure d'exception. Cette ville a été dévastée, comme toute cette zone montagneuse, du sud-ouest de la Chine. Plus de 80.000 maisons se sont effondrées, après ce séisme de magnitude 6,1 qui a frappé ce dimanche. Au sol, les secouristes cherchent les survivants dans les décombres. 18.000 personnes, pompiers, soldats, policiers, ont été mobilisées, pour les opérations de secours, mais il faut les acheminer sur place et accéder à ces régions isolées sous les intempéries. Partis dans l'après-midi, les premiers secours sont arrivés dans la nuit seulement, pour découvrir l'ampleur du désastre. Au premier tremblement, il y a eu 7 ou 8 secousses. On a tout de suite pensé au tremblement de terre, et nous sommes sortis. Le bâtiment s'est effondré juste après. Symbole d'un pays tout entier mobilisé, le Premier ministre chinois s'est rendu sur place, pour exhorter les secouristes et intensifier leurs efforts. Le bilan ne cesse d'augmenter: 400 morts environ et plus de 1.800 blessés. ","date":"2014-08-04T00:00:00.000+02:00","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/chine-80-000-maisons-effondres-dans-le-tremblement-de-terre_663113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Gestation pour autrui : les parents rejettent leur bébé trisomique","description":"L'affaire relance le débat sur les limites de la gestation pour autrui. Des dons affluent pour aider une mère porteuse thaïlandaise. Le couple australien qui l'avait engagée a renoncé à adopter le bébé car il est trisomique. Ce petit bébé de sept mois s'appelle Gammy, il est né en décembre dernier en Thaïlande. A ses côtés sa mère, 21 ans, qui a accepté de jouer le rôle de mère porteuse pour un couple australien. La maman thaïlandaise portait des jumeaux, Gammy et sa petite soeur. A leur naissance en décembre, prend la petite soeur en bonne santé mais refuse d'emmener Gammy, il souffre de trisomie 21 et a des problèmes cardiaques. Je suis désolée pour ce bébé. Tout ce qui lui arrive est la faute des adultes. Je ne sais pas quoi faire. La jeune femme tient un petit restaurant de rue et elle a déjà deux enfants. Elle a accepté d'être mère porteuse contre la somme de 11.000 euros. Je suis pauvre et endettée. L'argent qu'on m'a offert pour porter les jumeaux représentait une somme considérable. Avec cet argent, l'avenir de mes enfants était assuré. C'est au cours de sa grossesse qu'elle a découvert qu'elle portait un enfant trisomique. Elle n'a pas voulu avorter. Aujourd'hui, elle a choisi d'élever Gammy comme ses autres enfants. Le Premier ministre australien très ému a réagi en personne. C'est une histoire très triste et je ne supporte pas l'idée qu'on puisse abandonner un enfant de cette façon. L'histoire de Gammy soulève beaucoup d'émotion. Plusieurs appels au don ont été lancés sur Internet et près de 170.000 euros. ","date":"2014-08-04T00:00:00.000+02:00","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gestation-pour-autrui-les-parents-rejettent-leur-bebe-trisomique_663115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances d'été : détente et repos","description":"A Viens (vaucluse), 2 pilotes de Mirage 2.000 ont dû s'éjecter après un problème technique. L'appareil s'est écrasé sur la commune, à une centaine de mètres d'une maison. Après les bouchons du week-end, les vacanciers sont enfin au repos. Ils déconnectent et oublient soucis et travail. C'est capital, nous dira dans un instant le sociologue Jean Viard. Mais est-ce si facile. Entre le bruit des vagues et celui des cigales, rien ne vient perturber la journée de ces vacanciers. Sous le soleil de la Côte d'Azur, farniente, barbotage, et surtout un repos bien mérité. On est toute l'année au boulot, Alors, quand on part en vacances, on essaie de faire le vide. On profite pleinement. Des instants rien que pour soi, comme cette exploration entre père et fille. Une petite aventure sous-marine et de grands souvenirs pour la famille, très loin du quotidien. Il y avait des gros poissons, des petits et des moyens qui venaient chercher le pain. Prendre le temps, décompresser. A la plage, il y a ceux qui préfère la solitude d'un rocher. Face a la mer, le regard perdu dans le bleu de l'eau, le meilleur moyen pour ce magasinier de retrouver calme et sérénité. Je vais à la pêche tout seul, je ne pense à rien d'autres qu'à attrapper du poisson. Pour ne plus penser à rien, eux se sont carrément jetés à l'eau. Petite halte fraîcheur sur la route de l'Italie. Ni programme, ni contraintes et déjà des signes qui ne trompent pas. Pas de rasoir, pas de tondeuse, là je suis en vacances, le soleil, les enfants, la famille et pas de boulot. Trois semaines en vadrouille, la promesse de décrocher. Autre destination, même objectif, des vacances coupées du monde. Cette famille de Nantais a loué un gîte à 40 km de Montpellier et d'un coup de pagaie, ils chassent leurs petites habitudes. On vient d'un village où habitent à peine dix personnes. A une demi-heure d'une grande ville où on se ravitaille. Là, c'est couper avec notre vie quotidienne. On a allumé la radio ce matin pour écouter les infos mais on ne sait pas trop ce qu'il se passe, ça fait du bien. Déconnecter, souffler un peu, à Saint-Guilhem-du-Désert, ces touristes cherchent un refuge hors du temps. Pas de montre, donc pas d'heure pour se lever le matin, pas d'heure pour se coucher le soir. Mais les vacances au ralenti, pas toujours facile, il faut parfois plusieurs jours avant de lâcher prise. Bonsoir Jean Viard, vous êtes sociologue, directeur au CNRS, spécialiste des modes de vie et du temps libre. Pourquoi cette pause estivale est-elle si importante pour chacun ?. ","date":"2014-08-04T00:00:00.000+02:00","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vacances-d-ete-detente-et-repos_663117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entretien avec Jean Viard, sociologue","description":"Jean Viard : Toutes les sociéts ont des moments où on fait autre chose Il y avait des carnavals, etc. LEs sociétés industrielles ont inventé les vacances. C'est important car c'est une alternance On passe d'une partie dans le stress et le travail à une autre partie où Avec les mêmes gens, on va ailleurs, on s'habille autrement. Ça fait l'équilibre avec la vie productive moderne. Julian Bugier : C'est aussi important pour la productivité du. Jean Viard : Oui, on ne serait pas aussi productifs sans vacances. En ce moment y a le discours qu'il faudrait travailler plus, mais les vacances c'est le complément du travail stressé! On a tendance à partir plusieurs fois par an. Le fait que les femmes travaillent c'est une bonen chose, Mais les couples se voient moins souvent. on eput dire plus de vacances et plus de productivité c'est àa la modernité. Julian Bugier : Les vacances, c'est aussi un moment d'apprentissage, presque une nécessité d'éducation. Jean Viard : Les vacances, on apprend la mobilité, le déplacement. C'ets la aussi où al jeunesse apprend les rapports amoureux, la nature. Ça fait partie de notre modèle, alors qu'avant on était sédentaires on est dans un monde où il ya des mobilités réelles, et virtuelles en permanence. Les vacances, on apprend à se servir d'un portable par exemple les vacances, on régénère notre savoir et nos curiosités. Julian Bugier : Il y a une inégalité ceux qui ne partent pas. Jean Viard : il y a une inégalité enorme. Ceux qui ne partent pas ont envie de partir autant que les autres La première inégalité est économique, les gens ne partent pas car ils n'ont pas d'argent Ctte inégalité est aussi dans l'introduction a la vie. Un jeune qui n'est jamais sorti de son quartier n'est pas mobile La mobilité fait partie des sociétés modernes, il faut l'apprendre à IL faut apprendre le voyage, l'école 20% des gens partaient il y a 100 ans contre 60 aujourd'hui Il y a encore une partie de la jeunesse qui ne connait pas la mobilité. Ils démarrent sur les chapeaux de roue, slaloment entre les voitures et parcourent souvent plus de 100 km par jour pour déposer leurs colis. ","date":"2014-08-04T00:00:00.000+02:00","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/entretien-avec-jean-viard-sociologue_663119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Exemple : les coursiers à vélo","description":"Ils sont coursiers à vélos à Paris. Concentration maximale pour Basile Favretto. Le danger est partout. Les réactions des voitures! Le piéton qui peut arriver de n'importe où! La voiture qui déboîte. Depuis sept ans, quatre jours par semaine, Basile enfourche son vélo. Son métier, coursier, sa mission, livrer des plis à Paris et sa banlieue. Il faut se faufiler et surtout respecter les délais. De plus en plus de clients font appel à ce type de coursier. Entre 5 et 12 euros la livraison, le même prix qu'à scooter. Mais sur les petites distances, les vélos sont plus rapides. Pourquoi avez-vous fait appel à un coursier en vélo. Car pour envoyer un pli quelque part, c'est rapide et écologique. Ils sont 150 à Paris mais Marseille, Lyon, Toulouse ne sont pas en reste. Même si les livraisons s'enchaînent, pédaler reste pour Basile un plaisir. Vous n'êtes pas trop fatigué. Non, ça ne fait que deux heures que la journée à commencé. Il reste les 3/4 de la journée à faire. Il est 10h20, Basile est dans le 7e arrondissement. Il a une heure pour récupérer deux plis à Neuilly, en livrer trois à Paris. il a mis 57 min. Il me reste deux minutes pour livrer, je suis dans les temps. C'est dans ce centre d'appel que tout se gère. Derrière les ordinateurs, les patrons, deux anciens coursiers, prennent les commandes des clients. Ils parcourent entre 100 et 120 km par jour. Leurs corps et leurs nerfs sont mis à rude épreuve. La première année, c'est dur quand on rentre le soir à la maison. On va directement au lit. Après, on prend l'habitude, ça devient des journées normales. Des journées qui se terminent par un apéro entre collègues. Il y a dix ans, cette entreprise ne comptait que quatre employés. Aujourd'hui, ils sont quinze. Depuis qu'il livre à vélo, Basile n'a eu qu'un accident grave, la clavicule cassée. Au coeur du Pays basque, dans les Pyrénées-Atlantiques, le village d'Ainhoa, moins de 700 habitants. ","date":"2014-08-04T00:00:00.000+02:00","order":16,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/exemple-les-coursiers-a-velo_663121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Découverte : Ainhoa, village du Pays basque","description":"Chaque année, il accueille près de 180.000 touristes ou randonneurs. Enserré par les montagnes du Pays basque, Une rue principale avec des maisons blanches et rouges, identiques. Sur les murs, la date de leur construction au XVIIe siècle et la profession de leur propriétaire. Ici, le chirurgien. Là, le maréchal-ferrant. Autrefois, c'était tous des agriculteurs. Le rez-de-chaussée servait d'étable ou d'écurie. Les appartements étaient au-dessus. On économisait le chauffage avec la chaleur du bétail qui montait. Le village a été édifié au Xllle siècle par les moines de Prémontrés pour accueillir les pèlerins de Compostelle. Détruit par un incendie pendant la guerre de Trente Ans, il est reconstruit sur le même modèle. L'église parle le mieux de cette histoire. Vous voyez les restes d'un château, avec les meurtrières. La partie supérieure a été transformée à l'entrée du XVIe siècle et a été rhabillée en maçonnerie. Au XVllé, les Prémontrés ont envoyé leur architecte pour construire la tour et le portail. Aujourd'hui, de nombreux visiteurs entrent dans cette église, mais peu savent qu'ils marchent sur des tombes. Là, les femmes pleuraient leurs morts, un rite qui leur était réservé. Les hommes n'avaient pas le rite domestique en main. Les femmes contrôlaient tout. Les hommes n'étaient pas impliqués dans la pratique du rite et le sacré. Non loin, l'autre culte d'Ainhoa, la \"pala\", la pelote basque. Sur le fronton, tout le monde joue. On est là l'été, et on joue à la pala pour faire partie du village et jouer avec les copains qui viennent de toutes les régions au Pays basque. Chaque année, 180 000 touristes passent par Ainhoa. Les plus courageux s'aventurent sur les hauteurs. Chez nous, c'est plat, ici, ça grimpe, ça monte, c'est joli. Et les gens sont très sympas. Les soirs d'été, la place du village est en fête. Ce jour-là, un concours: boire le plus vite possible l'eau de cette gourde en peau de bête qu'utilisaient les bergers. La fête durera tard, au son des chants basques traditionnels. ","date":"2014-08-04T00:00:00.000+02:00","order":17,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte-ainhoa-village-du-pays-basque_663123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Art : \"La jeune fille à la perle\" de retour aux Pays-Bas","description":"\"La Jeune fille à la perle\" est le chef-d'oeuvre de Johannes Vermeer. Après avoir fait escale à Bologne et à New York, la toile a retrouvé sa demeure néerlandaise. Un visage angélique, un regard troublant et une identité mystérieuse. Son visage est célèbre: une jeune fille mystérieuse, si présente qu'on la croirait vivante. Elle est surprise, mais je ne sais pas par quoi. La façon dont elle nous regarde est réelle, mais il y a ce mystère: qui est-elle. Une énigme qui passionne les foules, les écrivains et historiens. Femme de chambre ? Maîtresse ? Fille de l'artiste ? En fait, ce portrait serait imaginaire. Elle a un type exotique, avec son turban sur la tête et une perle à l'oreille qui est trop grande. Ce n'est pas la réalité qu'on voit. Voici l'unique autoportrait de son créateur, Johannes Vermeer. Peintre méconnu de son vivant, il a réalisé 36 tableaux. Un éclair illumine la commissure des lèvres de la jeune fille et ricoche dans la perle, qui réflète le blanc du col, constrastant avec le bleu intense du turban. Vermeer a utilisé un pigment cher, le lapis-lazuli. Une teinte qui ne bouge pas: elle est restée fraîche aujourd'hui. Une jeune fille fraîche à jamais. Comment deviner qu'elle a 350 ans ? Dans son musée, la \"Joconde du Nord\" jouxte un autre chef-d'oeuvre peint par Vermeer, la \"Vue de Delft\", qui fut pour Proust, \"le plus beau tableau du monde\". Un paysage que la jeune fille à la perle contemple chaque jour. Corinne Diacre est la nouvelle entraineure de l'équipe de Clermont Foot, en Ligue 2. Elle devient la 1re femme en charge d'une équipe professionnelle en France. ","date":"2014-08-04T00:00:00.000+02:00","order":18,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/art-la-jeune-fille-a-la-perle-de-retour-aux-pays-bas_663125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Football : Corinne Diacre, nouvelle entraïneure du club de Clermont","description":"Premier match ce soir face à Brest. Pour l'instant, elle se dit sereine. Merci de nous avoir suivis. Dans un instant, la météo, suivie de votre série \"Castle\". A demain. ","date":"2014-08-04T00:00:00.000+02:00","order":19,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/football-corinne-diacre-nouvelle-entraineure-du-club-de-clermont_663127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-4-aout-2014_658159.html","containsWordGlobalWarming":false,"media":"France 2"}
