{"title":"Routes secondaires : la limitation de vitesse à 80 km/h confirmée par le gouvernement","description":"La vitesse sera bien limitée à 80 kilomètres par heure dès le 1er juillet. La grogne des automobilistes et la mobilisation de 28 présidents de département n'ont pas fait plier Matignon.80 kilomètres par heure sur 400 000 kilomètres de routes secondaires à double sens. La mesure gouvernementale est confirmée ce mercredi 7 mars et s'appliquera dès le 1er juillet. \"Je rappelle qu'il est question de sauver des vies\", a martelé Benjamin Griveaux, porte-parole du gouvernement. Une décision qui suscite des réactions partagées sur un axe très fréquenté de l'Aisne. Passer de 90 à 80 km/h ne fait perdre que quatre minutes sur un trajet de 50 kilomètres et cela réduit aussi la distance de freinage de 13 mètres. Une application rigide pour 28 présidents de département Des arguments qui ne convainquent pas de nombreux élus locaux. Dans une lettre ouverte au Premier ministre, les présidents de 28 départements déplorent une application rigide alors qu'ils proposaient des applications au cas par cas. Ils craignent aussi que cela n'aggrave les problèmes de mobilité, surtout en milieu rural. Les tronçons concernés devraient être connus d'ici quelques semaines.","date":"2018-03-07T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/limitation-de-la-vitesse-a-80-km-h/routes-secondaires-la-limitation-de-vitesse-a-80-km-h-confirmee-par-le-gouvernement_2645286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"Paris : une société privée a inventé de faux contrôles de stationnement pour gonfler ses chiffres","description":"La société Streeteo a annoncé avoir ouvert une enquête interne, après avoir été rappelée à l'ordre par la mairie de Paris.Depuis janvier, ce sont deux sociétés privées qui contrôlent le stationnement des automobilistes à Paris. Mais remplissent-t-elles leur mission comme prévu ? L'une d'elles, Streeteo, a inventé des milliers de faux contrôles pour gonfler ses chiffres. Une information d'abord révélée par Le Canard enchaîné, mercredi 7 mars, à la suite d'une vidéo d'un salarié, et confirmée par la ville de Paris, qui a expliqué avoir rappelé à l'ordre son prestataire. Pour remplir leur objectif de 50 000 contrôles par jour, des employés de Streeteo saisissaient des immatriculations de véhicules flashés par les véhicules qui sillonnent les rues, en prétendant les contrôler, mais sans quitter leur bureau. Les automobilistes en question n'étaient pas verbalisés, ce que les employés étaient chargés de justifier par de faux motifs tels \"PMR\" (personne à mobilité réduite), \"personne agressive\", personne \"dans le véhicule\" ou \"autre\". \"Nous avons effectivement constaté un nombre anormalement élevé d'exemptions de paiement\", a confirmé Christophe Najdovski, adjoint EELV aux Transports. La société a ouvert une enquête interne \"qui a permis d'établir ces pratiques\", a ajouté l'élu. Des sanctions disciplinaires ont été demandées et des pénalités financières, non chiffrées, réclamées. Mais son contrat n'a pas été résilié. Selon l'adjoint, les pratiques ont cessé le 22 février. En janvier, la société avait déjà été mise en cause dans une autre polémique : deux de ses agents verbalisateurs avaient été contrôlés positifs au cannabis.","date":"2018-03-07T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/pv-des-controles-fantomes_2645270.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"Commerce : l'Europe riposte face à Donald Trump","description":"Alors que le président américain menace de surtaxer l'acier et l'aluminium européens, l'Union européenne prépare sa riposte.Donald Trump a ouvert les hostilités face à l'Union européenne et menace de taxer les importations d'acier et d'aluminium. Sur le plateau du 19/20, David Boéri revient sur la contre-offensive de l'Europe. Il explique : \"Il n'y a aucune liste officielle de produits américains taxés, elle ne sera publiée que si les USA confirment les surtaxes annoncées par leur président. Une chose est sure : l'Europe choisira les produits symboliques du made in USA comme le jus d'orange ou le beurre de cacahuètes, avec l'idée de frapper très fort économiquement. Avec cette taxe, les producteurs d'acier et d'aluminium européens risquent de perdre près de 3 milliards d'euros de chiffre d'affaires par an.\" Des dégâts politiques L'Union compte ainsi choisir des cibles qui feront le maximum de dégâts sur le plan électoral. Le journaliste développe : \"Pour le jus d'orange, par exemple, la Floride est le deuxième producteur mondial, mais a surtout voté en faveur de Donald Trump à une très courte majorité. L'UE ne souhaite pas vraiment entrer dans une guerre commerciale, mais si Donald Trump persiste, elle est prête à lui faire payer une lourde facture politique.\"","date":"2018-03-07T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/commerce-l-europe-riposte-face-a-donald-trump_2645268.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"Brexit : rencontre avec les sociétés britanniques qui ont choisi Paris","description":"Le gouvernement veut croire que le Brexit aura des effets positifs en France. Bruno Le Maire a annoncé que plusieurs milliers d'emplois seront relocalisés en France.La vue de leurs bureaux a bien changé, ces salariés ont quitté Londres (Royaume-Uni) pour Paris depuis neuf mois. Cette société de fonds financiers a été créée en Grande-Bretagne il y a onze ans par ces Français. Mais le Brexit et les perspectives de sortir du marché européen les ont obligés à partir. Déjà 25 entreprises se sont installées en Ile-de-France et près de 400 sociétés sont attendues d'ici deux ans dans les secteurs de la banque, de la gestion et de l'assurance. L'immobilier de bureau en profite Pour Armand Suchet, qui a vécu une dizaine d'années à Londres, le retour dans la capitale est plutôt agréable. \"La ville est plus petite donc en terme d'organisation c'est beaucoup plus simple et la vie est beaucoup moins chère\", explique le directeur général et co-gérant d'Eleva Capital. Dans une agence immobilière parisienne, on note que les transactions commencent à augmenter. L'immobilier de bureau en profite aussi. 400 traders d'une banque privée vont bientôt s'installer dans cet ancien bureau de poste au coeur de Paris.","date":"2018-03-07T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-rencontre-avec-les-societes-britanniques-qui-ont-choisi-paris_2645294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"Brexit : un journaliste anglais choisit la France","description":"Dépité par le vote de ses concitoyens à la suite du référendum sur le Brexit, le journaliste Alex Taylor, installé en France depuis plus de 30 ans, a décidé de devenir Français.Ses chroniques et son accent britannique résonnent sur les ondes françaises depuis bientôt 40 ans. Un journaliste anglais, ébranlé par le Brexit : il s'appelle Alex Taylor. \"Dès que le Brexit est parti, j'ai commencé à rassembler des pièces\", confie le journaliste, avant d'ajouter : Quand je suis sorti de la poste où je vais depuis des années, tout d'un coup je me suis dit 'waouh, voilà, j'ai demandé à ce pays qui m'a accueilli début des années 1980 la nationalité, et je suis très fier de le faire'.\" \"Ils ont enlevé le droit aux jeunes Britanniques de faire ce que moi j'ai pu faire\" Et quelques semaines plus tard, il est convoqué pour un entretien à la préfecture. À peine la nationalité française obtenue, Alex Taylor est invité au Panthéon. C'était en novembre dernier, lors d'une cérémonie d'accueil sous les ordres de la République. A 60 ans, Alex Taylor ne se dit pas pourtant soulagé : \"J'en veux aux Brexiteurs, parce que, surtout, ils ont enlevé le droit aux jeunes Britanniques de faire ce que moi j'ai pu faire (...) C'est à dire, me sentir chez moi partout en Europe\", explique-t-il.","date":"2018-03-07T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-un-journaliste-anglais-choisit-la-france_2645276.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"Enquête : le mystère du bouchon rouge","description":"Un avocat a fait appel au réseaux sociaux pour identifier précisément un bouchon qui pourrait innocenter son client, accusé de meurtre.Il y a quelques jours, un avocat a lancé sur Twitter un message intriguant. Il appelle à identifier un bouchon retrouvé en 2010, dont l'usage pourrait permettre d'identifier un innocent. Cet innocent est Éric Coppolani, accusé de meurtre et condamné à 30 ans de prison. Les enquêteurs estiment qu'il s'agit d'un bouchon d'un récipient d'hydrocarbures qui aurait mis le feu au véhicule de la victime. Sur Twitter, malgré certaines réponses étranges, une dizaine de réponses intéressantes ont pu être récoltées. Des enquêteurs 2.0 Depuis quelques années, les réseaux sociaux se sont emparés de plusieurs enquêtes. C'est le cas de la disparition de la petite Maelys, de l'affaire Dupont de Ligonnès ou encore de la disparition du vol MH370. Des amateurs se saisissent d'investigations, ce qui mène parfois à des bavures. En 2013, après l'attentat de Boston, des enquêteurs 2.0 pensent avoir identifié les auteurs de l'attaque. Les deux jeunes gens identifiés étaient finalement hors de cause.","date":"2018-03-07T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/twitter/enquete-le-mystere-du-bouchon-rouge_2645274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"A Bali, un plongeur part filmer les raies manta... et se retrouve au milieu d'un océan de déchets plastiques","description":"À Bali, derrière la carte postale, l'île indonésienne est aujourd'hui polluée par les déchets. Les images sous-marines sont glaçantes.C'est une plongée dans un océan de plastique. Au large de Bali, en Indonésie, Rich Horner partait à la rencontre des raies manta, il n'en a croisé qu'une, perdue au milieu des déchets. Au-dessus de la tête des plongeurs, une couche si dense qu'on ne voit même plus la surface de l'eau. C'est une tempête qui aurait charrié ces détritus de l'île voisine de Java en pleine saison des pluies. Une vidéo qui témoigne d'un désastre écologique plus vaste. L'équivalent d'un camion poubelle jeté dans la mer chaque minute Au moins huit millions de tonnes de déchets plastiques sont déversées dans les océans chaque année, l'équivalent du contenu d'un camion poubelle jeté dans la mer chaque minute. Aujourd'hui, c'est l'équilibre de toutes les espèces qui est menacé par la prolifération des plastiques. Si rien n'est fait, il y aura en 2050 plus de plastiques de poissons dans les océans.","date":"2018-03-07T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/bali-un-plongeur-se-filme-au-milieu-d-un-ocean-de-dechets-plastiques_2645318.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"Brest : dans les coulisses d'Océanopolis, l'aquarium des océans","description":"L'aquarium de Brest (Finistère) est l'un des plus grands d'Europe. Un formidable lieu d'observation de la vie sous-marine.C'est un aquarium XXL à Brest (Finistère) où évoluent 10 000 poissons et mammifères marins du plus petit au plus impressionnant. France 3 vous emmène dans les coulisses d'Océanopolis. La journée commence en cuisine pour Olivier qui prépare les repas des pensionnaires du pavillon tropical. Au mur : les menus de la semaine. Ici cohabient plusieurs dizaines d'espèces, des proies et des prédateurs à l'état sauvage. Le nourissage est donc méticuleux, à la pince pour que personne n'ait le ventre creux. 12 millions de visiteurs accueillis depuis 28 ans C'est aussi l'heure du repas chez les manchots. Des gloutons qu'il faut nourrir deux fois par jour. Des aquariums, Océanopolis en compte 80. C'est toute une infrastructure qu'il faut entretenir. Un plongeur est chargé de faire les vitres pour enlever les dépôts. Dominique Barthélémy, conservateur adjoint en charge du milieu vivant à Océnaopolis, nous emmène dans une pièce spéciale : la nurserie. La moitié des animaux provient, soit de la reproduction ici, soit de l'échange entre aquariums. Le reste est prélevé dans la nature selon des règles très strictes. À la clinique, aucun animal n'a vocation à rester, ils seront ensuite relâchés en mer. Le but est de soigner les plus faibles parmi des espèces protégées. Le but de ce temple de l'océan est aussi d'étudier et faire partager au grand public. Depuis 28 ans, l'auquarium et ses pensionnaires ont accueilli 12 millions de visiteurs.","date":"2018-03-07T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/animaux/brest-dans-les-coulisses-d-oceanopolis-l-aquarium-des-oceans_2645310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"Égalité salariale homme-femme : sanctionner les entreprises","description":"En direct depuis Matignon, Anne Bourse revient sur les détails du plan du gouvernement pour assurer l'égalité salariale entre les femmes et les hommes.Afin de garantir l'égalité salariale homme-femme, le gouvernement a présenté un plan qui prévoit des sanctions financières. Mais, frapper les entreprises au portefeuille, est-ce si nouveau que ça ? \"Déjà en 2012, un décret prévoyait davantage de contrôles et de sanctions financières. Édouard Philippe reprend donc une partie de ces mesures avec une nouveauté : le déploiement d'un logiciel informatique dans les entreprises de plus de 250 salariés pour évaluer ces écarts de salaires entre les femmes et les hommes. Ils peuvent atteindre entre 9% et 30%\", explique la journaliste Anne Bourse en direct de Matignon. Pas de recette miracle ce soir \"Ce plan sera déployé à partir de 2019. Les sanctions financières, elles, n'interviendront pas avant 2022\", précise-t-elle. \"Si l'égalité homme-femme est l'une des grandes causes du quinquennat, ce soir il n'y a pas de recette miracle pour enrayer cette inégalité professionnelle\", conclut la journaliste.","date":"2018-03-07T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/egalite-salariale-homme-femme-sanctionner-les-entreprises_2645280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
{"title":"Insolite : décalage horaire en cuisine","description":"Vous l'avez peut-être constaté : les horloges ont pris quelques minutes de retard depuis la mi-janvier. L'explication se trouve loin de France.Chez les Palomino, on est un peu perdu : impossible de savoir quelle est la bonne heure. Ces derniers jours, les horloges ont joué des tours à bien des Français et l'explication est à chercher de l'autre côté de l'Europe, dans les Balkans. En cause, un conflit entre deux pays : le Kosovo ne fournit plus assez d'électricité sur le réseau européen, et son voisin, la Serbie, refuse de compenser. Une diminution imperceptible, sauf pour les horloges \"L'origine du problème serait dans un manque d'énergie soumise au réseau par le gestionnaire des réseaux kosovars\", fait valoir Claire Camus, directrice de la communication du ENTSO-E. Conséquence de ce manque d'approvisionnement : la fréquence électrique de 50 Hz a légèrement baissé. Une diminution imperceptible, sauf pour les horloges de nos appareils branchés sur secteurs, qui se sont mis à retarder. Selon les gestionnaires de réseaux, il faudra plusieurs mois avant que nos pendules ne se remettent à l'heure.","date":"2018-03-07T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/insolite-decalage-horaire-en-cuisine_2645288.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-7-mars-2018_2633594.html","containsWordGlobalWarming":false}
