{"title":"Fêtes de fin d'année : quelles précautions faut-il prendre ?","description":"Les cadeaux, les embrassades, les grandes tablées si caractéristiques de Noël et des fêtes de fin d'année… En 2020, le Covid-19 en a décidé autrement. Les autorités recommandent d'appliquer la limite de six personnes maximum à table, sans compter les enfants, pour empêcher une flambée de l'épidémie. Décommander son réveillon, porter un masque, se faire tester avant de se réunir… À Noël, beaucoup se veulent responsables. \"On peut être porteur du virus mais ne pas pouvoir le détecter\" \"Ce qu'il ne faut surtout pas faire, c'est faire un test juste avant Noël, sans s'être auto-confiné sept jours avant, estime la professeure Anne-Claude Crémieux, infectiologue à l'hôpital Saint-Louis (APHP), à Paris. On peut être porteur du virus mais ne pas pouvoir détecter ce virus par les tests, parce qu'on est en phase d'incubation\". L'esprit de Noël survivra-t-il à la visioconférence ? Pourquoi pas, dans l'attente d'autres occasions de se réunir, en vrai.","date":"2020-12-04T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["M. Subra-Gomez","J. Longchampt","N. Dahan","F. Prabonnaud","C. La Rocca","A. Zouioueche","M. Anglade","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/fetes-de-fin-d-annee-quelles-precautions-faut-il-prendre_4207291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : les chiffres de l'épidémie de coronavirus inquiètent le pays","description":"Rome est désertée, les millions de touristes ont disparu. Les fêtes de Noël représentent 10 milliards d’euros de rentrée économique en temps normal, mais cette année risque d’être bien différente. Le gouvernement italien a fait des annonces drastiques concernant la période de fin d’année : il interdit les déplacements entre régions, et veut limiter les rassemblements à six personnes à table pour les fêtes. Du 21 décembre au 6 janvier, les contrôles aux frontières seront renforcés et une période de quarantaine restera imposée pour les étrangers. La population italienne vieillissante en danger L’Italie paie un très lourd tribut depuis le début de la crise sanitaire, avec 59 000 décès liés au coronavirus. En moyenne, l'âge des personnes décédées dépasse les 72 ans. Les hommes sont les plus touchés, selon Oliviero Valori, le directeur de l’hôpital de Bergame. C’est toute une génération qui est en danger, dans le pays qui compte la deuxième population la plus âgée au monde.","date":"2020-12-04T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["A. Mikoczy","F. Crimon","M. Chiarello","V. Schneckenberger","A. Donadini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/italie-les-chiffres-de-l-epidemie-de-coronavirus-inquietent-le-pays_4207301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : lancement imminent de la campagne de vaccination","description":"Aux États-Unis, Joe Biden a reçu plusieurs soutiens de taille pour lancer la future campagne de vaccination. \"Barack Obama, Bill Clinton et George Bush ont tous dit qu'ils allaient accepter de se faire filmer pour vaincre les réticences des Américains\", rapporte la journaliste France Télévisions Agnès Vahramian, en direct de Washington vendredi 4 décembre. Opération vitesse de la lumière Jeudi 10 décembre, le vaccin de Pfizer devrait recevoir la validation des autorités sanitaires américaines. \"Dans les heures qui vont suivre, les États-Unis vont lancer la plus grande opération logistique depuis la Seconde Guerre mondiale. Cela s'appelle : 'opération vitesse de la lumière'. Elle a été préparée par le meilleur expert militaire de la logistique\", poursuit la journaliste. Des dizaines d'avions équipés de systèmes réfrigérés, pour conserver le vaccin, sont prêts à décoller. D'ici fin janvier 2021, 22 millions d'Américains devraient le recevoir.","date":"2020-12-04T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["Agnès Vahramian"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-lancement-imminent-de-la-campagne-de-vaccination_4207317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vaccin contre le coronavirus : de nombreuses questions en suspens","description":"Que sait-on du vaccin contre le coronavirus, qui devrait arriver dès le mois de janvier en France ? C'est le laboratoire américain, Pfizer qui tient la corde. Sur les 43 000 personnes testées, le vaccin de l'entreprise montre 95% d'efficacité, sept jours après la deuxième dose injectée. Une bonne nouvelle, selon le professeur Alain Fischer, le président du Conseil d'orientation de la stratégie vaccinale. \"À ce jour, l'évaluation de la sécurité et de l'efficacité de ce vaccin ne dépassent pas deux à trois mois\", a-t-il tout de même nuancé jeudi 3 décembre. Les essais cliniques se poursuivent Selon les essais de Pfizer, seuls des effets indésirables mineurs comme de la fatigue ou des maux de tête ont été rapportés. Peut-on transmettre le virus si l'on est vacciné ? Selon l'infectiologue Nathan Peiffer-Smadja, c'est une énigme. \"Ça va empêcher des malades, donc probablement moins de transmission, mais tout cela reste hypothétique\", avance-t-il. En attendant, les essais cliniques se poursuivent et les patients vaccinés en Ehpad seront suivis.","date":"2020-12-04T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["F.Bouquillat","F.Prabonnaud","N.Fleury","M.Anglade","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin-contre-le-coronavirus-de-nombreuses-questions-en-suspens_4207307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Emmanuel Macron : à la conquête d'un électorat jeune","description":"Un proche d'Emmanuel Macron le reconnaît : \"On ne sait pas parler aux jeunes\". Alors, vendredi 4 décembre dans l'après-midi, opération séduction via le média en ligne Brut. Un constat dans la rue : les jeunes électeurs ont des avis très tranchés sur le président de la République. \"Je dirais qu'il est persévérant\", estime un passant. \"Parfois il dit des choses, mais il fait le contraire\", juge une autre. Les critiques sont nombreuses. 39% d'opinion positive chez les 18-24 ans Pourtant, dans les sondages, les 18-24 ans soutiennent beaucoup plus Emmanuel Macron que le reste de la population : 39% d'opinion positive, soit 7 points de plus que chez l'ensemble des Français. Pour tenter de retrouver son électorat, l'Élysée multiplie les canaux de diffusion, y compris les réseaux sociaux très prisés des plus jeunes, comme Snapchat et TikTok. Néanmoins, si les jeunes sont très courtisés, ce sont également ceux qui votent le moins : 72% des 18-24 ans se sont abstenus lors des dernières élections municipales.","date":"2020-12-04T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["J.-B. Marteau","M. Sourd","T. Curter","O. Siou","A. Dupont","J.-M. Noël","M. Renier","G. Sellen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-a-la-conquete-d-un-electorat-jeune_4207303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"REPORTAGE. Covid-19 : comment des étudiants basculent dans la précarité","description":"Hervé Thomas devait passer son année universitaire entre ses cours à Paris et son alternance à Metz (Moselle). Mais, avec la crise sanitaire, les contrats professionnels sont durs à décrocher et les cours en amphi sont annulés : le voilà confiné à la cité universitaire de Paris, sans les revenus escomptés. \"J'avais deux appartements à gérer : un à Metz et un à Paris, raconte le jeune homme. Les aides ont mis énormément de temps à arriver, elles ne sont pas encore arrivées.\" Pour la première fois, la direction lance un appel aux dons. Au total, 600 étudiants sur les 6 000 sont en situation de précarité. 400 euros de bourse pour vivre Inès Tchouchi, étudiante en deuxième année de droit, n'a que 400 euros de bourse par mois pour vivre : \"Il m'arrive de sauter des repas, mais je ne m'en rends plus compte, c'est devenu une habitude\". Une fois par mois, elle se mêle à d'autres étudiants et vient chercher de l'aide auprès d'une distribution alimentaire. Vendredi 4 décembre, Emmanuel Macron a annoncé lors de son interview au média en ligne Brut que le gouvernement envisageait une aide exceptionnelle de 150 euros pour les plus démunis.","date":"2020-12-04T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina","O.Palomino","M.Birden","F.Dumont","J.Couroyer"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-etudiants-basculent-dans-la-precarite_4207319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mort de Valéry Giscard d'Estaing : une cérémonie dans la plus stricte intimité à Authon","description":"Les obsèques de l’ancien président Valéry Giscard d’Estaing, décédé mercredi 2 décembre, se dérouleront samedi 5 décembre, à 10h30, à l'église d'Authon (Loir-et-Cher). La cérémonie d’inhumation se tiendra dans la plus stricte intimité familiale, crise sanitaire oblige, mais également en raison de la volonté du défunt. \"Le préfet et le fils de l’ancien chef d'État, Henri Giscard d’Estaing, ont demandé aux habitants du village et des alentours de rester confinés et de ne pas venir, car d’autres hommages seront rendus\", rapporte le journaliste Hugo Capelli, sur place. Des registres à signer en mairie Mercredi 9 décembre, jour de deuil national proclamé en l'honneur de Valéry Giscard d’Estaing par Emmanuel Macron, les habitants pourront se rendre en mairie pour signer des registres d’hommage. Le 2 février 2021, qui marque l'anniversaire de naissance de VGE, un hommage aura lieu au Parlement européen.","date":"2020-12-04T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["Hugo Capelli"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/mort-de-valery-giscard-d-estaing/mort-de-valery-giscard-d-estaing-une-ceremonie-dans-la-plus-stricte-intimite-a-authon_4207321.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"REPORTAGE. Brexit : les pêcheurs français désespérés par la perspective d'un \"no deal\"","description":"À quelques semaines d’une décision cruciale sur le Brexit, à bord du chalutier L’Alliance, le marin pêcheur Paul Faure oscille entre colère et résignation. \"Tout l’été, on passe notre vie chez les Anglais, on pêche 80% du poisson l’été chez eux, chez nous on n’a rien, on crève la gueule ouverte\", assure-t-il. Si aucun accord n’est trouvé au 1er janvier 2021, date à laquelle le Royaume-Uni quittera officiellement l’Union européenne, les pêcheurs devront se contenter des eaux françaises et ne pourront plus accéder à la partie nord de la Manche, qu’ils affectionnent tant. Ils devront se partager la partie française avec les autres pêcheurs européens. \"Ça va être une vraie catastrophe, on n’y arrivera pas\", estime Loïc Bihel, patron du chalutier. Des négociations au point mort Entre Londres et Bruxelles, les négociations sont au point mort. Dernière proposition du côté européen : rendre aux Anglais jusqu’à 18% de la valeur de la pêche effectuée dans leurs eaux ; une option risible pour Londres. La pêche apparaît depuis le début des discussions comme un sujet aussi symbolique qu'explosif pour une poignée d'États membres, France et Pays-Bas en tête. Le Premier ministre français Jean Castex a d'ailleurs rappelé jeudi 3 décembre que la pêche française ne pouvait pas être \"sacrifiée comme variable d'ajustement\" dans les négociations.","date":"2020-12-04T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["T. Paga","M. Beaudouin","T. Paulin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-pecheurs-bretons-desoeuvres_4207325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Armée : à quoi les soldats du futur ressembleront-ils ?","description":"Un gant tactile pour piloter un avion de chasse : il s'agit d'un projet français, imaginé à Grenoble (Isère). L'idée : contrôler l'appareil grâce aux micro-gestes des doigts sans bouger le bras, pour limiter le stress et la fatigue des pilotes lorsqu'ils sont en opération. Au total, l'armée française mise sur onze projets, souvent futuristes. Matériaux de blindage ultra légers, reconnaissance vocale, laser pour neutraliser un drone… Néanmoins, une inquiétude de plus en plus concrète se fait ressentir : jusqu'où ira la technologie ? Un comité d'éthique pour fixer les lignes rouges à ne jamais franchir Les soldats bioniques, objets de la science-fiction, seront-ils bientôt en opération ? Par exemple, une rétine artificielle réactive permettra de mieux détecter les mouvements, ainsi que les variations dans l'image. Devant des technologies controversées, l'armée a demandé à un comité d'éthique de fixer les lignes rouges à ne jamais franchir. \"Ce n'est pas parce que les militaires peuvent être envoyés dans des missions risquées que l'on peut jouer avec leur dignité, avec leur intégrité\", estime Bertrand Pêcheur, le président du comité d'éthique du ministère des Armées.","date":"2020-12-04T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["H. Puffeney","I. Bornacin","J. Duboz","C. Dechassey"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armee-a-quoi-les-soldats-du-futur-ressembleront-ils_4207341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Téléthon : rencontre avec Nathan, un enfant atteint d’une myopathie inconnue","description":"Le jeune Nathan se voit champion de Formule 1 plus tard. Dans sa vie, il a dû doublement se battre. Né avec un pronostic vital engagé, ses parents l’ont abandonné. Il a ensuite été adopté, à ses six ans, par le couple Charon, qui avait déjà quatre enfants. \"Aujourd’hui, il est ancré dans la famille, et imaginer notre vie sans Nathan, c’est impossible\", raconte son père adoptif. Une motivation indéfectible Le jeune enfant est atteint d’une myopathie encore inconnue des chercheurs. \"Ce n’est pas la myopathie de Duchenne, explique Nathan. Parce que, au début, les bébés naissent, ils savent tout faire, même marcher, puis ils régressent petit à petit. Alors que moi, je ne savais rien faire au début, j’avais que les yeux, et, petit à petit, je progresse.\" Chaque jour, les soins s’accumulent, mais rien n’a découragé la famille Charon. \"On a appris à oublier la pathologie, pour ne voir que le petit bonhomme plein de vie\", sourit sa mère adoptive.","date":"2020-12-04T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["I. Baechler","V. Milou","J. Szwarskyj","J-N Espie","G. Lacanal","P. Brame"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/telethon/telethon-rencontre-avec-nathan-un-enfant-atteint-dune-myopathie-inconnue_4207349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Séismes : des essais de géothermie font trembler le sol de Strasbourg","description":"Vendredi 4 décembre au matin, difficile pour les habitants de Strasbourg (Bas-Rhin) et sa région de ne pas ressentir le séisme, situé à 3,5 sur l'échelle de Richter. Toute l'agglomération s'inquiète : il est décrit comme \"particulièrement fort\" par rapport aux derniers. Car, depuis le 27 octobre, c'est la 13e fois que la terre tremble au nord de Strasbourg. Une activité sismique à chaque fois provoquée par l'homme. \"On est sûr qu'ils sont liés aux activités effectuées dans les forages géothermiques\", indique Jérôme Vergne, sismologue à l'Institut du Globe de Strasbourg. Des essais de géothermie en cause Depuis un an, l'entreprise Fonroche fait des essais de géothermie pour extraire de l'eau chaude, destinée à produire de l'électricité. Cela se passe dans le sous-sol de La Wantzenau (Bas-Rhin), devenu l'épicentre des séismes. Immédiatement après le dernier séisme, la direction de Fonroche a lancé une procédure d'arrêt en urgence pour stopper les injections d'eau dans les puits.","date":"2020-12-04T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["A. Etienne","R. Massini","V. Steib"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/seisme/seismes-des-essais-de-geothermie-font-trembler-le-sol-de-strasbourg_4207345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fêtes de fin d'année : les Français multiplient les décorations de Noël","description":"À Aire-sur-la-Lys (Pas-de-Calais), Alexandre Liénard fait partie des particuliers accrocs aux guirlandes lumineuses. Dans son jardin se trouvent beaucoup de décorations : 4 000 leds, plus de 3 000 euros de projecteurs, objets gonflables et autres figurines animées. \"J'ai démarré avec une guirlande ou deux, puis au fil des années, j'achète d'autres guirlandes\", témoigne cet homme, pour qui Noël est devenu \"une passion\". Des achats presque compulsifs Une passion dévorante qu'Alexandre Liénard partage chaque soir en ouvrant les portes de son jardin enchanté à des dizaines d'autres amoureux des fêtes. De manière générale, la magie de Noël commence souvent par des achats presque compulsifs, surtout pour éclairer l'année 2020, marquée par la crise sanitaire. Par exemple, dans un magasin Gifi du Val-d'Oise, le panier moyen pour les décorations a doublé par rapport à Noël dernier : il atteint désormais 50 euros par client.","date":"2020-12-04T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["M. Septembre","B. Six","G. Pinol","A. Lepinay","O. Darmostoupe","J. Montupet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/noel/fetes-de-fin-d-annee-les-francais-multiplient-les-decorations-de-noel_4207353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chamonix : une patineuse danse sur des lacs gelés","description":"Avec la chute des températures, les eaux se sont figées partout, notamment en Savoie, pour le plus grand bonheur des sportifs. Sur des images spectaculaires diffusées par France Télévisions vendredi 4 décembre, une patineuse s’élance sur la glace naturelle de Chamonix pour une danse, filmée pour promouvoir les stations de ski françaises. Des images réalisées par des professionnels Des hockeyeurs de Bourg-Saint-Maurice privés de patinoire à cause du confinement ont également trouvé sur le lac de montagne un nouveau terrain de jeu. Des images de joie, d’insouciance et de liberté, qui ne doivent pas faire oublier la prudence. \"Si vous percevez des craquements dès lors que vous vous engagez sur le lac, il faut évidemment faire demi-tour, prévient Rémi Pélisson, du PGHM de Chamonix. Pour ceux qui sont habitués, on peut faire des sondages avec des broches à glace, qui permettent d’en évaluer l’épaisseur.\"","date":"2020-12-04T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["A. Bard","O. Maurel","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/chamonix-cette-patineuse-danse-sur-des-lacs-geles_4207355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tourisme : une entreprise américaine propose des visites sous-marines du \"Titanic\"","description":"Un mythe que l'on pourrait bientôt visiter comme n'importe quel autre monument : il s'agit du Titanic, le célèbre navire qui a fait naufrage dans l'océan Atlantique en avril 1912. Pour le voir, il sera possible de monter à bord d'un petit sous-marin en fibres de carbone afin d'entamer une descente de 90 minutes. Cinq clients pourront se trouver à bord de la capsule pour la somme de 105 000 euros. Néanmoins, des critiques se font déjà entendre contre l'entreprise américaine qui propose l'expédition. \"Nous respectons ce site extraordinaire\" \"Nous ne touchons pas l'épave, les objets ; nous respectons ce site extraordinaire\", se défend Stockton Rush, le président d'Ocean Gate. Une seule société, également américaine, a le droit de récolter les objets du Titanic : le chef explorateur, un Français, et son équipe, pourraient bientôt récupérer des vestiges à l'intérieur du navire. Une première mondiale.","date":"2020-12-04T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["O. Lenuzza","O. Labalette","S. Brunn","L. Seyton","D. de Saint-Jore"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/tourisme-une-entreprise-americaine-propose-des-visites-sous-marines-du-titanic_4207357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo Hebdo : des manchots, l’éveil d’un volcan et un moment de grâce","description":"Vendredi 4 décembre, France Télévisions revient sur l'actualité de la semaine avec Photo Hebdo. Une image a fait le tour du monde : un instant de grâce dans un flot de tristesse. Il s'agit d'une photographie prise par Go Nakamura, de l’agence Getty, qui montre un médecin américain réconfortant un vieil homme, malade du Covid-19. \"Il pleure, alors je m’approche de lui, et je lui demande pourquoi. Il me dit : 'Je veux être avec ma femme'\", raconte le professionnel de santé. Au Texas, plus d'un million de cas positifs sont recensés. Chaos de lave et manchots de Noël Dans un autre registre, en Savoie, des skieurs glissent sur le bitume pour contester la fermeture des stations de ski, en raison de l’épidémie de coronavirus. À l’autre bout du monde, en Indonésie, une photographie de Juni Kriswanto pour l’AFP montre un chaos de lave provoqué par le réveil violent d’un volcan. 4 000 habitants ont été évacués sans espoir de retour. Enfin, dans l’aquarium de Londres, on prépare les manchots confinés à revoir des humains en leur faisant regarder… Des films de Noël.","date":"2020-12-04T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-hebdo-des-manchots-leveil-dun-volcan-et-un-moment-de-grace_4207351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"John Lennon : 40 ans après son assassinat, retour sur le parcours du rockeur","description":"John Lennon est un artiste à plusieurs visages. Il est l'une des grandes voix des Beatles, mais aussi un rebelle dans ses propres chansons militantes. Il se montre parfois plus romantique dans de somptueuses ballades, à la fois engagées et douces, comme Imagine, qu'il a chanté au début des années 1970. Un artiste culte par sa musique et par son charisme, assassiné à New York le 8 décembre 1980, il y a près de 40 ans jour pour jour. \"Il a vraiment tout du chef\" Un peu meneur quand il crée les Beatles, un peu rockeur en complément d'un Paul McCartney discret, John Lennon est surtout très provocateur tout au long de sa carrière. \"C'est une grande gueule, il a vraiment tout du chef, estime Stan Cuesta, chroniqueur musical et auteur du livre The Beatles. Ce qu'il se passe, c'est qu'au fur et à mesure que les Beatles avancent et qu'ils ont de plus en plus de succès, McCartney prend une part tellement immense qu'ils deviennent co-leaders, mais, quoi qu'il arrive, John se considèrera toujours comme le leader du groupe.\"","date":"2020-12-04T00:00:00.000+01:00","order":16,"presenter":"Anne-Sophie Lapix","authors":["L. Hakim","A. Delcourt","L. Calvy","G. Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/the-beatles/john-lennon-40-ans-apres-son-assassinat-retour-sur-le-parcours-du-rockeur_4207361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-4-decembre-2020_4181051.html","containsWordGlobalWarming":false,"media":"France 2"}
