{"title":"Maëlys : 2 000 personnes à sa recherche","description":"L'attente est insoutenable. Six jours que la petite Maëlys (9 ans) a disparu. Ce samedi matin, près de 2 000 personnes ont participé à une battue citoyenne organisée au Pont-de-Beauvoisin (Isère).Répartis en 28 zones et divisés par groupes, ils s'enfoncent dans les bois à la recherche de la moindre piste, du moindre indice. Ces volontaires sont venus de toute la région pour participer à cette grande battue pour tenter de retrouver une trace de Maëlys, 9 ans, disparue depuis 8 jours. Des kilomètres et des kilomètres passés au peigne-fin par des centaines d'anonymes. A la recherche du moindre indice \"On recherche tout ce qui peut attirer notre attention, un sac, un vêtement, un buisson écrasé\", explique un volontaire. Parmi eux se trouvent de nombreux parents. \"Ne pas savoir pour la famille ce qu'est devenu l'enfant, c'est terrible\", insiste une habitante. Tous s'étaient donnés rendez-vous tôt ce samedi matin sur un parking où étaient présents plus de 2 000 personnes qui ont répondu à l'appel de Nour-Eddine Ghaoui, un père de famille de la région. Pour l'heure, cette grande battue ne semble pas avoir permis d'avancer de manière significative.","date":"2017-09-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/maelys-2-000-personnes-a-sa-recherche_2353665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-septembre-2017_2343795.html","containsWordGlobalWarming":false}
{"title":"Culture : rencontre avec MC Solaar","description":"En direct sur le plateau du 13 Heures de France 2, la journaliste Pascale Deschamps nous présente la chronique culture où elle a notamment rencontré le chanteur MC Solaar.Premier volet de cette chronique culture : MC Solaar. Star du rap dans les années 1990, le chanteur s'est offert une pause après sept albums. Une pause qu'il croyait courte et qui a finalement duré dix ans. L'artiste a dévoilé vendredi un premier single qui s'appelle Sonotone avant la sortie d'un album en novembre. \"Je crois que j'avais une petite peur de décevoir à un moment donné. Je me mets toujours des standards un peu haut pour être créatif\", confie-t-il. Une famille syrienne La chronique culture se poursuit avec un film qui a bouleversé le festival d'Angoulême : Une famille syrienne. Un film qui retrace le quotidien d'une famille de Syriens ordinaires en guerre avec les manques, les pénuries, la peur. Un film où l'on s'identifie à cette famille. Pour finir, une exposition des réalisateurs Caro/Jeunet qui ont marqué le cinéma français avec Amélie Poulain, Alien 4 et leur univers poétique et fantastique. Autant d'objets à retrouver dans cette exposition à la Halle Saint-Pierre, à Paris.","date":"2017-09-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-rencontre-avec-mc-solaar_2353643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-septembre-2017_2343795.html","containsWordGlobalWarming":false}
{"title":"Travail et handicap : des soigneurs autistes au zoo de Pont-Scorff","description":"Au zoo de Pont-Scorff dans le Morbihan, les personnels soigneurs sont autistes. Des travailleurs handicapés qui ont retrouvé le chemin de l'insertion grâce à cette initiative.Dans le Morbihan, le zoo de Pont-Scorff emploie des travailleurs handicapés comme personnels soigneurs. \"J'ai été diagnostiqué autiste Asperger. Les médecins disaient à l'époque : 'Il n'y arrivera jamais. Il n'aura pas de diplôme.' Je me sentais mal à l'aise, j'étais vraiment mal perçu. Aujourd'hui je me sens de mieux en mieux\", confie Nicolas, un des travailleurs handicapés du zoo. \"Un partenariat exceptionnel\" Ils sont douze travailleurs handicapés à travailler ici comme aides-soignants et à toucher l'équivalent d'un SMIC. Cette expérience inédite était voulue par le fondateur du zoo. \"C'est un partenariat exceptionnel. On doit être le seul parc en France, je crois, à faire ce genre de prestation. Communiquer comme ça avec le public : tout est gagné\", explique Véronique Thomas, la directrice du zoo de Pont-Scorff. Depuis sa création, 150 travailleurs handicapés sont passés par ce parc.","date":"2017-09-02T00:00:00.000Z","order":11,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/reinsertion-des-soigneurs-autistes-au-zoo-de-pont-scorff_2353957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Violences conjugales : des cas toujours aussi nombreux","description":"Selon une étude nationale sur les violences conjugales, 123 femmes ont été tuées par leur compagnon en 2016, soit une tous les trois jours. Des chiffres qui stagnent malgré les plans de lutte contre ces violences.En France, les femmes sont toujours aussi nombreuses à mourir sous les coups de leur compagnon ou ex-conjoint. L'an dernier, 123 femmes ont été tuées. Un chiffre stable par rapport à 2015. Des morts consécutives à des violences au sein du couple, des situations toujours dramatiques. Pour alerter, le 3919 D'après une étude du ministère de l'Intérieur, le portrait d'un auteur de crime conjugal est un homme marié, âgé de 41 à 50 ans et souvent sans emploi. Dans 63% des cas, ces hommes sont inconnus des services de police. Depuis 15 ans, l'État a mis en place plusieurs plans de lutte contre ces violences. Le dernier prévoit de doubler les financements d'ici à 2019, de créer 350 places d'hébergement supplémentaires et de former des policiers ou des infirmières. Pourtant, le nombre de victimes est stable. Pour les associations il faut plus de moyens. Pour alerter, le 3919 est un numéro de téléphone ouvert tous les jours.","date":"2017-09-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/violences-conjugales-des-cas-toujours-aussi-nombreux_2353921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Vacances : quel bilan touristique ?","description":"Sur le plateau du 20 Heures de France 2, Christelle Méral dresse un bilan de la saison touristique en France.Quel est le bilan de la saison touristique en France ? Les Français sont-ils partis nombreux en vacances cet été ? \"2,3 millions de français de plus que l'an dernier sont partis en juillet-août, soit au total 36 millions de personnes, un peu plus d'un français sur deux. En conséquence, les hôtels, campings et résidences de vacances affichent une fréquentation en hausse de 3% par rapport à 2016\", détaille Christelle Méral. Paris, Provence-Alpes-Côte d'Azur et Bretagne Quelles régions profitent le plus de ce dynamisme ? \"La grande gagnante de cette reprise est Paris, malgré une météo en demi-teinte. La fréquentation des hôtels y augmente de 6%. La capitale bénéficie d'un rattrapage après une année noire en 2016 marquée par la peur du terrorisme et les manifestations. Embellie également en Provence-Alpes-Côte d'Azur : +6% par rapport à 2016. La Bretagne tire aussi son épingle du jeu\", commente la journaliste.","date":"2017-09-02T00:00:00.000Z","order":9,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-quel-bilan-touristique_2353947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Mur anti-migrants : la Hongrie veut faire payer l'Europe","description":"Le premier ministre hongrois demande à la Commission européenne de financer une clôture anti-migrants installée à la frontière serbe.C'est l'une des frontières les plus militarisées d'Europe. Miradors, barbelés, caméras thermiques et détecteurs de mouvements, la Hongrie a érigé une impressionnante clôture sur sa frontière avec la Serbie pour tarir l'arrivée des migrants.Tout cela pour un budget de 880 millions d'euros. Une facture que la Hongrie veut faire payer pour moitié par Bruxelles. Dans une lettre, Viktor Orban, le premier ministre hongrois déclare au président de la Commission Européen Jean-Claude Juncker : \"Il n'est pas exagéré de dire que la sécurité des citoyens européens a été financée par les contribuables hongrois\". Refus catégorique de Bruxelles La requête a été accueillie à Bruxelles par un refus catégorique de financer la construction de clôtures ou de murs aux frontières extérieures de l'Europe. Cette demande sonne comme une provocation de la part du dirigeant populiste hongrois. Dans 4 jours, l'Europe pourrait condamner la Hongrie pour sa politique migratoire. Budapest refuse toujours d'accueillir sur son sol 1300 migrants, son quota lié au plan de répartition européen.","date":"2017-09-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/mur-anti-migrants-la-hongrie-veut-faire-payer-l-europe_2353929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Maëlys : les deux gardés à vue relâchés","description":"En direct du Pont-de-Beauvoisin (Isère), le journaliste fait le point sur l'avancée de l'enquête sur la disparition de la petite Maëlys (9 ans).\"Les deux hommes en garde à vue ont été libérés vendredi soir vers 21h30, mais on ne permet affirmer que les gendarmes en ont totalement terminé avec ces deux hommes qui nient toute implication. Les gendarmes attendent-ils des éléments complémentaires ou se laissent-ils du temps ? Tout est possible,\" indique le journaliste Etienne Prigent en direct depuis Pont-de-Beauvoisin (Isère). Vers une deuxième garde à vue des deux hommes ? Et le journaliste de préciser : \"Ces gardes à vue s'étant terminées plus tôt vendredi soir, les gendarmes peuvent tout à fait refaire une deuxième garde à vue de ces deux hommes dans un délai de 48 heures. Une seule chose est finalement sûre ce matin : les recherches continuent avec notamment la battue. Aucune piste n'est finalement écartée.\"","date":"2017-09-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/maelys-les-deux-gardes-a-vue-relaches_2353663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-septembre-2017_2343795.html","containsWordGlobalWarming":false}
{"title":"Week-end au large : l'île d'Hoedic","description":"Pour sa série découverte, le 13 Heures de France 2 nous emmène sur l'île d'Hoedic qui ferme le sud de la baie de Quiberon. Cette île sauvage s'étend seulement sur 2,5 kilomètres et passe de 100 habitants l'hiver à près de 3 000 l'été.Des pointes rocheuses dorées par le soleil aux plages désertes baignées d'eau turquoise. Au milieu, une poignée de maisons blanches blotties les unes contre les autres comme pour se protéger du vent du large. L'île d'Hoedic est un bout de terre d'un kilomètre sur deux au milieu de l'Atlantique. Hors saison, la navette fait deux allers-retours depuis le continent. Le trajet dure une heure et déjà les habitués s'impatientent. Un village de pêcheurs \"Ça ne bouge pas beaucoup, ça reste un village de pêcheurs. C'est toujours pareil. C'est ça l'intérêt de l'île\", explique un habitant. La plupart des habitants ont été marin-pêcheur avant de travailler ailleurs, comme Johanna Blanchet qui exerce désormais son métier à la capitainerie. \"Tout le monde est très attaché au milieu marin, à la pêche. On a tous un peu ça dans l'ADN\", confie-t-elle. Il faut compter trois heures pour faire tout le tour de l'île à pieds. Le temps de s'isoler.","date":"2017-09-02T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/week-end-au-large-l-ile-d-hoedic_2353635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-septembre-2017_2343795.html","containsWordGlobalWarming":false}
{"title":"Tempête Harvey : Donald Trump de retour au Texas","description":"Donald Trump est arrivé à Houston (Texas, États-Unis). Le Président des États-Unis a rencontré des victimes de la tempête Harvey qui a fait 42 morts. Les dégâts matériels sont estimés entre 30 et 100 milliards de dollars.La tempête Harvey a fait une deuxième victime au Texas en 5 jours. Donald Trump veut faire taire les critiques sur un manque d'humanité lors de sa visite sur place mardi dernier. Rapidement, il a pris des enfants dans les bras et a voulu faire preuve de compassion. Poignées de mains, selfies et quelques mots à la presse. \"Nous sommes en train de signer beaucoup de documents pour débloquer de l'argent : 7,9 milliards de dollars\", a déclaré Donald Trump. Un risque que les inondations se poursuivent Si la décrue se poursuit, elle demeure lente et empêche une partie des sinistrés de retourner chez eux. L'eau a laissé place à la boue et l'heure est au nettoyage. A l'extérieur, il faudra beaucoup de temps et de bras pour retrouver un jardin neuf. \"Vous devez comprendre qu'il y a toujours un risque que les inondations se poursuivent dans les jours à venir\", a insisté Greg Abbott, gouverneur des États-Unis. La prudence est toujours de mise.","date":"2017-09-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/tempete-harvey-donald-trump-de-retour-au-texas_2353933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"PSG : des sanctions à l'horizon ?","description":"Le PSG risque gros après le transfert de Neymar et le récent prêt de Mbappé, le plus gros mercato de l'histoire soit près de 400 millions d'euros. L'UEFA s'interroge sur les dépenses du club parisien. Le PSG a-t-il respecté les règles du fair-play financier ?Cet été, le Paris Saint-Germain a eu la folie des grandeurs. En faisant signer le Brésilien Neymar et le prodige Mbappé, le club parisien s'offre deux phénomènes à prix d'or. Ce sont les deux plus gros transferts de tous les temps. Neymar a coûté 222 millions d'euros de transfert, Mbappé 145 millions. En tout, 382 millions d'euros de dépenses. Le club a vendu certains joueurs pour seulement 65 millions d'euros. Des joueurs qui rapportent beaucoup L'écart entre ces deux chiffres alerte les autorités. Il y a des règles à respecter. Sur trois saisons, les comptes doivent être proches de l'équilibre sous peine de sanction. Pour certains spécialistes, le club parisien pourrait ne pas être puni. \"Sportivement et économiquement, le PSG a des arguments pour relever le défi de ces sommes qui sont très importantes\", indique Vincent Chaudel, économiste du Sport – cabinet Wavestone. Les joueurs coûtent mais rapportent aussi beaucoup.","date":"2017-09-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/psg/neymar/psg-des-sanctions-a-l-horizon_2353647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-septembre-2017_2343795.html","containsWordGlobalWarming":false}
{"title":"Disparition de la petite Maëlys : la recherche solidaire n'a rien donné","description":"De nombreux volontaires se sont rendus en Isère sur les traces de la petite Maëlys disparue il y a maintenant une semaine.La grande battue n'a rien donné. Un périmètre de huit kilomètres sur huit divisé en 28 zones autour de la salle polyvalente où la petite Maëlys a disparu samedi dernier alors qu'elle assistait à un mariage. Le périmètre est fouillé par de nombreux habitants de la région, mais aussi par des voisins de la famille de la fillette venus du Jura. À défaut de pistes, tous misent sur la chance. Plus tôt dans la matinée de ce samedi 2 septembre, ils étaient un peu plus de 1800 à avoir répondu à l'appel de l'organisateur sur internet. Les gardes à vue levées Selon les gendarmes, cette battue n'a pas permis de trouver quelque chose de significatif. Cet après-midi, le parquet de Grenoble a ouvert une information judiciaire contre X pour enlèvement et séquestration de mineurs, deux juges d'instruction ont été saisis. Quant aux deux gardes à vue levées hier soir, les zones d'ombre ne constituent pas des charges selon le vice-procureur.","date":"2017-09-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-de-la-petite-maelys-la-recherche-solidaire-n-a-rien-donne_2353915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Vacances : dernier week-end","description":"Pour ce dernier week-end des vacances d'été, ils sont nombreux à en profiter jusqu'au bout. Du côté des professionnels, ce week-end marque la fin de la période la plus intense de la saison.Profiter des vacances jusqu'à la dernière minute. C'est le mot d'ordre que se sont fixées ces trois amies venues d'Avignon. \"C'est la fin des vacances, on est un peu triste, c'est nostalgique. On profite quand même des derniers instants\", confie l'une d'entre elle. Dans ce camping de Provence, le cœur est lourd. C'est bien connu, les vacances ne durent jamais assez longtemps. Des professionnels qui ont le sourire \"Je suis triste. J'ai le cafard, on va retrouver la pluie\", avoue une vacancière. Si les vacanciers sont tristes de partir, les professionnels du tourisme ont le sourire. Ce camping a affiché complet tout l'été. \"On a eu un bon mois de juin, un mois de juillet qui s'annonçait un peu laborieux, un très bon mois d'août\", explique Rosalina Olmier, gérante Camping Le Mas (Martigues). Après une saison record, les saisonniers vont pouvoir profiter d'un peu de repos.","date":"2017-09-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-dernier-week-end_2353649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-septembre-2017_2343795.html","containsWordGlobalWarming":false}
{"title":"Les Républicains : qui sont les candidats déclarés à la présidence du parti ?","description":"Laurent Wauquiez a annoncé sa candidature à la présidence du parti des Républicains. Il est le quatrième candidat à s'être déclaré officiellement. L'élection est prévue en décembre. Qui sont les candidats face à lui ?Tous contre Laurent Wauquiez ? Les candidatures s'additionnent pour affronter le président de la région Auvergne-Rhône-Alpes et obtenir la présidence des Républicains. Daniel Fasquelle connaît la maison de l'intérieur pour avoir été trésorier du parti. \"On voit bien qu'on s'est coupé d'une partie des Français. Un parti politique qui ne recueille que 9% des jeunes et 6% des ouvriers au premier tour des élections présidentielles, c'est un parti qui ne peut pas prétendre demain gouverner à nouveau la France\", déclare ce dernier. D'autres visages Florence Portelli, jeune élue d'Ile-de-France, jouera la carte de la fidélité aux idées de François Fillon. Maël de Calan envisage d'être candidat au nom des idées d'Alain Juppé. Laurence Sailliet, la moins connue des candidats jusqu'à présent, a pourtant été la toute première à se présenter.","date":"2017-09-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/les-republicains-qui-sont-les-candidats-declares-a-la-presidence-du-parti_2353931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Violences conjugales : une cause nationale pour protéger les femmes","description":"En direct dans le 20 heures de France 2, la Secrétaire d’État chargée de l'égalité entre les femmes et les hommes Marlène Schiappa s'exprime sur les violences conjugales alors que 123 femmes ont été tuées par leur compagnon en 2016.Les résultats d'une enquête nationale révèlent que 123 femmes ont été tuées par leur compagnon en 2016. Des chiffres particulièrement inquiétants mais qui malheureusement stagnent. \"Les sanctions existent mais force est de constater qu'elles ne sont pas assez dissuasives\", souligne la secrétaire d’État chargée de l'égalité entre les hommes et les femmes Marlène Schiappa en direct dans le 20 Heures de France 2. Pas de baisse de subventions Et la secrétaire d’État de préciser : \"Les violences s'installent dès la première claque. Frapper sa femme, sa petite amie, ce n'est pas courageux. C'est profondément méprisable et lâche. C'est pour ça qu'Emmanuel Macron a fait de l'égalité entre les hommes et les femmes une grande cause nationale. Il n'y a pas un euro de baisse qui parte de mon secrétariat d’État. Il y a une mobilisation des autres ministères.\"","date":"2017-09-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/violences-conjugales-une-cause-nationale-pour-proteger-les-femmes_2353917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"ADN : à la recherche de ses origines","description":"Le 20 heures fait un gros plan sur les tests ADN. En France, sauf décision de justice ou prescription médicale, l'analyse de son génome pour convenance personnelle est interdite. Mais il est possible d'y avoir accès à l'étranger via internet.Remonter le temps grâce aux tests ADN. Un outil qui offre de nouvelles perspectives : rechercher ses origines. Grâce à un prélèvement de salive, on peut découvrir de quelle région du monde proviennent ses ancêtres ou résoudre avec le concours de la génétique des secrets de famille bien enfouis. La science au service de l'Histoire. Attention aux dérives Tester son ADN, une pratique particulièrement prisée outre–Atlantique. Certains affichent même leurs multiples origines avec fierté sur internet. Pourtant, des voix s'élèvent pour mettre en garde contre certaines dérives : vérifications secrètes de paternité, repli identitaire. \"Je ne vois aucun intérêt particulier à légaliser ces tests ADN dits récréatifs et surtout en accès libre\", prévient Patrick Gaudray, généticien, directeur de recherche au CNRS. \"Il faut être prudent. Dès qu'on touche à la personne, on peut faire des dégâts considérables.\"","date":"2017-09-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/adn-a-la-recherche-de-ses-origines_2353937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Jobs d'été : ces étudiants qui travaillent pendant les vacances","description":"La période estivale a permis à de nombreux étudiants de travailler. Sarah est serveuse dans un restaurant de La Grande-Motte (Hérault) et Andy est guide dans le château du Haut-Kœnigsbourg (Bas-Rhin).De nombreux étudiants ont recours aux jobs d'été. Guide au château du Haut-Kœnigsbourg (Bas-Rhin), c'est un rêve d'enfant pour Andy Seewald. Aujourd'hui étudiant en Sciences politiques, il se transforme en professeur le temps de l'été. C'est plus qu'un petit job, c'est sa passion. \"On protège les collections, on transmet une passion de l'Histoire, on communique, on échange avec les gens\", confie le jeune de 21 ans avec enthousiasme. Affronter la rentrée avec assurance Sarah Kine, elle, a découvert la restauration à La Grande-Motte (Hérault). Cette étudiante en sociologie avoue ne plus regarder les terrasses de la même manière depuis qu'elle a adopté la tenue pour passer de l'autre côté. \"Il faut toujours garder le sourire, parce que c'est la base de notre métier\", témoigne-t-elle en reconnaissant que certains clients sont plus compliqués que d'autres. Ces emplois permettent souvent aux jeunes d'affronter la rentrée avec assurance.","date":"2017-09-02T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/jobs-d-ete-ces-etudiants-qui-travaillent-pendant-les-vacances_2353941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Braderie de Lille : retour aux affaires","description":"Le coup d'envoi de la braderie de Lille (Nord) a été donné ce samedi matin. Elle avait été annulée l'an passé après l'attentat de Nice. Elle fait son retour sous haute sécurité.Cette année, 3 000 policiers et gendarmes sont mobilisés pour assurer la sécurité sur la braderie de Lille (Nord). 1 800 tonnes de bloc de béton ont été installés. Il fallait jouer des coudes tôt ce samedi matin dans les rues. Depuis 8 heures, ils sont au rendez-vous pour faire de bonnes affaires. De tous les côtés, on vend, on achète, on chine. Il y en a pour tous les goûts sur les étals fournis des vendeurs. Une organisation repensée Cette année, toute l'organisation a été repensée. Certains habitués de l'événement ont du mal à s'y faire. \"Je viens depuis des années et des années, on avait nos habitudes, l'ambiance n'y est pas. C'est un peu triste\", regrette un visiteur. Environ 2 millions de visiteurs sont attendus jusqu'à dimanche. Tous espèrent repartir les bras chargés de bonnes affaires.","date":"2017-09-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/lille/braderie-de-lille-retour-aux-affaires_2353661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-septembre-2017_2343795.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : à l'école des sorciers","description":"Dans le sud de l'Angleterre, des gens venus du monde entier s'improvisent apprentis sorciers le temps d'un stage de trois jours.Derrière les murs du château de Herstmonceux en Grande-Bretagne se cache l'école de sorcellerie de Bothwell. Ici, pendant trois jours, 150 fans d'Harry Potter et d'autres univers fantastiques incarnent un personnage. Des adultes qui jouent comme des enfants. Pendant les trois jours de formation, les élèves vont aussi se familiariser avec les animaux du monde magique. Trois jours de jeu de rôle Parmi les participants, ont peu trouver des Britanniques, des Sud-Coréens, des Américains, des Français. Ils sont étudiants, managers ou mères de famille et sont tous venus partager leur passion : l'univers de la sorcellerie et des jeux de rôle. Le rituel incontournable, c'est bien le repas. Les grandes tablées traditionnelles se font par confréries. Ici, quelles que soient les générations, tous recherchent la même chose : sortir du monde réel pendant quelques jours. Le jeu de rôle grandeur nature pendant plusieurs jours attire de nombreuses personnes. Comptez entre 600 et 1 000 euros par personne pour trois jours d'immersion dans l'univers de la sorcellerie.","date":"2017-09-02T00:00:00.000Z","order":10,"presenter":"Leïla Kaddour","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/livres/harry-potter/grande-bretagne-a-l-ecole-des-sorciers_2353949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-2-septembre-2017_2344081.html","containsWordGlobalWarming":false}
{"title":"Violences conjugales : une femme tuée tous les 3 jours","description":"Les résultats d'une enquête nationale révèlent que 123 femmes ont été tuées par leur compagnon en 2016. Des chiffres particulièrement inquiétants mais qui malheureusement stagnent.En France, les femmes sont toujours aussi nombreuses à mourir sous les coups de leur compagnon ou ex conjoint. L'an passé, 123 femmes ont été tuées. Un chiffre stable par rapport à 2015. Dans le cadre de ces violences domestiques, 25 enfants ont perdu la vie dont 9 qui ont été tués en même temps que leur mère. Numéro de téléphone d'alerte : 3919 D'après une étude du ministère de l'Intérieur, le portrait type d'un auteur de violence conjugal est un homme marié de 41-50 ans, sans emploi. Le motif de l'agression est souvent le refus de la séparation. Dans 37% des cas, les auteurs des violences sont connus de la police. Pour les associations de lutte contre les violences faites aux femmes, c'est un constat dramatique. Depuis 15 ans, l’État a mis en place plusieurs plans de lutte contre ces violences. Avec, notamment, un numéro de téléphone d'alerte : le 3919.","date":"2017-09-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/violences-conjugales-une-femme-tuee-tous-les-3-jours_2353653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-2-septembre-2017_2343795.html","containsWordGlobalWarming":false}
