{"title":"Musée des Beaux-Arts de Lyon : les baigneuses de Picasso à l'honneur","description":"Le confinement nous prive du monde de la culture et notamment des musées. À Lyon, une exposition exceptionnelle sur Picasso attend le retour des visiteurs. Le musée propose une relecture du thème des baigneuses, si cher à l'artiste espagnol.  Un joyeux quatuor dans les allées de l'exposition Picasso et ses baigneuses. Voilà comment le musée des Beaux-Arts de Lyon a répondu aux casse-têtes. Faire vivre son musée pendant le confinement. Mais à quelques semaines d'une ouverture possible, nous sommes convenus d'une visite privée, comme une invitation à retourner au musée en proie au silence depuis de trop nombreux mois, avec la découverte de l'ancien couvent des Bénédictines. \"C'est vrai que c'est à la fois très beau et très triste. Un musée sans public, c'est un musée qui n'existe pas\", regrette Sylvie Ramon, conservatrice du musée des Beaux-Arts de Lyon (Rhône). Cette exposition devait faire un carton. En premier lieu, parce qu'elle abrite un trésor : trois baigneuses grand format. Elle propose ensuite des contrepoints d'œuvre d'artistes du XIXe siècle qui ont influencé Picasso dans le traitement de ce sujet : Cézanne, Manet, Renoir. D'autres artistes contemporains ou suiveurs de Picasso sont également présentés dans l’exposition alors qu'ils se sont intéressés aux baigneuses picassiennes : Francis Bacon, Henry Moore, Farah Atassi, Elsa Sahal. Sur 50 ans, le peintre découvre comme tous les Européens les plaisirs des bains de mer. Il fait de sa propre expérience la matière de ses recherches plastiques. Une vie ludique et d'amour aussi à la plage, qui est devenue une source d'inspiration pour de jeunes artistes. C'est le cas notamment de Farah Atassi qui est fascinée par les baigneuses les plus fantaisistes au point de reprendre dans ses oeuvres leur génie minimaliste. Après un demi-siècle de création, Picasso parvient donc à prolonger le dialogue.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-musee-des-beaux-arts-de-lyon-les-baigneuses-de-picasso-a-l-honneur-2172145.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la recette du succès planétaire des téléfilms de Noël","description":"Avec leurs scénarios romantiques et leurs fins toujours heureuses, les téléfilms de Noël sont une sorte de refuge au coeur de l'hiver. Les États-Unis sont de très loin les premiers producteurs de ce genre vendu dans le monde entier.  Les Américains vendent les téléfilms de Noël aux romances enneigées dans le monde entier, y compris à des pays qui n'ont pas de tradition de Noël. Aux États-Unis, plusieurs chaînes les diffusent dès octobre, 24 heures sur 24. C'est le cas de Lifetime. Sa programmation 100% Noël a déjà attiré près de soixante millions de spectateurs cette saison. Trente nouveaux films ont été produits cet hiver pour un budget moyen d'un million et demi d'euros. C'est bien peu par rapport aux grands films hollywoodiens. Les comédiens populaires, souvent d'anciennes stars de séries télé, sont l'une des clés du succès de ces productions. C'est le cas de Tatyana Ali, connue pour avoir joué le rôle d'Ashley dans la série \"Le Prince de Bel-Air\" avec Will Smith. Par ailleurs, ces comédies sont tournées à l'été pour être prêtes en octobre. Elles sont peu chères, attirent chaque année plus de téléspectateurs et rapportent gros. Elles subissent aussi de plus en plus de critiques leur reprochant leur manque de diversité. Ainsi, cette année 2020, une femme en situation de handicap et un couple gay seront au coeur d'une intrigue.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-la-recette-du-succes-planetaire-des-telefilms-de-noel-2172143.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Montagne : le système D pour ne pas sombrer","description":"Privées de remontées mécaniques, les petites stations de ski profitent au maximum de toutes les autres activités. Illustration dans le Massif du Sancy.  Pas de remontées mécaniques pour Patricia Vergnol, mais la monitrice de ski et accompagnatrice équestre veut pouvoir ferrer à nouveau ses chevaux. C'est sa seule option pour gagner sa vie cet hiver, tout en satisfaisant la clientèle de Noël. \"Les clients seront là, il va falloir leur proposer des activités. Pour moi, ça va être un peu laborieux\". Si à Chastreix, les remontées mécaniques vont rester à l'arrêt, les options pour s'amuser ne manquent pas. Benjamin Chevalier, responsable du magasin Ski'N Sun à La Bourboule, espère que les touristes miseront sur les raquettes. Une activité praticable sur les pistes de ski de fond comme en pleine nature. \"Les crampons dessous vous permettent de marcher sur la glace ou sur la neige et d'aller vous promener en pleine nature\". Au Mont-Dore, on attend le feu vert du gouvernement pour réaménager les parcours d'accrobranche afin qu'ils répondent aux exigences sanitaires. Mais cette adaptabilité des professionnels de la montagne a un coût. \"Il nous faut plus de personnel. Il faut qu'on soit au minimum trois pour ouvrir le parc, parce qu'il faut une personne à l'accueil, une personne aux consignes de sécurité et une personne en surveillance\", détaille Gilles Riocreux. Depuis quelques jours, le téléphone de Jean-François Cassier s'est remis à sonner. Il enregistre une hausse des réservations pour des balades en chiens de traîneaux. L'activité est compatible avec les exigences imposées par la crise sanitaire. \"Déjà, c'est des familles, ça va être par exemple un couple avec deux enfants. Du coup ils sont entre eux, donc ce n'est pas un souci. Comme c'est la même famille, ils peuvent caresser plusieurs chiens\". En attendant les consignes gouvernementales, il ne lui reste plus qu'à damer la piste et entrainer la meute.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-montagne-le-systeme-d-pour-ne-pas-sombrer-2172144.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Je sauve ma boîte : des cloches solidaires dans le Doubs","description":"Des milliers d'entreprises, de taille modeste, font appel à la solidarité de l'État mais aussi de leurs clients. En Franche-Comté, ils sont nombreux à vouloir sauver le savoir-faire d'une fonderie fabriquant des cloches, une des identités de ce terroir.  Jamova, la vache montbéliarde, va peut-être sauver des emplois, ou du moins la cloche qu'elle porte. Une cloche de la solidarité, achetée 200 euros par Fabien, son éleveur, pour sauver la fonderie de cloches de son pays. Car la Fonderie Obertino, créée à Morteau (Doubs) en 1931, est en grande difficulté. Le bronze en fusion à 1 200 degrés coulent toujours dans les moules, mais au ralenti. Siv Chheng Tiv, directrice de la fonderie, précise : \"Généralement, on travaille à 30% à l'export. Cette année, tout est fermé, les frontières sont fermées. Actuellement, avec cela, on est quasiment presque à zéro\". Les gros clients habituels, le Canada ou les Etats-Unis ne commandent plus. Dans l'Hexagone aussi, c'est difficile sans foire ni concours agricole, d'où l'idée de lancer une cloche de la solidarité pour relancer les ventes, et surtout rappeler le savoir-faire des fondeurs pour que celui-ci continue à résonner à travers le Jura. Du moule à la finition, c'est une dizaine d'opérations qu'il faut mener de quelques minutes à quelques heures, selon la taille de la cloche.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-je-sauve-ma-boite-des-cloches-solidaires-dans-le-doubs-2172140.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"INFO TF1-LCI - L'État va augmenter sa part dans Air France-KLM","description":"TRANSPORTS - Le secteur aérien traverse de fortes turbulences, et le retour à la normale pourrait attendre 2025. François Lenglet nous explique comment Air France-KLM pourra tenir jusque-là. L'État français va notamment redevenir l'actionnaire principal de la compagnie.  Selon François Lenglet, Air France-KLM va se repositionner sur le haut de gamme. Proposer un meilleur service, un meilleur confort et établir des tarifs plus élevés, avec des avions plus écologiques, en supprimant des lignes intérieures au profit du train. Pour accélérer cette évolution, l'État français va monter au capital de la compagnie dans les prochaines semaines, en passant de 14% à près de 30%. Pas question pour autant de nationaliser, car l'objectif est que Paris redevienne l'actionnaire principal d'Air France-KLM et distance l'État néerlandais. Rappelant qu'Air France a déjà reçu un prêt de sept milliards d'euros, François Lenglet fait savoir que la compagnie sera également recapitalisée au printemps 2021 avec quatre à cinq milliards d'euros supplémentaires. Il précise que cette question de survie concerne d'autres entreprises de l'aérien tel que Aéroport de Paris, le gérant des terminaux d'Orly et de Roissy. Ainsi, c'est tout l'aérien qui doit s'adapter à la nouvelle donne. Un trafic plus faible imposant des avions plus petits pour consommer moins et des billets plus chers.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-comment-air-france-tiendra-t-elle-face-a-la-crise-dans-le-secteur-aerien-la-mise-au-point-de-francois-lenglet-2172139.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Compagnies aériennes : grande révision pour les avions confinés","description":"Le transport figure parmi les secteurs qui vont bientôt pouvoir redémarrer. Les compagnies aériennes s'y préparent déjà, surtout à l'approche des vacances de Noël. De nombreux avions sont minutieusement entretenus en attendant de pouvoir repartir.  La plupart des avions d'Air France n'ont pas volé depuis plus de huit mois. Alors, forcément, à quelques semaines des vacances de Noël, des mécaniciens s'activent pour les sortir de leur sommeil. Il faut refaire certains joints de la carlingue, et vérifier aussi tous les recoins de l'appareil. Depuis le cockpit, ces techniciens contrôlent tous les systèmes informatiques. Mais au moment de tester les moteurs, si l'on constate une panne, il faut rapidement trouver l'origine. \"Là, il faut rechercher, il faut s'adapter, il faut regarder la documentation. On a de la documentation en numérique sur les tablettes\", explique Stéphane Pescher, technicien maintenance - Air France. Pour préparer un avion cloué au sol depuis longtemps, il faut quatre jours de travail avec 45 techniciens. Au total, la compagnie Air France va remettre en service 31 avions. \"Il faut du temps pour faire les essais. On a peut-être trouvé des pannes sur les circuits, remplacé les équipements. Il faut que nos lignes de produits puissent nous fournir les pièces détachées en temps et en heure pour être sûr de répondre aux besoins de Noël\", souligne Hervé Monamy, responsable maintenance Long-Courrier - Air France. Dès la mi-décembre, la compagnie aérienne va rouvrir plusieurs lignes suspendues, comme Lille-Marseille ou Strasbourg-Bordeaux. De son côté, Corsair, autre compagnie française, veille à intensifier ses liaisons Outre-Mer. Elle équipe tous ses avions de revêtement virucide. Le but est de rassurer et convaincre les Français de voyager à nouveau. \"Les avions sont dotés de filtres qui sont capables de filtrer des virus et des bactéries, des particules minuscules, avec un taux de ventilation qui est très très élevé. Ce qui empêche aussi aux passagers de se contaminer l'un et l'autre\", précise Enea Fracassi, directeur technique - Corsair. Depuis une semaine, les réservations de billets d'avion pour les vacances de Noël ont été multipliées par quatre.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-compagnies-aeriennes-grande-revision-pour-les-avions-confines-2172138.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Confinement : le blues des étudiants","description":"Voilà neuf mois que les étudiants suivent leurs cours à distance ou en pointillés. Vendredi, Emmanuel Macron a évoqué la possibilité d'une réouverture anticipée des universités, et ce dès janvier. C'est toute une génération qui se sent à l'arrêt.  Evy nous a confié se sentir un peu comme son poisson rouge, à tourner en rond dans sa chambre d'étudiante. Elle n'a vu aucun professeur, aucun camarade de classe depuis un mois. En première année d'anglais et chinois, tous ses cours arrivent par mail. \"Les deux premières semaines, j'étais vraiment déterminée. Je me suis dit qu'il faut que je réussisse mon année quoi qu'il arrive. Après c'est vrai que quand on voit que ça continue, la motivation, elle baisse\", a-t-elle raconté. Petit à petit, elle dort moins bien et perd l'appétit. \"Je n'ai plus envie de rien. C'est fatigant de ne plus rien faire. Tous les jours sont pareils, il n'y a rien qui change. Ce n'est même plus une routine. On est là et on doit attendre que ça se passe\", a-t-elle expliqué. Quant aux sorties, une heure par jour à la campagne autour de chez ses grands-parents, ce n'est pas vraiment ce dont elle rêvait. \"On m'avait dit : tu verras, tu vas pouvoir sortir, aller danser, faire des restos avec tes copains, tu vas voir c'est la liberté, le permis, partir en vacances entre potes... Et au final, il n'y a rien de tout ça\", a regretté l'étudiante. 50% des jeunes en confinement souffrent de la solitude selon l'Observatoire national de la vie étudiante. Ils sont nombreux à sentir le besoin de se confier. Sur la plateforme Nightline, des étudiants échangent anonymement et avec empathie. En novembre, trois nouvelles antennes ont ouvert à Lyon, à Lille et à Sarclais. Le nombre d'appels a doublé par rapport à l'année dernière.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-confinement-le-blues-des-etudiants-2172136.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Vaccin : effervescence chez les fabricants","description":"Le leader mondial des vaccins, GSK, va bientôt fabriquer des centaines de millions de doses d'adjuvances. Ce produit qui permet de démultiplier les effets d'un vaccin. Reportage dans le Nord.  D'un point de vue logistique, cette future campagne est un défi dans le transport des vaccins, mais aussi avant tout dans leur production. À Saint-Amand-les-Eaux, la station thermale est fermée, mais à quelques kilomètres de là, un autre site tourne à plein régime. Celui du leader mondial des vaccins, GSK.140 millions de doses de vaccin classique sortent d'ici chaque année. Le laboratoire nous a exceptionnellement ouvert ses portes pour nous montrer la production d'un adjuvant intégré à plusieurs vaccins contre le covid. Pour rentrer dans la zone aseptique, il faut respecter des consignes strictes. Franchir plusieurs sas, enfiler une combinaison, puis une deuxième, nous voilà enfin au cœur du site de production. \"Ces adjuvances sont utilisées depuis longtemps. Elles ont été utilisées en particulier lors de la dernière pandémie de grippe, il y a une dizaine d'années. Ces adjuvances sont composées de deux phases. Une phase huileuse, une phase aqueuse dans laquelle sont rajoutées des vitamines, la vitamine E et du squalène également\", explique Éric Moreau, directeur du site GSK vaccin. Le squalène, un lipide provenant du foie de poisson. Le mélange se fait dans ces cuves d'acier. Une fois filtré, stérilisé, le liquide d'aspect laiteux est conditionné dans des poches de 500 litres dans des grands bacs. Une centaine de personnes sont en cours de recrutement. L'enjeu est de taille. Fournir plusieurs centaines de millions de doses d'adjuvants dans les mois à venir à trois laboratoires pour leurs futurs vaccins contre le covid. Celui de Sanofi, et celui d'un laboratoire canadien et chinois. En stimulant le système immunitaire lors de l'injection, l'adjuvant leur permettra de sous doser leur vaccin et d'en produire davantage pour vacciner le plus grand nombre.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-vaccin-effervescence-chez-les-fabricants-2172137.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Casseurs : des riverains sidérés et révoltés","description":"Les 500 casseurs qui se sont infiltrés dans les manifestations d'hier à Paris ont mis à sac une rue du 20e arrondissement. Notre équipe a récolté les témoignages des riverains sidérés par tant de violences.  D'énormes dégâts ont été constatés après les manifestations sur la sécurité globale samedi à Paris. Des voitures calcinées et juste à côté, une banque saccagée dont l'intérieur est complètement ravagé par les flammes. Tous les documents sont partis en fumée. Pour surveiller les lieux, il n'y a plus de caméras. Un vigile est appelé à la rescousse. De l'autre côté du trottoir, les riverains sont sidérés et dégoûtés également. L'une d'entre eux, abasourdie, a déclaré : \"Moi, je suis Espagnole, mais je vis à Paris depuis 60 ans. Je n'ai jamais connu ça ! C'est la France, ça ? Non ! Ce n'est pas la France que j'ai connu qui est là\". Dans ce quartier populaire de Paris, les habitants rencontrés questionnent la violence de samedi. Une famille est restée coincer toute la journée dans son appartement. Alors que les premières carcasses sont retirées, certains commerçants réparent ce qui peut l'être, d'autres nettoient les stigmates d'hier avec les moyens du bord faute d'accueillir des clients. À l'issue des violences, 25 personnes dont 2 mineurs ont été placées en garde à vue.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-casseurs-des-riverains-sideres-et-revoltes-2172129.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : l'opération de sauvetage de Kevin Escoffier","description":"C'est la deuxième fois que Kevin Escoffier \"s'est baigné\" en dix jours. Secouru par Jean Le Cam après avoir subi une importante voie d'eau sur son bateau, le skipper a été récupéré par la Marine nationale.  Kevin Escoffier a dit au revoir à Jean le Cam. Le rescapé a dit merci à son sauveteur : \"Bisou ma caille, merci !\". Jean Le Cam a regardé celui qu'il a arraché à la mer y retourner pour rejoindre cette fois le zodiac de la Marine française, venue le récupérer. Après cinq jours passés ensemble, les deux hommes n'étaient pas si pressés de se quitter. Son premier sauvetage avait duré toute une nuit, dans un canot bien fragile, au milieu des quarantièmes rugissants. Cette fois, Kevin Escoffier n'aura passé que quelques secondes dans l'eau. La Marine nationale a enfin récupéré le navigateur du Vendée Globe. Son sauveur, Jean le Cam, lui a récupéré des vivre et repris sa course en sixième position. L'opération de sauvetage sera déduite du chrono final. Il a fallu d'abord trouver un point de rencontre au milieu de l'Océan Indien, au large des Kerguelen par grand vent et grosse mer. L'enjeu pour le commandant de la frégate Nivôse était d'arriver sur la zone pendant la fenêtre météo. Dans trois, Kevin Escoffier sera débarqué sur l'île de La Réunion. Mais il lui faudra sans doute un peu plus de temps pour revenir sur terre.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-vendee-globe-l-operation-de-sauvetage-de-kevin-escoffier-2172128.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Voici les titres du JT de 20H du 06/12/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition ce dimanche 6 décembre 2020 : la récupération de Kevin Escoffier par la Marine nationale, les Black blocs qui échappent toujours à la police, les raisons de la défiance des Français vis-à-vis des vaccins, la pénurie de vélos et le succès planétaire des téléfilms de Noël.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-890-2172123.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Zoom : sur la route de l'impératrice","description":"Notre zoom nous emmène sur les traces d'une impératrice, Eugénie, qui marqué l'histoire. C'est elle qui a donné à Biarritz sa physionomie actuelle.  Notre périple commence sur le sable, face à l'océan, dans l'écrin du vieux port de Biarritz. C'est ici que débute l'histoire d'Eugénie sur le territoire français. En 1850, une jeune aristocrate espagnole se baigne sur cette plage. Eugénie de Montijo, 25 ans, ne passe pas inaperçue. Elle deviendra l'impératrice des Français, la femme de Napoléon III et laissera une trace indélébile dans le sud-ouest du pays. A cette époque, Biarritz n'était qu'un village mais c'est le lieu de villégiature préféré de l'impératrice. Elle va ainsi le transformer en lançant la station balnéaire. Russes, Américains du nord et du sud ont commencé à être attirés par Biarritz. En quelques années, la population est multipliée par deux. Tout le monde y vient pour profiter d'un cadre majestueux et des bienfaits de l'air marin. Biarritz doit beaucoup à l'impératrice, une femme sportive, féminine et indépendante. Comme Marie-Antoinette avant elle, elle était admirée et moquée pour sa beauté. Extrêmement dynamique, elle a cassé les codes et a donné une impulsion à bon nombre de sites touristiques.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-zoom-sur-la-route-de-l-imperatrice-2172108.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Une capsule d'une sonde japonaise de retour sur Terre avec des échantillons d'astéroïde","description":"La capsule d'une sonde japonaise est revenue sur Terre samedi après un voyage de 300 millions de kilomètres. Elle a prélevé le précieux fragment de poussière d'un astéroïde.  La nuit du samedi en plein désert, une capsule, dont la trajectoire ressemble à une étoile filante, a transpercé le ciel avant d'atterrir en Australie. Des Australiens étaient aux premières loges pour voir le spectacle. Pour l'agence spatiale japonaise, l'opération a été une réussite. À l'intérieur d'une pièce métallique se trouvent quelques milligrammes de poussières d'un astéroïde. Celui-ci est situé à 300 millions de kilomètres de la Terre. Une prouesse technique, car pour récupérer cet échantillon, la sonde ne pouvait pas se poser. En moins d'une seconde, elle a donc aspiré quelques particules de roches. Les scientifiques espèrent en savoir un peu plus sur la naissance de notre système solaire. Ce sont effectivement les premiers échantillons d'un astéroïde carbonique ramenés sur Terre. Ils seront analysés dans quelques jours au Japon, et seront peut-être les clés de la création de l'Univers. Le premier résultat de cet exploit sera attendu dans quelques mois.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-une-capsule-d-une-sonde-japonaise-de-retour-sur-terre-avec-des-echantillons-d-asteroide-2172107.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Donald Trump en meeting dans l'Etat de Géorgie","description":"Donald Trump, excédé par la campagne présidentielle, a accepté de retourner en meeting samedi. Il s'est rendu dans l'Etat de Géorgie où va se jouer l'avenir du mandat de son adversaire.  En janvier, deux postes de sénateur vont être pourvus et ce sont ces derniers sièges qui vont décider de la couleur de la future chambre. Un Sénat essentiel à Joe Biden pour faire passer ses réformes. Géorgie est le seul endroit du pays qui soit encore en campagne. Il reste deux sièges de sénateurs à pourvoir et les deux parties font tout pour les remporter. Pour le moment, au Sénat américain, les Démocrates disposent de 48 élus et les Républicains de 50. Si ces derniers remportent au moins un des deux sièges en jeu, ils obtiennent la majorité. Si les Démocrates gagnent les deux, c'est l'égalité. C'est un enjeu considérable pour Joe Biden, qui aurait donc la main libre avec la majorité dans les deux chambres. Pour l'heure, les Démocrates sont en position de force. Joe Biden a fait basculer l'Etat de la Géorgie, traditionnellement républicain, dans la course présidentielle. À la télé, à la radio et sur les affiches, les Géorgiens sont abreuvés de publicités. Après Donald Trump, Joe Biden s'y rendra aussi dans les prochaines semaines.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-donald-trump-en-meeting-dans-l-etat-de-georgie-2172096.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Précarité : les associations caritatives tirent la sonnette d'alarme","description":"Ces derniers jours, les associations caritatives tirent la sonnette d'alarme les unes après les autres sur l'extrême précarité touchant des millions de Français. À Marseille, l'une d'elles a décidé d'occuper un ancien restaurant pour organiser une distribu  Récupérer sa commande à la fenêtre d'un fast-food est une action que l'on connaît tous. Et pourtant à Marseille, ce n'est plus un restaurant McDonald's. Les bénévoles d'une association ont choisi d'occuper les lieux. Ils ont lancé la distribution des colis alimentaires en avril. Depuis, la demande ne cesse d'augmenter. Une distribution de nourriture devenue indispensable à Marseille, dans l'un des quartiers les plus pauvres de l'Hexagone. À l'intérieur, le rythme et l'ambiance d'un fast-food sont toujours présents. Il faut délivrer le plus rapidement possible. Le matériel du restaurant a été gardé : chambres froides, ustensiles de cuisine, et même distributeurs de boissons. Certains employés sont aussi restés comme Kamel Guemari, un salarié de McDonald's depuis plus de 20 ans. Il s'y rend désormais comme bénévole. Pour ceux qui ne peuvent pas se déplacer, les bénévoles ont la solution. Ils livrent directement les colis alimentaires à domicile. La procédure de liquidation judiciaire du restaurant est toujours en cours. En attendant, Kamel et ses amis continuent de préparer des colis grâce aux dons alimentaires et à une cagnotte en ligne qui atteint près de 40 000 euros.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-precarite-les-associations-caritatives-tirent-la-sonnette-d-alarme-2172105.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Les stations de ski ouvertes aux professionnels : le décret ne fait pas l'unanimité","description":"A la montagne, les professionnels attendent la décision du Conseil d'Etat en début de semaine. Un décret à effet immédiat aurait pu leur redonner le sourire mais la situation semble plus complexe.  Ce samedi, le gouvernement a pris un décret autorisant les licenciés de la Fédération française de ski à emprunter les remontées mécaniques. Dans les stations de ski, les sentiments sont partagés face à ce texte. D'un côté, il y a les directeurs de club et les 47 000 licenciés de la fédération qui sont satisfaits de pouvoir à nouveau s'entraîner. De l'autre côté, il y a les sociétés exploitant les remontées mécaniques qui se posent la question de savoir qui va payer. Ouvrir les pistes ou une partie a en effet un coût, pourtant, les rentrées d'argent sont nulles. A Orcières (Hautes-Alpes) par exemple, entre l'entretien du manteau neigeux, les remontées mécaniques, la sécurisation des pistes, le salaire des employés... les dépenses vont jusqu'à 45 000 euros par jour. En gros, les stations vont devoir ouvrir à perte. Face à la situation, la station d'Orcières a décidé de rester fermée, contrairement à sa voisine à Ancelle. Elle accepterait de mettre à disposition deux téléskis et deux pistes à condition que les frais de fonctionnement soient entièrement pris en charge par les clubs.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-stations-de-ski-ouverts-aux-professionnels-le-decret-ne-fait-pas-l-unanimite-2172098.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Tests Covid : un risque d'afflux de demandes avant les fêtes","description":"Emmanuel Macron s'est engagé à ce que les résultats des tests Covid soient disponibles en 24 heures, et il est question de sanctionner les retards. Une pression supplémentaire pour les laboratoires, qui en auront déjà bien assez à partir de janvier 2021.  Des machines toutes neuves pour des résultats encore plus rapides. Dans le laboratoire Biogroup, les salles de réunion sont devenues des plateaux techniques pour réaliser des tests PCR et raccourcir les délais d'analyse. Selon le Dr Thierry Bouchet, 70% des tests sont rendus dans les douze heures et 95% dans les 24 heures. À partir du 10 décembre, cela devrait être la norme. Les mauvais élèves seront frappés aux portefeuilles. Les laboratoires recevront toujours 54 euros de l'assurance-maladie pour des résultats rendus en moins de douze heures. Mais ce tarif sera revu à la baisse à mesure que ces délais s'allongent pour ne pas être pris en charge du tout, passées 48 heures. Les laboratoires se disent prêts à relever le défi. La demande de PCR a baissé partout dans le pays, tout comme les délais, après un pic début novembre. Mais les biologistes mettent en garde, tous ne sont pas à égalité. Les labos se préparent désormais à une nouvelle hausse des demandes de tests avant les vacances de Noël.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tests-covid-un-risque-d-afflux-de-demandes-avant-les-fetes-2172099.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre la Covid-19 : la reine Élisabeth II s'engage","description":"Le Royaume-Uni s'apprête à lancer sa campagne de vaccination contre la Covid-19 à partir de mardi prochain. Le gouvernement a reçu un soutien de poids ce dimanche.  Au Royaume-Uni, la reine Élisabeth II et son mari le prince Philip ont fait savoir qu'ils feraient bien partie des premières personnes à se faire vacciner. Un geste fort contre le coronavirus. Le 7 novembre dernier, la souveraine était apparue publiquement avec un masque pour pousser les Britanniques à faire de même. Si on repart 60 ans en arrière, la reine Élisabeth II avait fait savoir que deux de ses enfants avaient bénéficié d'un nouveau vaccin contre la poliomyélite. C'était pour encourager les Britanniques à se faire vacciner. Cela avait bien fonctionné à l'époque.  Au Royaume-Uni, la campagne de vaccination contre la Covid-19 commencera mardi. En attendant, le gouvernement britannique continue à multiplier les tests massifs partout dans le pays. C'est le cas dans les universités en ce moment. Des centres de tests ont été installés dans plus de 120 campus pour toucher les jeunes. L'ambition est de dépister les trois quarts des étudiants avant les fêtes.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-vaccination-contre-la-covid-19-la-reine-elisabeth-ii-s-engage-2172101.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Loi \"Sécurité globale\" : de nouveaux débordements à Paris en marge des manifestations","description":"Samedi, les manifestations contre la loi sécurité globale ont une fois de plus débordé à Paris. Les manifestants étaient moins nombreux que la dernière fois mais 500 casseurs en ont profité pour mettre à sac plusieurs rue de la capitale.  A Paris, dans le 20ème arrondissement, les débordements de samedi ont laissé place à un paysage de chaos. Au pied des immeubles, on découvre une dizaine de voitures et scooters carbonisés, des dégâts concentrés sur quelques centaines de mètres. Les pompiers ont dû y intervenir à 33 reprises. Ce dimanche matin, deux voisines évoquent un écœurement. \"Quand je pense à l'argent qui va être mobilisé pour réparer tout ça... alors que cet argent on pourrait le mettre dans les hôpitaux\", déplore l'une d'elles. En plein journée, une banque a été vandalisée devant un agent de sécurité démuni. A l'intérieur, il ne reste plus rien. Tous les dossiers sont partis en fumée. Sur le trottoir d'en face, la patron du groupe Carrefour vient constater lui-même l'ampleur des dégâts. Malgré la casse, le supermarché a réussi à rouvrir ce dimanche. Au total, une quarantaine d'interpellations ont eu lieu à Paris : 25 personnes, dont mineurs, ont été placées en garde à vue.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-loi-securite-globale-de-nouveaux-debordements-a-paris-en-marge-des-manifestations-2172100.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : Kevin Escoffier a été récupéré par la Marine nationale","description":"Son premier sauvetage avait déjà été épique. Après cinq jours passés aux côtés de Jean Le Cam, qui s'est dérouté pour lui venir en aide, le navigateur Kevin Escoffier a finalement été récupéré par un navire de la Marine nationale.  C'est l'épilogue d'une incroyable histoire de survie. Jean Le Cam filme Kevin Escoffier en train de se préparer pour se remettre à l'eau. Au petit matin, au milieu de nulle part, au large des îles Kerguelen, dans l'océan Indien, la frégate de la Marine française, le Nivôse, se prépare au sauvetage. Il a fallu attendre que la mer se calme pour jeter enfin le zodiaque dans des creux de trois mètres. Ces deux marins qui ont tissé un lien unique, qui n'appartient désormais qu'à eux seuls, vont donc se séparer. \"Merci\", dit un solitaire à un autre. Juste merci, pour dire avec pudeur le lien qui les unis à jamais. Jean Le Cam a sauvé la vie de Kevin Escoffier comme Vincent Riou a sauvé la sienne il y a onze ans. Il n'est pas facile de se remettre dans la course après cela. Kevin Escoffier, lui, va pouvoir raconter à l'équipage du Nivôse les heures les plus éprouvantes de sa vie de marin. Dans trois jours, il sera débarqué sur l'île de La Réunion. Mais il lui faudra un peu plus de temps pour revenir sur terre.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-vendee-globe-kevin-escoffier-a-ete-recupere-par-la-marine-nationale-2172103.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"Les titres du JT de 13H du 06/12/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : Vendée Globe : le skippeur Kevin Escoffier récupéré par un navire de la Marine nationale. Vaccination contre la Covid-19 : la reine Élisabeth II s'engage. Anniversaire de la mort de Johnny Hallyday : les fans se sont rassemblés en sa mémoire. Enfin, zoom sur la route de l'impératrice Eugénie.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-13h-5513-2172104.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
{"title":"Covid : comment la technologie du scanner a permis d'améliorer la prise en charge des patients","description":"Le docteur Gérald Kierzek, médecin urgentiste à l'hôpital Hôtel-Dieu (AP-HP) à Paris et consultant TF1-LCI, nous explique les avancées de l'utilisation du scanner dans le diagnostic et le suivi d'un patient Covid.  Le scanner, c'est un examen clé. Au début de la crise sanitaire, les soignants n'en faisaient pas tellement. À l'heure actuelle, c'est quasiment dans la prise en charge initiale précoce. Cette technologie nous procure des images, des coupes classiques où l'on peut voir l'infection du poumon et la mettre en évidence l'infection. Les radiologues les interprètent tous les jours. Actuellement, on peut aller plus loin et reconstruire en troisième dimension, aux trois dimensions. C'est comme si on transperçait un peu la peau et qu'on rentrait à l'intérieur du corps humain. Désormais, on peut voir des plages d'infection symbolisées et l'on peut tourner et naviguer autour. Cela permet, précocement, d'améliorer la prise en charge, de visualiser des choses qu'on n'aurait pas vu et c'est très utile pour le suivi. Ce procédé permet de mettre en évidence des obstacles que l'on peut prévenir et traiter afin de diminuer largement la mortalité.","date":"2020-12-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/podcast/au-coeur-des-regions/covid-comment-a-technologie-du-scanner-a-permis-d-ameliorer-la-prise-en-charge-des-patients-explications-docteur-gerald-kierzek-2172062.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/82.html","containsWordGlobalWarming":false}
