{"title":"Transports : les vols de câbles électriques se poursuivent","description":"Sur l'A13, un tunnel aux portes de Paris a été fermé dès 18 heures, dimanche 24 octobre, occasionnant des bouchons monstres. En cause : un vol de câbles électriques dans un local. \"Il y a eu une effraction dont on a été victimes, et les malfrats ont réussi à s'emparer de 300 mètres linéaires de câbles, environ\", explique Camille Remy, responsable de l'exploitation du tunnel ouest à la Direction des routes d'Île-de-France. Des matériaux parfois précieux Ces câbles sont indispensables au fonctionnement des systèmes anti-incendie, à l'intérieur du tunnel. Ils attirent les voleurs, car à l'intérieur, se trouvent des matériaux parfois précieux, comme le cuivre, à plus de 9 000 euros la tonne. Son prix frôle aujourd'hui des records. En seulement trois mois, les vols se comptent par dizaines. Ainsi, 900 mètres de câbles ont été dérobés à Languidic (Morbihan), et 3 000 mètres à Oyré (Vienne). Pour lutter contre ces dégradations, la SNCF mise sur un système de surveillance par drone. Couplé à plus d'un millier d'alarmes, il a permis d'éviter un tiers des vols en deux ans, selon la compagnie.","date":"2021-10-25T00:00:00.000+02:00","order":1,"presenter":"Karine Baste","authors":["C. Vérove","B. Barnier","R. Miri","M. Niewenglowski","M. Petitjean","L. Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/transports-les-vols-de-cables-electriques-sepoursuivent_4821467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alimentation : le prix de la baguette grimpe en flèche","description":"Dans une boulangerie de Boulogne-Billancourt (Hauts-de-Seine), le prix de la baguette tradition a augmenté de 10 centimes, passant désormais au prix de 1,10 euro. Cette hausse ne passe pas inaperçue auprès des clients. \"Avant, je payais 95 centimes, tout augmente, c'est tout à fait normal\", explique une cliente. L'augmentation est assumée par Mohamed Zerzour, gérant de la boulangerie. \"On a un petit peu peur des réflexions\", admet-il cependant. Des augmentations pour compenser le cours du blé Comme Mohamed Zerzour, de nombreux propriétaires de boulangeries devront augmenter les tarifs de leur baguette de cinq à dix centimes, afin de compenser l'envolée du prix de la tonne de blé, passée de 188,50 euros à 280 euros en l'espace d'une année. Les récoltes ont été mauvaises dans de nombreuses régions du monde, comme l'Ouest américain, le Canada ou encore la Russie. L'autre facteur justifiant l'augmentation des prix de la baguette concerne l'énergie, comme les prix de l'électricité ou du gaz.","date":"2021-10-25T00:00:00.000+02:00","order":2,"presenter":"Karine Baste","authors":["J. Cholin","A Guin","F. Blevis","V. Lucas","M. Cazaux","B. Geron","V. Gustin-Laville"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-prix-de-la-baguette-grimpe-en-fleche_4821501.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Consommation : comment expliquer les hausses de prix dans les rayons alimentaires ?","description":"Les rayons alimentaires sont au cœur d'une envolée des prix. Quels produits sont concernés ? Depuis un an, les œufs ont déjà augmenté de 3,4%, les pâtes de 2,9 % et les fruits et légumes de 5%. Cette hausse pourrait se poursuivre et toucher d'autres aliments, notamment les produits transformés. En effet, le coût des matières premières pour les fabricants explose. De mauvaises récoltes en raison de la météo C'est le cas dans la biscuiterie Les Escalettes de Montpellier (Hérault). \"La farine a augmenté de 20%, et après, par rapport au beurre, c'est une augmentation en moyenne de 15% à notre charge\", explique Adrien Briu, cofondateur de l'entreprise. Désormais, produire 100 grammes de petits gâteaux lui coûte 15 centimes de plus. De quoi réduire considérablement sa marge. Cette hausse de prix s'explique notamment par de mauvaises récoltes en raison de la météo, cette année. Par exemple, les fruits ont été durement touchés par le gel en France. De plus, il faut ajouter la hausse du coût du transport ou encore des emballages.","date":"2021-10-25T00:00:00.000+02:00","order":3,"presenter":"Karine Baste","authors":["J. Bigard","K. Toufik","A. Delcourt","O. Gardette","C. Chabaud","J. Chouquet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-comment-expliquer-les-hausses-de-prix-dans-les-rayons-alimentaires_4821515.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises : les salariés de plusieurs usines font grève et réclament une hausse des salaires","description":"Ces jours-ci, les grèves se multiplient dans l'industrie, l'agroalimentaire, mais aussi chez Decathlon pour la première fois de l'histoire du groupe. Les salariés réclament avant tout un meilleur salaire. À Saint-Geours-de-Maremne (Landes), Labeyrie, une entreprise de l'agroalimentaire de 1 200 salariés, est en grève depuis dix jours. Tous exigent une augmentation de 10%, soit environ 150 euros bruts en plus par mois. \"On survit\" \"On est à la campagne, ça fait que pour nous, le carburant a une grosse influence, explique Stéphane Lecointre, délégué syndical central FO Labeyrie. Il y a beaucoup de salariés qui habitent à 40 kilomètres d'ici (...). Il y a toute l'alimentation, le gaz, EDF... L'hiver arrive, il y a de grosses inquiétudes à ce sujet-là.\" Valérie Sarrade, qui travaille depuis 36 ans en tant que conductrice de machines dans l'usine, dit faire 44 kilomètres aller-retour pour se rendre sur son lieu de travail. Son budget carburant a augmenté de 80 euros par mois, selon elle. \"Je ne sais même plus si on vit, on survit\", déplore-t-elle. Sollicitée, l'entreprise Labeyrie n'a pas souhaité répondre. Parmi nos sources Force Ouvrière Labeyrie CGT Granger-Frères Liste non exhaustive","date":"2021-10-25T00:00:00.000+02:00","order":4,"presenter":"Karine Baste","authors":["P-L. Monnier","D. Basier","O. Martin","J-P. Rivalain","T. Breton","N. Leydier","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/entreprises-les-salaries-de-plusieurs-usines-font-greve-et-reclament-une-hausse-des-salaires_4821519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Consommation : les Français jouent le jeu de l'occasion","description":"À Marseille (Bouches-du-Rhône), près de 3 000 personnes défilent chaque week-end chez Emmaüs afin de réaliser une bonne affaire à petit coût. Quentin Hardy est l'un d'entre eux. \"J'ai tout acheté en seconde main, le but, c'est d'être en dessous de 300 euros\", explique le jeune homme, qui vient d'emménager. Et tant pis si les meubles sont légèrement abîmés. Dans le dépôt-vente, de nombreux objets sont disponibles à bas coût. Une aubaine pour les clients. Les jouets et vêtements se mettent également à l'occasion Un peu plus loin dans la cité phocéenne, il existe également une boutique de jouets d'occasion. De quoi faire plaisir aux plus jeunes avec des jouets relativement neufs, mais à bas prix. Certains produits sont vendus jusqu'à 70% moins chers que le prix du neuf. Une tendance qui plaît à une mère et sa fille, attirées par la vitrine. \"Pour la plupart, c'est du moitié prix, donc c'est très intéressant\", déclare la mère. Les friperies permettent également aux personnes de s'habiller avec des vêtements de seconde main, pour des prix faibles. Voire de trouver des vêtements rétros.","date":"2021-10-25T00:00:00.000+02:00","order":5,"presenter":"Karine Baste","authors":["T. Souman","P.-J. Perrin","N. Thévenot","E. Pirosa"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/consommation-les-francais-jouent-le-jeu-de-l-occasion_4821507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : les orthoptistes pourraient bientôt prescrire des lunettes","description":"L'orthoptiste, personnel paramédical, est un spécialiste des yeux formé pendant trois ans pour assurer les dépistages, les rééducations ainsi que les réadaptations. Le gouvernement veut ajouter une compétence : la première prescription de lunettes ou de lentilles. Une solution pour les patients sans rendez-vous, selon Mélanie Ordines, orthoptiste à Marseille (Bouches-du-Rhône) et présidente du syndicat des orthoptistes (SNAO). \"Aujourd'hui, il vaut mieux qu'ils viennent chez nous et qu'on détecte quelque chose plutôt qu'ils ne viennent chez personne, explique-t-elle. S'il y a un examen qui n'est pas bon, ou si la puissance des lunettes à prescrire est trop importante, on l'envoie chez l'ophtalmologue.\" La colère des ophtalmologistes L'objectif du gouvernement est d'améliorer l'accès aux soins et de limiter les délais d'attente. Selon une étude de 2018, pour obtenir un rendez-vous chez l'ophtalmologiste, il faut en moyenne 80 jours. Pour un quart des demandes, le délai grimpe à 110 jours. La mesure provoque la colère des ophtalmologistes, pour qui le rôle du médecin est essentiel. Ces derniers soulèvent un autre argument : les délais d'attente ont beaucoup diminué ces dernières années. Si la loi est votée, des décrets d'application devraient encadrer les nouvelles prescriptions des orthoptistes : seulement des petites corrections et pour une tranche d'âge limitée. Parmi nos sources Etude de la DRESS (Christelle Millien, Hélène Chaput, Marie Cavillon, 2018) Syndicat national des ophtalmologistes Syndicat national autonome des orthoptistes Article du PLFSS Amendement sur le renouvellement Liste non exhaustive","date":"2021-10-25T00:00:00.000+02:00","order":6,"presenter":"Karine Baste","authors":["F. Prabonnaud","A. Lepinay","T. Souman","P-J. Perrin","L. Latour"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/sante-les-orthoptistes-pourraient-bientot-prescrire-deslunettes_4821527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : une épidémie qui repart à l'étranger","description":"À Ivanovo (Russie), au nord-est de Moscou, les cadavres des victimes du Covid-19 sont entassés dans des conteneurs réfrigérés, faute de place dans les morgues. Le signe d'une vague meurtrière du Covid-19 qui frappe le pays, la plus violente depuis le début de l'épidémie. Près de 1 000 décès sont enregistrés chaque jour en Russie, alors que seulement 32% de la population est entièrement vaccinée. En Allemagne, où 66% de la population a reçu ses deux injections, on ne souhaite pas reconfiner et appliquer de mesures restrictives, alors que le taux d'incidence est deux fois plus élevé qu'en France Un débat qui se tend au Royaume-Uni De l'autre côté de la Manche, la situation se tend chez les Britanniques, notamment entre le gouvernement et les services hospitaliers, alors que le nombre de contaminations atteint les chiffres obtenus en juillet, tournant autour de 46 900 cas par jour. \"Il faut rendre le masque obligatoire dans les endroits fréquentés\", déclare Matthew Taylor, chef exécutif de la NHS Confederation. Le gouvernement préfère miser sur la vaccination.","date":"2021-10-25T00:00:00.000+02:00","order":7,"presenter":"Karine Baste","authors":["M. Boisseau","L. Lacroix","L. Desbonnets","A. Koun","T. Tarassenkova","C. Madini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-une-epidemie-qui-repart-a-l-etranger_4821509.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Martinique : des soignants opposés au pass sanitaire au CHU de l'île","description":"Lundi 25 octobre, 1 300 soignants se sont mobilisés pour dire non à la vaccination contre le Covid-19 obligatoire en Martinique. Des infirmières, des employés de pharmacie ainsi que des pompiers sont descendus dans les rues de Fort-de-France. Tous sont opposés au pass sanitaire. Pourtant, les contrôles aux portes de l'hôpital ont déjà disparu. En effet, depuis mercredi dernier, le pass sanitaire n'est plus obligatoire pour y entrer. Des affrontements violents entre des antivaccins et la police Les soignants non-vaccinés doivent se faire tester, mais peuvent travailler. Une mesure d'apaisement prise par la direction. \"On a une énorme scission entre d'un côté les antivax, qui aujourd'hui ont vraiment libéré leur parole et peuvent avoir des discours assez agressifs, et les provax, qui avaient aussi un discours très agressif et qui sont maintenant un peu terrorisés\", explique Benjamin Garel, directeur général du CHU de Martinique. Le 15 octobre, des affrontements violents ont opposé les antivaccins et la police devant l'hôpital. Seulement 20% du personnel du CHU est vacciné.","date":"2021-10-25T00:00:00.000+02:00","order":8,"presenter":"Karine Baste","authors":["C. Sinz","S. Petitfrère","F. Marlin","S. Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/martinique-des-soignants-opposes-au-pass-sanitaire-au-chu-de-l-ile_4821535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Meurtre de Mireille Knoll : deux accusés vont être jugés","description":"Une question hante les proches de Mireille Knoll depuis son décès : pourquoi cette femme octogénaire et sans histoire a-t-elle été lâchement assassinée ? Le 23 mars 2018, le corps de la femme est découvert chez elle, calciné et marqué par onze traces de coups de couteau. Près de 3 ans plus tard, le procès des deux accusés s'ouvre à la cour d'assises de Paris. Les deux individus sont Yacine Mihoub, fils d'une voisine, et Alex Carrimbacus, un ami de ce dernier. Le face-à-face avec les deux accusés est un moment que redoute le fils de la victime. \"Elle a été poignardée, mais en plus, elle a été brûlée. Pour moi, il n'y a pas pire\", déclare Daniel Knoll. La réclusion criminelle à perpétuité ? Tout ce que souhaite Daniel Knoll, c'est qu'un des deux accusés assume être le tueur de sa mère. Car aucun des deux hommes n'assume le geste, s'accusant l'un et l'autre. Yacine Mihoub a également été accusé par Alex Carrimbacus de crier \"Allah Akbar\" avant de passer à l'acte. Pour l'avocat d'Alex Carrimbacus, il s'agit d'un \"crime de haine\" que son client n'a pas commis. \"C'est de l'antisémitisme crapuleux\", estime Me Gilles-William Goldnadel, avocat de la famille Knoll. L'antisémitisme étant une cause aggravante dans ce meurtre, les deux hommes risquent la perpétuité.","date":"2021-10-25T00:00:00.000+02:00","order":9,"presenter":"Karine Baste","authors":["E. Pelletier","C. Weill-Raynal","J. Jonas","E. Piquereau","A. Blacher","R. Duroselle","C. Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-mireille-knoll/meurtre-de-mireille-knoll-deux-accuses-vont-etre-juges_4821511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Énergie : comment va évoluer le système de production électrique en France ?","description":"L'objectif est connu : zéro émission de carbone en 2050. Mais quel chemin emprunter pour y parvenir ? RTE, le gestionnaire du Réseau de transport de l'électricité, propose, dans un rapport, six scénarios pour l'avenir du système électrique. Ils vont d'une option 100% énergies renouvelables à un mix moitié nucléaire, moitié renouvelable. La question centrale est bien là : que faire du parc nucléaire français ? Faut-il remplacer les réacteurs en fin de vie par des nouveaux, ou sortir progressivement de l'atome ? Des investissements plus ou moins coûteux Pour RTE, même si le nucléaire garde une place importante, il ne suffira pas. Il est donc urgent d'investir massivement dans les énergies renouvelables, notamment l'éolien. \"Aujourd'hui, la France est trop lente dans sa manière d'installer des énergies renouvelables, indique Xavier Piechaczyk, président du directoire de RTE. On sait que pour être au rendez-vous de moins 55% d'émissions en 2030, il faut qu'on fasse des ENR le plus vite possible.\" Les investissements sont plus ou moins coûteux selon le scénario choisi. Les trois options faisant la part belle aux énergies renouvelables sont les plus chères, notamment à cause des travaux importants à faire sur le réseau. Construire de nouveaux réacteurs nucléaires semble meilleur marché, selon RTE. Parmi Nos sources Rapport « Futurs énergétiques 2050 » de RTE (principaux résultats) Article du « Monde » Stratégie Nationale Bas Carbone (SNBC) Yves Marignac est expert des questions nucléaires au sein de l’association Négawatt Liste non exhaustive","date":"2021-10-25T00:00:00.000+02:00","order":10,"presenter":"Karine Baste","authors":["S. Ricottier","S. Piard","M. Subra-Gomez","A. Tribouart","C. Kenck","A. Derhille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/nucleaire/energie-comment-va-evoluer-le-systeme-de-production-electriqueen-france_4821537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chine : la production de charbon tourne à plein régime","description":"En Chine, des camions remplis de charbon s'activent, masqués par un épais nuage de poussière qui empêche de voir le ciel. Les producteurs de charbon ont été sommés, par le gouvernement, d'augmenter leur production de charbon, quitte à réouvrir certaines mines fermées du pays, comme dans la province du Shanxi, au nord de la Chine, le cœur du bassin minier. Ce charbon récolté est nécessaire pour faire tourner les centrales thermiques. Des conditions éprouvantes pour tous. \"On va devoir répondre aux besoins de tous, et l'hiver arrive. On va devoir se chauffer\", déclare un camionneur. Des demandes trop nombreuses La Chine, encore adepte du charbon, va devoir répondre à une forte demande, entre celle de l'industrie et celle de la population. Depuis le début de la pandémie de Covid-19, la Chine n'a jamais autant produit de charbon. Une surproduction afin d'éviter des pénuries, qui ont déjà fait s'envoler le prix du charbon : à 102 euros par tonne en janvier 2021, elle est désormais passée à 266 euros. Cela redonne de l'espoir aux producteurs de charbon, qui n'est pas mort. \"La baisse de la consommation du charbon semble pour l'instant utopique\", indique Arnauld Miguet, journaliste France Télévisions en Chine.","date":"2021-10-25T00:00:00.000+02:00","order":11,"presenter":"Karine Baste","authors":["A. Miguet","G. Caron","C. Wang","J. Zhao"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/chine-la-production-de-charbon-tourne-a-plein-regime_4821471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Soudan : l'inquiétude monte après un coup d'État","description":"À Khartoum, les habitants de la capitale du Soudan entonnent l'hymne national du pays pour faire face aux militaires à l'origine du coup d'État. Une ambiance presque festive qui dégénère rapidement quand les militaires décident de passer à l'action. Des coups de feu retentissent. À l'issue de ces tirs, trois morts et près de 80 blessés sont recensés. L'armée semble être revenue au pouvoir, au grand dam des citoyens. Auparavant, c'était un gouvernement de transition qui dirigeait le pays, partagé entre le peuple et l'armée. Une route vers la démocratie fragilisée ? L'arrestation du chef de l'État soudanais et de ses ministres met en péril les efforts du pays pour devenir une démocratie stable. Pour les habitants, c'est un véritable coup dur. \"On ne reviendra pas à ce qu'on a connu avec la dictature\", déclare un manifestant. La situation inquiète également la communauté internationale. Antonio Guterres, secrétaire général de l'ONU, a appelé à la libération immédiate du Premier ministre et des officiels arrêtés. L'état d'urgence est décrété dans tout le pays.","date":"2021-10-25T00:00:00.000+02:00","order":12,"presenter":"Karine Baste","authors":["A.-C. Poignard","L. Berbey","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/soudan/soudan-l-inquietude-monte-apres-un-coup-d-etat_4821513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pologne/Biélorussie : des migrants piégés à la frontière entre les deux pays","description":"La nouvelle route des migrants passe par la forêt la plus dense d'Europe. Cela représente 400 kilomètres de frontière entre la Biélorussie et la Pologne. Chaque jour, on y découvre la trace du passage de plusieurs centaines de personnes. Ces campements, abandonnés à la hâte, sont le symbole d'une errance de plusieurs jours et plusieurs nuits, dans des conditions inhumaines selon les ONG qui viennent en aide à ces migrants. Une sinistre filière d'immigration promue sur les réseaux sociaux par la dictature biélorusse Il faut parfois marcher des heures dans la végétation pour retrouver des migrants à bout de forces. Ces derniers sont pourchassés par les gardes-frontières. \"Les gardes-frontières ne nous ont pas donné d'eau, ni de nourriture\", confient des migrants, qui disent être irakiens. Ces derniers affirment être victimes de persécution dans leur pays en tant qu'homosexuels. Les autorités polonaises recensent ici jusqu'à 900 tentatives de passage par jour. Seuls les plus affaiblis sont autorisés à rentrer. Une famille kurde irakienne, dont un enfant est malade, a ainsi été placée à l'isolement dans un centre pour sans-abris. Le père raconte la sinistre filière d'immigration promue sur les réseaux sociaux par la dictature biélorusse. Ainsi, les vols pour rejoindre Minsk, la capitale, coûtent 300 euros par personne. Les migrants sont ensuite soumis à un transfert forcé vers la frontière. Pour la Biélorussie, les migrants sont une arme pour répondre aux sanctions de l'Union européenne. La Pologne se montre donc intransigeante, et a décrété l'état d'urgence tout le long de sa frontière.","date":"2021-10-25T00:00:00.000+02:00","order":13,"presenter":"Karine Baste","authors":["L. Desbonnets","O. Labalette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/pologne-bielorussie-des-migrants-pieges-a-la-frontiere-entre-les-deux-pays_4821473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Musée du Louvre : un déménagement hors normes pour protéger les œuvres vulnérables","description":"Le bâtiment du Centre de conservation du Louvre, à Liévin (Pas-de-Calais), a des allures de bunker. Il est à demi enterré et formellement interdit aux visiteurs. Dans ce coffre-fort géant, des chargements d'une valeur inestimable arrivent, dissimulés dans des camions banalisés. Ce jour-là, des palettes transportent des vestiges de l'histoire de Paris. En tout, 800 pièces du Musée du Louvre vont trouver refuge dans ce gigantesque entrepôt, ultra sécurisé. Un déménagement titanesque Dans cette réserve du Louvre, dorment 120 000 trésors, comme des sarcophages égyptiens et des sculptures antiques. \"Ici, on a des conditions de conservation qui sont vraiment optimales et à la pointe\", explique Léo Cherbonnier, régisseur d'œuvres au service histoire du Louvre. Un déménagement titanesque a débuté il y a deux ans. Pour un budget de 60 millions d'euros, 250 000 pièces ont dû être déplacées. Dans les réserves du musée parisien, ces œuvres étaient directement menacées. En effet, les sous-sols du Louvre pourraient être engloutis en cas de crue de la Seine, comme en 2016, lorsqu'il avait fallu monter, en urgence, les œuvres dans les étages et fermer la porte aux visiteurs. Aujourd'hui, les œuvres les plus vulnérables sont à l'abri dans un cocon où la température ne dépasse pas les 20 degrés.","date":"2021-10-25T00:00:00.000+02:00","order":14,"presenter":"Karine Baste","authors":["C. Colnet","M. Mouamma","A-M. Leclercq"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/musee-du-louvre-un-demenagement-hors-normes-pour-proteger-lesoeuvres-vulnerables_4821545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Espagne : l'Andalousie, une région pleine de charme et de découvertes","description":"Pour tout touriste visitant l'Andalousie, un passage par l'Alhambra de Grenade (Espagne) est obligatoire. Un sublime paysage de carte postale qui marque les esprits des touristes présents dans la région. Le monument, qui était le plus visité d'Espagne durant la pandémie de Covid-19, est désormais accessible sans limite de visiteurs. Un moyen de se dépayser sans être trop loin de la France, tout en profitant d'une chaleur presque estivale : à Grenade, le thermomètre affiche 25 degrés. L'Andalousie, une région festive Les températures clémentes en ce mois d'octobre sont une occasion idéale pour les touristes de prendre un verre en terrasse et de manger sous un bain de soleil. À Grenade, \"80% des logements avaient déjà été réservés\", témoigne un Français, en vacances avec sa famille. Cette arrivée massive de touristes incite les établissements à renforcer leurs effectifs. L'Andalousie, c'est également le berceau du flamenco, cette danse typique et endiablée de la région, qui incite à la fête et à la bonne ambiance.","date":"2021-10-25T00:00:00.000+02:00","order":15,"presenter":"Karine Baste","authors":["M. Subra-Gomez","C. Cormery","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/espagne-l-andalousie-une-region-pleine-de-charme-et-de-decouvertes_4821517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-25-octobre-2021_4796719.html","containsWordGlobalWarming":false,"media":"France 2"}
