{"title":"Ados tués en Haute-Loire : la piste de l'explosion confirmée","description":"La piste d'une explosion pour expliquer la mort des trois adolescents en Haute-Loire a été confirmée ce 14 juin. Une marche blanche improvisée s'est tenue dans la commune dimanche après-midi.La piste d'une explosion pour expliquer la mort des trois adolescents en Haute-Loire dans une maison abandonnée avait été évoquée dès samedi 13 juin, jour du drame. Elle a été confirmée ce dimanche. Le quatrième jeune qui faisait partie du groupe est toujours hospitalisé dans un état critique. Dimanche s'est tenue une marche blanche improvisée à Bas-en-Basset, la commune où a eu lieu le drame, pour rendre hommage aux trois victimes, âgées de 14 à 16 ans. Mise en place d'une cellule psychologique Dimanche matin, les enquêteurs ont trouvé des traces d'acétone et d'acide chlorhydrique dans les débris. \"Pour eux, c'est un jeu qui aurait mal tourné\", rapporte la journaliste de France 3. Une cellule psychologique a été mise en place par la mairie pour accompagner les familles des victimes. Dès lundi, les adolescents devraient aussi être pris en charge dans les établissements scolaires. Les recherches vont se poursuivre pour préciser les circonstances du drame.","date":"2015-06-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/ados-tues-en-haute-loire-la-piste-de-l-explosion-confirmee_951503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
{"title":"Haute-Loire : une marche silencieuse en hommage aux jeunes victimes","description":"En direct de Bas-en-Basset (Haute-Loire), Charline Coca commente le recueillement dans la commune où trois adolescents sont décédés suite à une explosion.Une marche silencieuse s'est déroulée ce dimanche 14 juin à Bas-en-Basset en Haute-Loire, pour rendre hommage aux trois adolescents décédés samedi dans une explosion qui aurait pu être causée par un mélange de produits chimiques dans une arme d'airsoft. \"Dans cette commune de 4 400 habitants, tout le monde se connaît, tout le monde connaissait les jeunes, alors l'organisation d'une marche blanche était donc un moyen pour tous d'exprimer leur soutien\", commente Charline Coca, en direct pour France 3. Des milliers de gens ont défilé Plusieurs milliers de personnes ont ainsi rejoint le cortège, des habitants de Bas-en-Basset mais aussi des communes voisines. Les familles n'ont pas souhaité s'exprimer suite à ce drame. Ce soir, un quatrième jeune est encore entre la vie et la mort. Il est hospitalisé à Saint-Etienne.","date":"2015-06-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/accident/haute-loire-une-marche-silencieuse-en-hommage-aux-jeunes-victimes_951507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
{"title":"Airsoft : l'influence des sites internet","description":"Sur internet, le mode d'emploi de l'Airsoft circule sans aucun contrôle au risque de mettre en danger des gens qui ne savent pas manipuler des substances dangereuses.Depuis quelques années, l'Airsoft, jeu de simulation de guerre en plein air fait des adeptes en France. Le mode d'emploi circule sans aucune précaution sur Internet. Une circulation qui met en danger des gens qui n'ont pas l'habitude ni les compétences pour manipuler des substances dangereuses. Parmi les accessoires du Airsoft, il y a les fumigènes. Ils sont utilisés pour créer une ambiance d'affrontement plus réaliste. Ce serait en essayant de fabriquer eux-mêmes un fumigène que trois adolescents ont trouvé la mort samedi en Haute-Loire. Pyrotechnicien, un vrai métier Le président de la fédération de cette discipline a son explication du drame. \"Je pense qu'ils ont voulu économiser l'achat de fumigènes du commerce en les fabriquant eux-mêmes avec des produits chimiques qu'on trouve assez facilement et deuxièmement, ils ont voulu fabriquer un vrai fumigène sauf que n'est pas apprenti-pyrotechnicien qui veut. A partir de là, manipuler des produits chimiques c'est toujours dangereux\", explique Stéphane Gesquière, Président de la fédération française des jeux de rôles grandeur nature.","date":"2015-06-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/jouets/airsoft-l-influence-des-sites-internet_951573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
{"title":"Le Roundup dans le collimateur de Ségolène Royal","description":"La ministre de l'Écologie veut empêcher la vente du désherbent le plus vendu en France, qui est souvent mis en cause pour ses méfaits sur l'environnement et la santé.La ministre de l'Écologie l'a annoncé ce 14 juin dans le 12/13 Dimanche : elle veut que les jardineries cessent de proposer le désherbant Roundup dans leurs rayons. \"La France doit être à l'offensive sur l'arrêt des pesticides, dans les jardins\", a-t-elle affirmé sur le plateau de France 3. Cancérigène et dangereux pour l'environnement ? Le produit et son fabricant, le géant américain Monsanto, sont régulièrement contestés par les associations de défense de l'environnement, et le Roundup est souvent considéré comme probablement cancérigène par l'OMS. Si les habitudes des Français ont évolué vers des techniques plus saines, une bonne partie de la population continue d'utiliser ce produit efficace. Ce dimanche, Monsanto n'a pas encore réagi à cette annonce du gouvernement français, mais réfutait encore cette semaine les dangers liés à ses produits.","date":"2015-06-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/le-roundup-dans-le-collimateur-de-segolene-royal_951581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
{"title":"Vignobles : le marché repart","description":"Ces dernières années, dans le sud-ouest de la France, les producteurs de vins avaient enregistré un tassement sur les marchés à l'étranger. La situation semble s'améliorer dans le Bordelais et dans le Bergeracois.Après une année 2013 catastrophique, où la moitié de la récolte a été perdue, Florence Cathiard, propriétaire du Château Smith-Haut-Lafitte à Martillac (Gironde), et son directeur technique, Fabien Teitgen, sont comblés. La floraison a été parfaite, les affaires repartent et les grands vins de Bordeaux sont à nouveau à la mode. Une bonne nouvelle pour ces crus classés qui doivent se battre avec les meilleurs vins d'Italie. 500 000 emplois en France À une centaine de kilomètres à l'intérieur des terres se trouve le vignoble de Bergerac. Depuis le début de l'année, cette coopérative a augmenté ses exportations de 10% vers les États-Unis, résultat d'une modernisation et d'un changement de stratégie. La filière viticole représente aujourd'hui 500 000 emplois en France et rapporte 10 milliards d'euros grâce aux exportations, juste derrière l'aéronautique.","date":"2015-06-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/vignobles-le-marche-repart_951571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
{"title":"À Roanne, la colère des éleveurs de viande bovine","description":"Les producteurs de viande bovine font grise mine. Pour dénoncer les méthodes de la grande distribution qui tire les prix vers les bas, ils ont décidé de bloquer des abattoirs.La grande distribution n'en finit pas de faire parler d'elle dans le secteur de l'agroalimentaire. Après la filière porcine, ce sont les éleveurs de viande bovine qui dénoncent la politique de la grande distribution, accusée de tirer les prix vers le bas. 4,50 euros le kilo de carcasse il y a encore dix-huit mois est passé à 3,70 euros aujourd'hui. C'est l'un des prix les plus bas d'Europe. À Roanne (Loire), les éleveurs bovins ont décidé de bloquer des abattoirs. Travailler à perte François Garrivier, lui, est éleveur à une trentaine de kilomètres de Roanne. Son troupeau est de 80 vaches charolaises, mais avant de les emmener à l'abattoir, il les aura élevés six, sept ans. \"J'ai douze animaux qui vont partir dans les jours qui viennent. Ce sont des animaux pour lesquels je vais toucher 1 600 euros alors que j'ai un coût de production pour ces animaux qui est de l'ordre de 1 800, 1 850 euros. Pour avoir une plus-value, il faudrait que je vende ces animaux entre 1 900 et 2 000 euros\" explique l'éleveur.","date":"2015-06-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/a-roanne-la-colere-des-eleveurs-de-viande-bovine_951575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
{"title":"Après la voiture, le cobaturage arrive en force","description":"Ce nouveau service reprend le principe du covoiturage mais pour des traversées en bateau. Des premières initiatives ont été lancées en Bretagne et près de la Méditerranée.Le covoiturage cartonne en France, alors pourquoi ne pas passer au cobaturage ? L'idée de proposer des traversées en bateau entre particuliers commence à se propager. Dans le Var, une équipe de France 3 a rejoint Patricia et ses quatre équipiers d'un jour dans le port de plaisance de Toulon. Abordable et convivial On les appelle des cobaturiers et ils ont payé chacun 20 euros pour découvrir la voile ou simplement profiter d'une balade en bateau, en compagnie des propriétaires de l'embarcation. \"C'est la première fois que je pars en voilier, donc c'est une belle opportunité\", témoigne une utilisatrice. \"Ce n’est pas cher, donc on peut venir, le panier repas est offert en plus, on peut demander à participer aux manœuvres\", détaille une autre voyageuse. L'avantage est donc financier pour les possesseurs du bateau, mais c'est aussi une occasion de partager un bon moment en mer.","date":"2015-06-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/apres-la-voiture-le-cobaturage-arrive-en-force_952077.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
{"title":"Antik Costume, une boutique \"napoléonienne\"","description":"Jeudi prochain aura lieu la date anniversaire de la bataille de Waterloo. Une équipe de France 3 a rencontré un costumier qui s'est spécialisé dans les habits napoléoniens.Waterloo, du nom de la célèbre plane en Belgique où il y a deux cents ans les troupes de Napoléon avaient été battues va renouer avec son histoire jusqu'à jeudi prochain, jour de sa date anniversaire. La bataille qui avait fait 10 000 morts fera l'objet d'une reconstitution sur son site historique. À Dinard, en Ille-et-Vilaine, on se prépare dans un atelier spécial, celui d'Antik Costume. \"Cela fait dix ans qu'on fabrique des costumes pour tous les bicentenaires et là Waterloo, c'est l'ultime manifestation\", explique Yves Guinhut, costumier de cette boutique spécialisée dans les habits napoléoniens. Des habits coûteux À Waterloo, 600 passionnés seront au rendez-vous. Pour s'habiller d'époque, mieux vaut ne pas regarder à la dépense. Pour coiffer le bonnet d'ours, il faudra débourser 800 euros ou encore 830 euros pour une veste de chasseur à cheval, un modèle très demandé.","date":"2015-06-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/antik-costume-une-boutique-napoleonienne_951577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
{"title":"\"Valley of love\", ou la réunion de deux grands du cinéma","description":"\"Valley of love\", film du réalisateur Guillaume Nicloux sur la perte d'un enfant, réunit deux grands du cinéma Isabelle Huppert et Gérard Depardieu.C'est ce qu'on peut appeler des retrouvailles sur grand écran. Gérard Depardieu et Isabelle Huppert, qui n'avaient plus joué ensemble depuis 25 ans, sont à l'affiche de \"Valley of Love\", la vallée de l'amour en français. Dans ce tête-à-tête, les deux acteurs forment un couple, séparé depuis longtemps et qui va se réunir le temps d'un projet extravagant : répondre à une invitation de leurs fils, reçue après le suicide de ce dernier. Vallée de la mort Le film a été tourné dans la vallée de la mort en Californie. Ici, les deux acteurs jouent donc deux êtres vivants qui font comme si leurs fils disparu allait réapparaître à la différence que l'un y croit plus que l'autre. \"On s'est retrouvés avec autant de plaisir à jouer l'un avec l'autre, on joue bien ensemble\" comment la comédienne Isabelle Huppert. Le film sera sur vos écrans le mercredi 17 juin.","date":"2015-06-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/valley-of-love-ou-la-reunion-de-deux-grands-du-cinema_951897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-14-juin-2015_940979.html","containsWordGlobalWarming":false}
