{"title":"VIDÉO - \"Bienvenue chez moi\" : quand un Breton découvre la montagne","description":"Durant tout l'été, chaque correspondant du 13H de TF1 va visiter la région d'un de ses collègues. Ce samedi, nous allons voir comment notre Breton Médéric Pirckher supporte le vertige de l'altitude. Un nouvel épisode de notre série estivale intitulée \"Bienvenue chez moi !\".  Pour des vacances en été chez Gaëlle Charnay, il faut des chaussures de randonnée et des bâtons. Pour commencer, nous visons le toit de l'Europe. Le spectaculaire téléphérique de l'Aiguille du Midi donne déjà le tournis à notre Breton Médéric Pirckher. S'il a déjà le pied marin, aura-t-il le pied montagnard ? Au son de notre cor des Alpes qui vibre jusqu'à dix kilomètres à la ronde, Gaëlle Charnay nous fait découvrir comment les montagnards communiquaient avant que le portable n'existe. Nous poursuivons ensuite avec une marche dans les montagnes. Heureusement, au bout du chemin, il y a les refuges. Josiane Gonzalez, la gardienne du refuge, nous prépare sa spécialité : une tartiflette à la bretonne. Tôt le matin, nous transformons ensuite notre Breton en alpagiste, pour la traite des chèvres. Mais il y a plus dur encore, en faire tout un fromage. Nous terminons par le parapente, car la bataille finale se gagne par les airs. Et une fois en hauteur, c'est le septième ciel : le plus beau bureau et la meilleure destination pour les vacances. Les détails du reportage dans la vidéo en tête de cet article.","date":"2023-08-05T18:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-tf1-bienvenue-chez-moi-quand-un-breton-decouvre-la-montagne-2265786.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On l'a tué pour rien du tout\" : colère à Bayonne après la mort de Patrice, 46 ans","description":"Un Bayonnais de 46 ans est décédé après avoir été roué de coups devant chez lui par trois individus au cours des Fêtes de Bayonne. Les habitants de Bayonne (Pyrénées-Atlantiques) sont sous le choc. L'enquête s'annonce compliquée, en raison notamment de la foule présente ce jour-là.  Des centaines de Bayonnais se sont réunis en silence vendredi, en hommage à Patrice, 46 ans. Ce dernier a été roué de coups pendant les Fêtes de Bayonne. Quand les habitants reprennent la parole, c'est avec colère. \"Il ne pensait qu'à vivre, qu'à être heureux. On l'a tué pour rien du tout, seulement parce qu'il a demandé de ne pas uriner devant sa porte. C'est aberrant\", s'emporte un riverain. \"C'est un acte ignoble, inadmissible, j'espère que les auteurs vont être trouvés rapidement\", abonde une Bayonnaise. Les policiers recherchent trois agresseurs. Le portrait-robot de l'un d'eux a été accolé à l'appel à témoins des autorités pour retrouver ces individus, aux cheveux courts châtain et brun. Le mercredi 26 juillet, vers 22h30, ils ont tabassé la victime qui leur demandait d'arrêter d'uriner sur son immeuble. Tombé dans le coma, Patrice est mort le jeudi 3 août, soit neuf jours après l'agression. Cette dernière s'est déroulée juste devant chez lui en plein cœur de Bayonne, au 38 quai des Corsaires. Les agresseurs ont ensuite pris la fuite par la rue la plus proche et disparu dans la foule. C'est là que la police perd leur trace. L'enquête est difficile. Car les Fêtes de Bayonne réunissent plus d'un million de personnes, presque toutes habillées en rouge et blanc. \"On cherche une aiguille dans une meule de foin. On a trois individus dans une foule dense. On était dans la cérémonie d'ouverture des Fêtes de Bayonne, qui drainent énormément de monde. Là, on a un signalement qui est un peu différent, du fait qu'ils sont torse nu, c'est ce sur quoi nous travaillons actuellement.\" Une enquête est ouverte pour homicide volontaire.","date":"2023-08-05T10:36:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-deces-de-l-homme-agresse-aux-fetes-de-bayonne-pays-basque-la-colere-les-bayonnais-2265742.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Un gars comme on aime\" : émotion à Bayonne après l'agression mortelle de Patrice","description":"Les Fêtes de Bayonne (Pyrénées-Atlantiques) ont été marquées par cinq plaintes pour viol et le décès de l'homme agressé. Patrice, 46 ans, a été roué de coups par trois individus pour leur avoir demandé d’arrêter d’uriner devant chez lui. Un drame qui plonge la ville dans la tristesse et la colère.  Les Bayonnais sont venus nombreux vendredi rendre hommage à Patrice, 46 ans, tué à mains nues lors des Fêtes de Bayonne. Une minute de silence est observée. L'hommage est très sobre. Mais, interrogés, les habitants prennent tous la parole avec la même colère devant cette agression qu’ils ne comprennent pas : \"Je suis profondément triste, ça ne ressemble pas du tout à l’esprit de Bayonne\" ; \"C’est inacceptable, parce que normalement, ce sont des moments de joie et de fête et que cela ne devrait pas arriver\". C’est en plein cœur de la ville, devant son immeuble, que Patrice est agressé le soir du 26 juillet. Il rentre chez lui. Trois hommes urinent sur sa porte. Il leur demande d’arrêter. En réponse, il est roué de coups violents. Patrice s’écroule. Dans le coma, il décède à l’hôpital, jeudi 3 août. Un voisin restaurateur qui le connaissait le décrit comme \"très gentil, grand, costaud, super cool. Un gars comme on aime\".","date":"2023-08-05T15:05:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-bayonne-apres-l-agression-mortelle-de-patrice-lors-de-fetes-l-emotion-des-bayonnais-2265781.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - 9°C au réveil : dans les Hautes-Pyrénées, les vacanciers cherchent le soleil","description":"La pluie et la fraîcheur dominent une grande partie du pays ce samedi. Par endroits, on peinait même à atteindre les 10 °C, même si le retour du soleil a réchauffé les cœurs.  Une boisson chaude pour se réchauffer, une polaire débuter la journée. Il a fait 9 °C ce matin au réveil ; alors dans les campings, les vacanciers ont adapté leurs tenues dans ce camping d'Argelès-Gazost (Hautes-Pyrénées). L’activité du jour est toute choisie. Au programme : une randonnée à la fraîche. Dans son bungalow, une Bordelaise a allumé le chauffage. La météo peut être très changeante dans les Pyrénées. Le propriétaire d’un camping, Roger Mounard, chauffe donc ses piscines à 28 degrés. \"On travaille bien l’avant-saison, on a des structures couvertes pour les animations, on est au chaud pour manger \", explique-t-il. Cette saison, les jours de grosses chaleurs ont été rares. Un contraste avec l’été caniculaire de l’an passé. Les terrasses sont à moitié vides. \"Ça fait trois mois qu'il fait mauvais, donc c'est compliqué\", témoigne Alexia Corral, propriétaire du bar d'Azun. Sur le marché, la présence d’une tricoteuse ne trouble personne. \"Il n’y a pas de saison pour mettre un pull ; le matin de bonne heure et le soir un peu tard\", affirme-t-elle. En effet, le pull est la meilleure vente de l’été. Avec 19°C à la mi-journée, le soleil fait grimper le thermomètre. C’est une bonne nouvelle pour les touristes, ou du moins pour ceux qui restent.","date":"2023-08-05T18:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-9-c-au-reveil-l-ete-se-fait-attendre-dans-les-hautes-pyrenees-argeles-gazost-2265783.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Bronzage uniforme, poche pour smartphone… Le maillot de bain se réinvente","description":"Le maillot de bain, la tenue estivale par excellence, ne cesse d'innover. Une marque propose un maillot de bain qui ne laisse aucune trace de bronzage. On en trouve même qui permettent de se baigner avec son téléphone portable.  Classique ou plus original avec des paillettes, c’est la pièce indispensable de l’été. Comment choisissez-vous votre maillot de bain ? \"Cette année c'est du vert avec un petit peu de doré, l'année dernière c'était plus fleuri. On suit la mode\", témoigne une dame, rencontrée par les équipes de TF1. Plus de 2500 maillots de cette marque sont vendus cette saison. \"Je me sens nu\", s'amuse un jeune homme qui en porte un sur la plage. \"C'est top de pouvoir bronzer en ayant un maillot quand même\", salue une femme. Pour un bronzage uniforme, il faut tout de même compter 120 euros pour un bikini et 90 euros pour un short de bain. Ce luxe a un coût : 130 euros. À ce prix, aucun risque pour votre téléphone. Le maillot reste échanche jusqu'à 30 mètres de profondeur.","date":"2023-08-05T19:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-tf1maillot-de-bain-bikunu-pour-bronzer-sans-marque-poche-pour-smartphone-les-nouveautes-de-l-ete-2265738.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Carburants, péages, aires d'autoroutes... La route des vacances de plus en plus chère","description":"Ce week-end de chassé-croisé s'annonce encore très chargé sur les routes. Et l'inflation s'invite dans les bouchons. Le coût du carburant augmente, tout comme celui des pauses repas sur les aires d'autoroutes et aussi des péages.  Enfin, les vacances tant attendues arrivent. La pluie ne sapera pas notre moral, mais les prix le feront dès les premières minutes du trajet. Pour rallier Bordeaux à Paris en autoroute, il faudra débourser 59,10 euros de péage, 1,90 euro de plus que l'an dernier. Sur l'ensemble du réseau autoroutier, il faut compter près de 5% de plus au péage en un an. À se demander s'il ne vaut pas mieux parfois prendre la route nationale. Pour faire passer la pilule, rien de tel qu'un bon déjeuner. Pour un sandwich triangle sur une aire d'autoroute, il faudra débourser 5,70 euros, soit 65 centimes de plus que l'été dernier. À moins de s'y prendre à l'avance, comme Franck et Fabiana, en route pour l'Espagne, qui ont emporté dans leur voiture tout ce dont ils avaient besoin pour déjeuner : \"On met l'argent ailleurs, les aires d'autoroute c'est pour s'arrêter, c'est tout\". Après avoir rempli votre estomac, faites le plein au passage. Mais attention à ne pas vous étouffer devant l'augmentation des prix des carburants : depuis un an, il faut compter environ 4 euros de plus pour un plein sur l'aire où nous nous sommes arrêtés. \"Ça pique un peu\", lâche un automobiliste. \"Le fait qu’on parte en vacances, ça fait avaler la pilule un peu plus facilement, Mais c’est vrai que ça fait mal”, confirme un conducteur à la pompe. C'est le prix à payer pour ne pas tomber en panne sèche.","date":"2023-08-05T12:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-carburants-peages-aires-d-autoroutes-la-route-des-vacances-de-plus-en-plus-chere-2265752.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Chips, aromates... Pourquoi ces produits de l'été sont-ils si chers ?","description":"Le prix au kilo de certains produits est beaucoup plus élevé que celui de la matière première. Parfois, la différence se compte en dizaines d'euros. Comment l'expliquer ?  Sur la plage, cet été 2023, ce sont des produits incontournables à l'heure du pique-nique. Il s'agit, d'un côté des chips bien craquantes, de l'autre, des herbes et des épices pour parfumer vos salades. Mais un détail pourrait vous refroidir. Avez-vous déjà regardé leur prix au kilo ? La pomme de terre coûte un euro le kilo, les chips... 19 euros. Côté épices, pour le piment d'Espelette brut, c'est 18 euros le kilo. Mais, réduit en poudre dans un petit flacon, il passe à 150 euros. Comment expliquer ces écarts de prix ? Pourquoi ces produits estivaux sont-ils si chers alors que leur matière première l'est beaucoup moins ? Pour le savoir, on s'est rendu en Hauts-de-France, chez des fabricants de chips. Ils vendent leur paquet 19 fois plus cher que les simples pommes de terre. Première explication, la variété cultivée n'est pas celle à un euro le kilo que vous trouverez dans votre supermarché. Celles-là sont à 4,50 euros le kilo. À cela, s'ajoute la facture énergétique. Avec une seule récolte par an, les pommes de terre doivent être stockées et bien conservées à une température de 7 degrés en permanence. Sans oublier un traitement spécifique tous les deux mois pour éviter les germes à base de chlorophylle, un produit très cher. Mais cela ne suffit pas à expliquer le prix du paquet.","date":"2023-08-05T17:07:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tf1-chips-aromates-piment-d-espelette-pourquoi-sont-ils-si-chers-2265741.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - De l'entrée au dessert, la tomate vous en fait voir de toutes les couleurs","description":"Passons à table pour déguster l'un des mets de l'été, la tomate. Ce fruit est habituellement consommé comme un légume. Mais dans le Sud, la tomate est si charnue et sucrée que l'on peut la déguster tout au long du repas.  Leurs couleurs éclatantes, ces tomates le doivent à la chaleur du Sud. Sous les serres, elles en profitent pleinement. Loin des productions intensives et standardisées, ici, Jean-Charles Orso peut cultiver une dizaine de variétés différentes au même endroit. Chaque tomate doit être cueillie avec délicatesse : ni trop tôt, ni trop tard. À quelques kilomètres de là, sur le marché provençal de Saint-Laurent-du-Var (Alpes-Maritimes), les tomates sont en vedette. À 4,80 euros le kilo, quelle que soit la variété, les différents goûts et textures permettent d'en manger sans se lasser. Pour le goût, le plus important, c'est la fraîcheur de la tomate. Dans son restaurant du vieux village de Mougins, Laela Mouhamou cuisine la tomate à toutes les sauces, salées ou sucrées. Avec des tomates coupées en morceaux, Laela va préparer un sorbet. Laissé une heure au congélateur, le sorbet pourra être dégusté en dessert ou servi sur un carpaccio de tomates multicolores. La marmelade de tomates, elle, accompagnera à merveille une petite assiette de fromages.","date":"2023-08-05T18:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-tf1-de-l-entree-au-dessert-la-tomate-vous-en-fait-voir-de-toutes-les-couleurs-2265785.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Feux de forêts : les Bouches-du-Rhône en vigilance rouge, les pompiers en alerte","description":"Dans les Bouches-du-Rhône, la vigilance rouge aux incendies est maintenue tout le week-end. Les habitants inquiets guettent le moindre départ de feu.  À Allauch (Bouches-du-Rhône) ce vendredi, dans le jardin de cet habitant, la vigilance est encore montée d’un cran. Il a rapproché sa pompe de la piscine, il vérifie qu’elle fonctionne. Pour lui qui vit dans un vallon entouré par la forêt, c’est devenu un rituel de l’été après un traumatisme il y a quelques années : \"Il y avait un feu d'un côté, un feu de l'autre, on a été pris en tenaille et on est partis rapidement\". Il a eu peur de rester piégé, au point de construire sur son terrain un petit abri anti-feu prêt à accueillir sa famille. Pour ce week-end, c’est le vent, avec des rafales à 80 km/h, qui inquiète le plus les habitants. Voilà pourquoi les services municipaux multiplient les messages de prévention. Les bénévoles des comités feux de forêts patrouillent sans relâche pour surveiller et être prêts à intervenir à la moindre fumée observée dans la colline. \"Avec le vent qu'il y a aujourd'hui, ça va à la vitesse d'un cheval au galop\", prévient Albert Zeytountzian, bénévole du comité communal Feux de forêts de Plan-de-Cuques Pendant tout le week-end, les Bouches-du-Rhône sont placées au plus niveau du risque incendie, l'accès au parc des Calanques est ainsi fermé. Ce sera aussi le cas pour le Var dimanche.","date":"2023-08-05T14:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-feux-de-forets-les-bouches-du-rhone-et-le-var-en-vigilance-rouge-les-pompiers-en-alerte-2265730.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Madagascar : Nosy-Be, un paradis turquoise encore préservé du tourisme de masse","description":"Dans l'Océan Indien, des plages de sable fin, si blanc, et une eau turquoise. À Madagascar, l'archipel de Nosy-Be n'est pas seulement un paradis pour les humains. C'est aussi un sanctuaire pour des dizaines d'espèces animales.  Avec ses plages de rêve, ses paysages volcaniques et ses 100.000 espèces animales, dont certaines ne vivent qu'ici, à Madagascar, Nosy-Be a tout d'un paradis terrestre. Un archipel d'une dizaine d'îles qui se découvre sur l'eau. Un groupe de touristes embarque pour un safari aquatique. À peine éloigné des côtes, une bande de dauphins Stenelles apparaît. Aussi appelés dauphins à longs becs, ils se déplacent en groupe de 50 à 300 individus et peuvent atteindre les 60 kilomètres heure. Nous quittons les dauphins pour rejoindre Nosy Iranja, une île incontournable de l'archipel. Il s'agit de deux îles qui, à marée basse, n'en forment plus qu'une grâce à un banc de sable, long d'un kilomètre. À peine à terre, nos voyageurs découvrent un paysage de carte postale, qu'il faut immortaliser à tout prix. C'est aussi la plus grande nurserie de tortues vertes de Madagascar. Ces animaux marins y viennent pondre toute l'année. Les touristes peuvent se baigner avec les tortues à condition de garder une certaine distance. Retrouvez la suite du reportage dans la vidéo en tête de cet article.","date":"2023-08-05T17:25:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-tf1-madagascar-nosy-be-un-archipel-paradisiaque-encore-preserve-du-tourisme-de-masse-2265746.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Moins chers que le train : le succès des cars pour les départs en vacances","description":"Les autocars longue distance connaissent un vrai succès cet été lors des départs en vacances. Les voyageurs mettent en avant pour leurs tarifs moins chers et leur confort. Sur les routes, ce samedi est classé noir par Bison Futé.  Les autocars défilent ce samedi matin de chassé-croisé. À la gare routière de Paris-Bercy, un départ a lieu toutes les cinq minutes. Marseille, Strasbourg, Munich, Amsterdam : il est à peine six heures et les allées et venues n’arrêtent pas. La situation est difficile à gérer pour les agents d’escale. Le trafic sur les routes est extrêmement difficile ce samedi, classé noir par Bison Futé. Les bouchons ont commencé très tôt ce matin pour le grand chassé-croisé de l'été. Certains trajets pourraient s’allonger de plusieurs heures pour les bus. Des voyageurs à destination de Laboule (Ardèche) ont tout prévu pour passer le temps : le coussin pour dormir, Netflix, des jeux de société et de quoi manger. Certains voyageurs ne sont pas à l’heure pour le départ de l’autocar, qui part avec sept minutes de retard. Leur trajet s’annonce décidément très long.","date":"2023-08-05T17:38:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-departs-en-vacances-flixbus-le-succes-des-cars-pour-les-grands-departs-2265775.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Météo des vacances : les marchands de glaces font grise mine, pas les vendeurs de pulls","description":"Sur une large partie du pays, la météo en ce début août n'est pas très réjouissante, notamment pour les commerçants. Aux Sables-d'Olonne (Vendée), ceux qui font des affaires ne sont pas vraiment spécialisés dans les produits d'été.  Si vous êtes aoûtien, vous pourriez être surpris du temps qu'il fait aux Sables-d'Olonne (Vendée). Cet été, la différence va se transparaître dans vos dépenses. Même les commerces se distinguent dans leur perception de cette saison. Dans une rue en bord de plage, deux commerces côte à côte et deux perceptions bien différentes de la saison. D'abord, les glaces et crêpes à emporter de Marie, qui peinent à attirer même les plus gourmands : \"On est à -25% du chiffre d'affaires qu'on devrait faire\" Juste à côté, Fleur Boisseleau, une saisonnière du magasin de vêtements J&J Store, a tout misé sur les gros pulls à capuche, une bonne intuition : \"On en vend un peu plus d'une vingtaine par jour. Pour cette période, c'est beaucoup\". Et une fois paré contre la pluie, il ne s’agit sûrement pas d’aller se mouiller davantage. Dans un parc aquatique vendéen, ce jour-là, il y a 3000 visiteurs d'habitude, soit moins 50% de fréquentation.","date":"2023-08-05T16:42:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-tf1-meteo-des-vacances-les-vendeurs-de-pulls-se-frottent-les-mains-pas-les-marchands-de-glaces-2265754.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Panne à Orly : les derniers bagages bloqués devraient arriver dimanche","description":"Le problème des bagages à l'aéroport de Paris-Orly, lié à une panne survenue jeudi, n'est toujours pas totalement réglé. 1000 bagages étaient encore bloqués samedi matin. Ils partent au compte-gouttes rejoindre leurs propriétaires.  Ce samedi matin, à l'aéroport d'Orly, les montagnes de valises ont disparu. En réalité, 1000 bagages sont encore bloqués dans l'aéroport. Des agents de manutention nous confient être épuisés. Ils ont travaillé toute la nuit pour stocker en coulisses les valises en attente d'être envoyées à leurs propriétaires. Au cours de ces deux jours de pagaille, une famille s'est tenue informée grâce à la télévision. Ils partent ce samedi en Martinique. La situation les a inquiétés, surtout le risque que leurs bagages n'arrivent pas à destination. \"On a su qu'ils avaient fait le nécessaire pour que ça soit mieux organisé et qu'il n'y ait pas à nouveau ce genre de problème\", se rassure toutefois l'un d'entre eux. Dans l'incertitude, un voyageur a pris ses précautions : \"Dans mon sac à dos, j'ai deux changes\", confie-t-il. Une vacancière partie à La Réunion a reçu ses bagages samedi, plus de 24 heures après son départ. D'après l'aéroport d'Orly, les bagages toujours bloqués à Paris devraient arriver à destination d'ici dimanche.","date":"2023-08-05T15:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-panne-aeroport-paris-orly-plus-de-1000-bagages-toujours-en-attente-2265782.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Panne à Orly : quelle indemnisation pour les voyageurs partis sans bagages ?","description":"La panne du système de bagages à l'aéroport de Paris-Orly pose de nombreuses questions. Quelle est la cause de ce dysfonctionnement inédit ? Les bagages qui doivent être acheminés par milliers vont-ils l'être aux dépens d'autres valises ?  Des bagages, à n'en plus finir, attendent d'être embarqués depuis jeudi 3 août. La cause du problème ? Une panne du système de bagages à l'aéroport de Paris-Orly a contraint des milliers de voyageurs à décoller sans leurs valises. C'est du jamais-vu. \"Ce qui a été difficile à isoler c'est l'équipement responsable de la mise à l'arrêt complete du système. C'est la raison pour laquelle on a mis plusieurs heures à l'identifier et à remplacer cet équipement défectueux\", explique à TF1 Justine Coutard, directrice de l'aéroport. Cela dépend de la destination. Plus les liaisons sont fréquentes, plus il sera rapide d'acheminer les bagages bloqués à l'aéroport. Jeudi, les bagages accumulés ont été mis de côté par les compagnies aériennes. Vendredi, les passagers qui avaient un vol ont pu embarquer avec leurs bagages. S'il reste de la place, les avions emportent les valises restées en souffrance. Pour les Antilles et Abidjan, les bagages ne seront livrés que samedi. Pour le Bénin, ce sera dimanche au plus tôt. Lorsqu'une valise n'arrive pas à destination, le voyageur peut être indemnisé pour les produits de première nécessité et des vêtements. Si le bagage tarde à arriver, il peut réclamer une indemnisation supplémentaire. \"Il n'y a pas d'indemnisation forfaitaire, c'est à lui de prouver ce qu'il a subi comme préjudice, et à quels frais il a dû faire face, explique Anne-Sophie Trcera, juriste à la Fédération nationale des associations d'usagers des transports. Il sera indemnisé seulement à la hauteur de ces frais, et pour un montant maximum de 1600 euros.\" Par précaution, gardez bien toutes vos factures pour avoir un dossier le plus complet possible.","date":"2023-08-05T10:56:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-tf1-panne-du-systeme-de-bagages-a-l-aeroport-de-paris-orly-quelle-indemnisation-pour-les-voyageurs-partis-sans-valises-2265736.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Tendance : la terrasse, nouvelle pièce à vivre","description":"La terrasse ne se cantonne plus au simple espace extérieur. De plus en plus de personnes l'aménagent pour en faire une pièce à part entière de la maison.  Dernière planche de pin, dernière vis pour cette terrasse de 40 mètres carrés. Pour le faire, il n'a fallu que quelques jours à Théotime Perrigault, paysagiste. Deux journées pour la structure, avec l'aide de son frère et une journée pour la pose. Cet autoentrepreneur est toujours étudiant et il n'arrive pas à répondre à la demande croissante. D'ici à quinze jours, une pergola de plus de trois mètres de hauteur viendra sur cet emplacement pour apporter de l'ombrage. Un peu partout sur les réseaux sociaux, architectes et autres paysagistes surfent sur la demande d'aménagement d'espaces extérieurs. Véronique Delpech, propriétaire près de Chartres (Eure-et-Loir), voit la fin des travaux approcher. Elle a déjà acheté l'éclairage et tous les meubles d'extérieur. Des terrasses de plus en plus personnalisées et à tous les prix, mais pour la même idée à chaque fois : la convivialité. Retrouvez la suite du reportage dans la vidéo en tête de cet article.","date":"2023-08-05T16:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-tf1-tendance-la-terrasse-une-nouvelle-piece-a-vivre-2265753.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Victime d'un vol de 2000 euros, il en promet 10.000 à qui retrouvera son voleur","description":"À Saint-Quentin, en Picardie, un chef d'entreprise promet une belle récompense à qui retrouvera ceux qui ont volé sa marchandise. Montant de la prime : 10.000 euros. C'est légal, mais d'autres commerçants qui ont pris une telle initiative l'ont regretté.  Ces derniers jours, la Picardie prend des airs de Far West américain. En pleine nuit, des voleurs s'introduisent sur le chantier de l'entreprise Tecman à Saint-Quentin. \"On s'est fait voler des panneaux de bardage pour la construction de notre extension de bâtiment. On en a pour environ 2000 euros de préjudice\", explique Alexandre, technicien au bureau d'études. Les patrons décident alors d'offrir une prime de 10.000 euros à celui qui les aidera à retrouver les malfrats. \"La récompense est cinq fois supérieure au préjudice : c'est plus par rapport au geste, c'est rageant d'arriver un matin et de se retrouver avec du matériel qui a disparu.\" Les gérants ont déposé plainte, ils estiment aider la police avec cette offre alléchante. Est-ce légal ? Absolument. Rien n'interdit d'offrir de l'argent en échange de renseignement. Mais cela réserve parfois de mauvaises surprises, comme dans la boulangerie-pâtisserie, la Halle au Blé, en Normandie. En avril dernier, cette commerçante d'Alençon (Orne) est victime d'un cambriolage. Elle propose alors une récompense de 2000 euros. Sans succès. Aucun témoignage n'a permis de retrouver les coupables. Pire, certains témoins ont menti. \"Ils sont venus juste pour profiter de l'argent, pas pour faire un geste citoyen et aider, déplore Christel Guillois. Si ça devait se reproduire, je ne le ferais pas.\" Aux États-Unis, la pratique est bien plus courante. Comme sur les images, pour retrouver le meurtrier de sa sœur, une Américaine s'est acheté un panneau publicitaire. Récompense promise : 100.000 dollars. Des chasseurs de primes professionnels se lancent à la poursuite de délinquants, et sont payés par la justice américaine s'ils les capturent.","date":"2023-08-05T11:32:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-tf1-saint-quentin-aisne-une-prime-de-10-000-euros-la-promesse-d-un-patron-a-qui-retrouvera-son-voleur-2265748.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Écosse-France : les coulisses de la préparation du XV de France avant son test-match","description":"Premier test-match pour la France avant la Coupe du monde de rugby, qui débute dans un mois. Les joueurs ont déjà investi Murrayfield, où ils affrontent l'Écosse ce samedi. La semaine d'entraînement a été notamment marquée par la visite d'un gros bras de la natation.  De l'impatience et des sourires. Les supporters étaient quelques-uns à attendre les joueurs du XV de France vendredi, à l'aéroport d'Édimbourg. Ils avaient un ou plusieurs maillots à faire signer, jusque sur le parking de l'aéroport. L'accueil est chaleureux. \"Allez les Bleus\", entend-on dans la vidéo ci-dessus. Au même moment, sous le château en centre-ville, on ne respire pas encore l'odeur des grands rendez-vous de rugby. Le shopping a pour l'instant plus de succès. Plus que quelques heures avant de jouer enfin un match de rugby. La semaine avait commencé comme les quatre précédentes, en marchant. Le lundi, c'est la routine. Les Bleus répètent les actions au ralenti. Mais plus tard, c'est la surprise avec la découverte d'un nouvel instrument de torture, pour renforcer les muscles du cou. En parlant de muscles, la semaine est aussi marquée par la visite d'un gros bras de la natation, Philippe Lucas, l'ancien entraîneur de Laure Manaudou. Il est surtout venu pour délivrer un message, avant la Coupe du monde qui débute dans un mois. \"Rien n'est impossible\", affirme-t-il, sous les applaudissements des joueurs, qui semblent avoir bien saisi le message. Le match contre l'Ecosse estune première occasion de le prouver.","date":"2023-08-05T16:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-tf1-match-ecosse-france-les-coulisses-de-la-preparation-de-l-equipe-france-avant-la-coupe-du-monde-de-rugby-a-xv-2023-2265787.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
