{"title":"GM&S : les salariés maintiennent la pression après la liquidation judiciaire de l'équipementier","description":"Le tribunal de commerce de Poitiers (Vienne) a annoncé vendredi 30 juin la liquidation de l'entreprise, mais avec une poursuite de l'activité. Les employés attendent toujours une éventuelle reprise.Le couperet est tombé. Visiblement abattus, les salariés de GM&S ont appris vendredi 30 juin la liquidation de leur entreprise par le tribunal de commerce de Poitiers (Vienne). La seule offre de reprise, émise par GMD, prévoit de ne sauver que 120 emplois sur 277 au total sur le site de La Souterraine (Creuse). Les juges laissent encore trois semaines au repreneur pour améliorer son offre. \"On ne se laissera pas faire\" Pendant ce temps, les salariés maintiennent la pression. Ils ont notamment envahi l'agence Pôle-emploi de La Souterraine et distribué des formulaires d'inscription au chômage. Les syndicats en appellent aux pouvoirs publics : \"On ne se laissera pas faire\", prévient le délégué CGT Franck Cariat. Le gouvernement assure de son côté vouloir discuter avec le repreneur pour sauver davantage d'emplois. Les salariés seront reçus à Bercy la semaine prochaine, avant un nouveau rendez-vous au tribunal le 19 juillet.","date":"2017-06-30T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/gms-les-salaries-maintiennent-la-pression-apres-la-liquidation-judiciaire-de-l-equipementier_2263151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : la survivante","description":"Avril 1944, Simone Jacob est arrêtée à l’âge de 16 ans, à Nice, par la Gestapo. Déportée à Drancy puis à Auschwitz, elle survivra à l’enfer.Il lui faudra de longues années pour arriver à témoigner sur son histoire personnelle, pour poser des mots sur des blessures intimes et tenaces. Simone Veil porte l’histoire de la Shoah dans sa chair. \"Je me suis fait arrêter dans la rue devant mes camarades\", raconte-t-elle. \"La Gestapo m’a tout de suite dit que j’avais de faux papiers.\" Un cauchemar présent en permanence Déportée, Simone Jacob devient le matricule 78651. Elle découvre alors l’horreur des camps de concentration. \"Cette espèce d’odeur fétide qui est faite à la fois de la pourriture et puis de la proximité des crématoires\", se souvient-elle. Contrairement à de nombreuses familles, elle n’est pas séparée de sa mère et de sœur. \"On se sentait un peu privilégiées\", explique-t-elle. \"Ça nous a sûrement aidées.\" Malgré les années, les succès, jamais le traumatisme des camps de la quittera.","date":"2017-06-30T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-la-survivante_2263197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une femme au fort caractère","description":"La journaliste politique Michèle Cotta a souvent fréquenté Simone Veil au cours de sa carrière. Elle dresse le portrait d’une femme au tempérament bien trempé.Michèle Cotta, journaliste politique, se souvient avec émotion de Simone Veil, qu’elle a longtemps côtoyée au cours de sa carrière. \"Simone Veil, c’était un caractère fort, pour ne pas dire un mauvais caractère. Elle était dure avec ses adjoints et tous les membres de son cabinet, mais ils l’adoraient, parce qu’au fond, elle était aussi exigeante avec elle qu’elle l’était avec les autres. Elle a eu très longtemps le même directeur de cabinet\". \"Un destin tragique\" Sa vie personnelle avait été tragique, poursuit la journaliste. \"C’est un destin tragique, cette femme, si belle, si radieuse, a perdu sa mère et sa sœur à 16 ans. Après elle a perdu un fils. Elle a connu les drames de l’humanité, et des drames personnels. Elle aimait d’autant plus la vie qu’elle avait craint de l’avoir perdue. Elle a trouvé le courage d’aller s’installer en Allemagne avec son mari après être sortie des camps, elle a aussi eu le courage d’être une Européenne convaincue\".","date":"2017-06-30T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-une-femme-au-fort-caractere_2262721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une loi pour les femmes","description":"En 1974, Valéry Giscard d'Estaing et Jacques Chirac confient une mission à Simone Veil : défendre une loi, celle qui légalisera l'avortement. C'était en novembre 1974.En montant à la tribune pour défendre son projet de loi sur l'avortement, Simone Veil était loin d'imaginer qu'il susciterait autant de passion et de haine. Devant une Assemblée nationale hostile et très masculine, la ministre de la Santé encore méconnue des Français défend ce 26 novembre 1974 l'interruption volontaire de grossesse nécessaire pour certaines femmes : \"Ce ne sont pas tellement de jeunes célibataires, mais souvent des mères de famille qui ne peuvent affronter une troisième, une quatrième ou une cinquième naissance, parce qu'elles ont déjà pas mal de difficultés\", expliquait-elle à l'époque. Les 343 salopes Pourquoi ce combat ? Voilà des années que des centaines de milliers de femmes avortent clandestinement. La mobilisation des féministes s'amplifie avec en 1971 un premier coup médiatique : 343 femmes signent un manifeste où elles déclarent avoir interrompu leur grossesse : on les appellera les \"343 salopes\".","date":"2017-06-30T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/simone-veil-une-loi-pour-les-femmes_2263183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Femmes politiques : Simone Veil, une inspiration","description":"La vie et les engagements de Simone Veil ont été des sources d’inspiration pour toutes les femmes politiques qui ont suivi, tous bords politiques confondus.Simone Veil était tous les visages de la femme. Forte, mais féminine, meurtrie, mais combattante. Édith Cresson n’était pas de son bord politique, mais elle l’a inspirée. \"On peut avoir traversé les choses les pires et en sortir avec une capacité d’humanité exceptionnelle\", témoigne l’ancienne Première ministre. Une autorité naturelle Ségolène Royal a elle aussi encaissé des coups lors de sa carrière politique, et elle admire la capacité de résistance de Simone Veil : \"J’ai été profondément inspirée par ses combats, et la force de sa conviction, sa capacité à encaisser des attaques virulentes. Je lui suis très reconnaissante. Pendant la campagne présidentielle de 2007, elle m’a reçu et m’avait encouragée\". Valérie Pécresse, qui l’a côtoyée elle aussi, témoigne de son autorité, elle qui avait dû évoluer dans des milieux essentiellement masculins.","date":"2017-06-30T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/femmes-politiques-simone-veil-une-inspiration_2263193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : l'émotion des Français","description":"Les Français sont émus du décès de Simone Veil, vendredi 30 juin. Des anonymes sont venus se recueillir devant son domicile, où elle s’est éteinte, et toute la classe politique lui a rendu hommage.L’existence de Simone Veil a été exceptionnelle et les hommages pour honorer sa mémoire sont unanimes. Les réactions se multiplient, et tous rendent hommage à l’icône de la lutte pour le droit des femmes, à la résistante, à la combattante. Devant son domicile parisien, des anonymes sont venus déposer des fleurs. \"C’était une femme exceptionnelle, qui a œuvré pour une certaine liberté des femmes, et qui s’est relevée de la Shoah\", estime une passante. Une héroïne de l’histoire Une de ses voisines, en larmes, témoigne : \"C’était une femme magnifique, elle était super, calme, gentille…\". Ses amis intimes et ses fidèles de la première heure sont venus à son chevet. \"J’étais admiratif de la manière dont elle a su pardonner\", raconte Olivier Stirn, ancien ministre, qui a travaillé avec Simone Veil. Cette héroïne de l’histoire a été saluée par Emmanuel Macron : \"Puisse son exemple inspirer nos compatriotes, qui y trouveront le meilleur de la France\".","date":"2017-06-30T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/simone-veil-l-emotion-des-francais_2263173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil, figure de l'histoire politique française","description":"Simone Veil est décédée ce vendredi 30 juin à l'âge de 89 ans. Sur la plateau de France 2, la journaliste Nathalie Saint-Cricq et l'ex-journaliste Michèle Cotta sont revenues sur les principales victoires politiques de Simone Veil.Que représente Simone Veil dans l'histoire politique française ? On retiendra tout d'abord la légalisation de l'avortement, défendue notamment par \"neuf femmes sur 478\" députés, rappelle Nathalie Saint-Cricq, qui parle là d'un \"tournant absolu\". \"Elle a imprimé sa marque dans les esprits\", explique la journaliste. \"C'est quelqu'un qui représente le courage, mais aussi ce que les Français aiment beaucoup : le centrisme, en prenant des idées parfois à gauche, parfois à droite\". Nathalie Saint-Cricq précise enfin que Simone Veil avait \"un caractère d'absolu cochon\", ce qui représentait \"sa force\" et \"sa grandeur\". Un \"défi insensé\" De son côté, la journaliste retraitée Michèle Cotta, 80 ans, qui a pu suivre le vote de la loi sur l'IVG en 1974, se rappelle \"le souvenir de ce défi insensé\" et l'image d'une Simone Veil \"sereine\". \"Aujourd'hui, on a l'impression que c'est [l'IVG, ndlr] automatique, aucune jeune femme ne se pose ce problème. Mais à l'époque, c'était un combat [...] puisqu'elle appartenait à une majorité de droite qui ne voulait pas de cet avortement\".","date":"2017-06-30T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/simone-veil-figure-de-l-histoire-politique-francaise_2262775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Tour de France : la veillée d'armes","description":"Pour la première fois depuis 1987, le Tour de France de cyclisme prend son départ en Allemagne, dans la ville de Düsseldorf, samedi 1er juin. Une nouveauté qui ravit spectateurs et coureurs.La ferveur du public et l'accueil triomphal des coureurs sont à la mesure de l'attente. Un grand départ du Tour en Allemagne, ce n'était plus arrivé depuis 1987 et Berlin-Ouest. \"C'est vraiment super que le Tour revienne chez nous, 30 ans après\", s'enthousiame un habitant. Ici, le cyclisme est une passion débordante. Un père et son fils sont venus des États-Unis spécialement pour le Tour de France. Beaucoup d'engouement L'engouement est tel que tous les coureurs, français ou non, saluent ce départ hors de l'Hexagone. \"On a fait l'Angleterre, on a fait la Belgique. Là, on fait l'Allemagne, donc c'est nouveau. Il y a beaucoup d'engouement\", indique Thibault Pinot, le coureur français de l'équipe FDJ. \"Je me sens vraiment fier de pouvoir sentir cette ambiance tellement incroyable\", affirme l'Allemand Tony Martin, de l'équipe Katusha-Alpecin. Plus d'un million de spectateurs sont attendus dans les rues de Düsseldorf ce week-end.","date":"2017-06-30T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/tour-de-france-la-veillee-d-armes_2262753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Mort de Simone Veil : Robert Badinter rend hommage à \"l'une des femmes les plus remarquables de notre Nation\"","description":"L'ancien garde des Sceaux fait part de son admiration pour Simone Veil, décédée vendredi 30 juin à l'âge de 89 ans.Le décès de Simone Veil, vendredi 30 juin à l'âge de 89 ans, laisse un grand vide. \"J'ai perdu une amie. La France a perdu certainement une des femmes les plus remarquables de notre Nation\", confie Robert Badinter avec émotion sur le plateau de France 2. \"La haine ne nourrit pas la vie\" L'ancien garde des Sceaux se souvient d'une femme, survivante des camps d'extermination d’Auschwitz, \"qui a réussi, par une maîtrise profonde d'elle-même, à dominer la haine\". \"Simone Veil a été (...) un des artisans les plus passionnés de la réconciliation franco-allemande\", explique Robert Badinter. Pour l'ancien président du Conseil constitutionnel, la jeune génération devrait s'inspirer du credo de Simone Veil : \"La haine ne nourrit pas la vie\". Au contraire, \"la vie est une sorte de joie permanente dans laquelle il faut surmonter les angoisses du passé et les souffrances du passé\".","date":"2017-06-30T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/simone-veil-artisane-passionnee-de-la-reconciliation-franco-allemande-selon-robert-badinter_2263169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : hommage unanime","description":"Alors que Simone Veil s'est éteinte ce vendredi 30 juin, la classe politique a rendu un hommage unanime à la femme de convictions qu'elle était.Près de 40 ans de carrière comme députée européenne ou ministre à plusieurs reprises, Simone Veil a marqué la classe politique française. Emmanuel Macron est le premier à réagir dans un tweet ce matin : \"Puisse son exemple inspirer nos compatriotes. Ils y trouveront le meilleur de la France\". Une grande dame, saluée aussi par l'ancien président, François Hollande. \"Simone Veil a incarné la dignité, le courage et la droiture. La France perd une de ses grandes consciences\", estime-t-il. Sa vie exemplaire reste pour Valéry Giscard d'Estaing encore une référence pour les jeunes d'aujourd'hui. Enfin, pour Nicolas Sarkozy, Simone Veil reste une femme immortelle qu'il a admirée et aimée. \"Une femme d'exception\" Selon Ségolène Royal, Simone Veil a aussi ouvert la voie à toute une génération de femmes en politique. \"De par son engagement, elle a poussé les femmes à avoir le courage de s'engager. Son exemple et son itinéraire étaient tellement forts ! Elle portait des valeurs extrêmement fortes qui nous rendaient toutes très fières de voir la politique au féminin être portée par cette héroïne de l'histoire\". La militante qu'était Simone Veil a reçu les hommages du syndicaliste FO Jean-Claude Mailly, qui salue son \"combat courageux pour l'IVG\", et celui de Laurent Berger, de la CFDT, qui loue celui mené pour les femmes. \"C'était une femme d'exception\", a reconnu de son côté Alain Juppé. \"Son histoire personnelle, d'abord, lui donnait une aura très particulière à laquelle les Français étaient très sensibles. C'était aussi une femme politique très courageuse qui a fait preuve de beaucoup d'audace pour améliorer la condition féminine et s'est heurtée à cette époque-là à des oppositions virulentes\", note-t-il. Une classe politique unanime pour saluer sa mémoire ce matin.","date":"2017-06-30T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/simone-veil-hommage-unanime_2262645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une femme de lettres","description":"Simone Veil avait fait son entrée à l’Académie française en 2010. Sur son épée d’Immortelle, elle avait fait graver le numéro qui avait été tatoué sur son bras à Auschwitz.Digne et majestueuse dans son habit brodé de vert et d’or, Simone Veil était entrée à l’Académie française le 18 mars 2010, devant une foule vibrante d’admiration. Les élites de la France étaient présentes, tout comme sa famille, son mari, ses enfants et ses petits-enfants. Jean-Marie Rouart, écrivain, se souvient de ce moment exceptionnel : \"Il y avait une grande ferveur, une grande émotion\". \"Elle était très émue par le témoignage, par la reconnaissance de gens qu’elle aimait beaucoup. C’est là que j’ai compris qu’elle avait le cœur très tendre\", se rappelle Helène Carrère d’Encausse. \"Ce que vous êtes d’abord, c’est courageuse, et les Français aiment le courage\" Elle était une femme d’honneur et de dignité, qui parvint à surmonter le drame de la Shoah pour livrer ensuite des combats au service de l’intérêt général. Jean d’Ormesson avait prononcé un discours lors de son entrée à l’Académie : \"Une large majorité voue une sorte de culte à l’icône que vous êtes devenue. Ce que vous êtes d’abord, c’est courageuse, et les Français aiment le courage\".","date":"2017-06-30T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-une-femme-de-lettres_2262751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : des obsèques nationales ?","description":"Jeff Wittenberg, en direct de l’Élysée, décrypte la réaction du président de la République au décès de Simone Veil, vendredi 30 juin.Le président de la République a réagi au décès de Simone Veil, vendredi 30 juin, explique le journaliste Jeff Wittenberg, en direct depuis l’Élysée. \"Emmanuel Macron a réagi quelques minutes après le décès de Simone Veil sur Twitter. Et il y a quelques secondes, le président a publié un communiqué. Selon lui, ‘la France perd une de ses plus éminentes figures, marquée par la douleur ineffaçable de la déportation. Elle consacra sa vie aux plus nobles causes de la République’\". Des obsèques nationales malgré le calendrier serré Des obsèques nationales devraient avoir lieu, poursuit le journaliste. \"Le président ne doit pas s’exprimer de vive voix a priori aujourd’hui, il se contentera du communiqué de presse. Mais il est plus que probable que Simone Veil aura droit à des obsèques nationales, peut-être à l’hôtel des Invalides, dans la semaine. Toutefois, le calendrier est très serré, il y a le Congrès qui se tiendra lundi 3 juillet, et le discours de politique générale du Premier ministre le lendemain\", conclut le Jeff Wittenberg.","date":"2017-06-30T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-des-obseques-nationales_2262693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Le Tour de France s'élancera de Düsseldorf","description":"L'Allemagne accueillera samedi 1er juillet la première étape de la Grande Boucle. Une première depuis 1987.À quelques heures du grand départ du Tour de France, à Düsseldorf (Allemagne), l'impatience se fait sentir parmi les fans de vélo. \"Trente ans après, l'Allemagne accueille un grand départ du Tour de France. La dernière fois, c'était en 1987 à Berlin-Ouest au pied du mur\", explique Grégory Naboulet, en direct de la ville allemande. Final le 23 juillet sur les Champs-Élysées \"Demain, au bord du Rhin à Düsseldorf, la première étape de ce 104e Tour de France sera un contre-la-montre de 14 kilomètres au cœur de la ville. Ce seront donc les premiers kilomètres de ce Tour. Il y en aura 3 540 au total jusqu'à Paris. Et pour la première fois depuis 25 ans, le Tour empruntera les cinq principaux massifs montagneux français. Il y aura un contre-la-montre aussi au stade Vélodrome à Marseille avant le final sur les Champs-Élysées le 23 juillet prochain\", poursuit notre journaliste.","date":"2017-06-30T00:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/cyclisme/le-tour-de-france-s-elancera-de-dusseldorf_2263157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une lutte qui continue","description":"Les combats de Simone Veil demeurent. Les associations féministes et le Planning familial lui rendent hommage ce vendredi 30 juin.Simone Veil avait mis sa détermination sans faille au service d’une cause : l’émancipation des femmes. Aujourd’hui, beaucoup se sentent orphelines, notamment au sein de l’association Osez le féminisme. \"On a une affection particulière pour cette femme qui nous a garanti le droit à l’IVG et nous poursuivons le travail de cette femme, qui a souvent dû lutter contre des assemblées essentiellement masculines\", explique Raphaelle Rémy-Leleu, porte-parole de l’association Osez le féminisme. \"Elle a écouté les hommes et les femmes qui souffraient des avortements clandestins\" Simone Veil était féministe, sans détour. Prise pour cible par ses adversaires, elle ne perd pas une once de sa dignité lorsqu’elle est attaquée par ses opposants alors qu’elle porte à bout de bras sa loi pour la légalisation de l’IVG. Le Planning familial lui rend hommage. \"Simone Veil a écouté les hommes et les femmes qui souffraient de ces avortements clandestins, et qui avaient perdu des proches, pour en faire une cause politique\", témoigne Caroline Rebhi-Farin, coprésidente du Planning familial.","date":"2017-06-30T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/ivg/simone-veil-une-lutte-qui-continue_2263185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : Murielle Bolle mise en examen","description":"Murielle Bolle, qui, il y a 32 ans, avait accusé Bernard Laroche du rapt du petit Grégory Villemin, avant de se rétracter, a été placée en détention provisoire ce jeudi 29 juin.Après plus d'une heure passée dans le bureau du juge, Murielle Bolle est conduite à la maison d'arrêt de Dijon (Côte-d'Or). Elle vient d'être mise en examen pour enlèvement de mineur de moins de 15 ans suivi de mort. Ce vendredi matin, dans les Vosges, ce nouvel épisode de l'affaire Grégory est vécu avec lassitude. \"Ce n'est quand même pas normal qu'on arrête des gens après tant d'années. Elle a sa vie, il faudrait peut-être la laisser un peu tranquille\", estime une habitante. \"Je suis pour la justice, pour la loi des hommes. Mais ça fait un petit peu tard, là...\", explique un autre. Témoignage clé d'un cousin De témoin-clé de l'affaire Grégory, Murielle Bolle vient de passer suspect d'un crime commis il y a 32 ans. En 1984, elle accuse son beau-frère, Bernard Laroche, avant de se rétracter. Aujourd'hui, c'est un de ses cousins qui met en doute la sincérité de cette rétractation, selon lui sous pression. \"C'est un témoignage récent [...] très précis [...] où il explique qu'il a été témoin de violences de la part de l'entourage de Murielle Bolle\", indique Jean-Jacques Bosc, procureur général de la Cour d'appel de Dijon. Un élément nouveau qui, pour la défense, ne justifie pas cette mise en examen. \"Je pense que c'est un témoignage entièrement forgé et qui ne repose sur aucun élément de réalité\", réplique Me Jean-Paul Teissonnière. \"Je suis frappé par la concordance du réveil d'un certain nombre de gens qui se prétendent aujourd'hui des témoins, qui n'ont rien dit pendant 32 ans\". Après les époux Jacob et Murielle Bolle, d'autres membres de la famille devraient être entendus, à commencer par Marie-Ange Laroche, veuve de Bernard Laroche. \"On cherche absolument à mettre en cause Bernard Laroche, qui a été innocenté puis assassiné. Et ça, c'est absolument incompréhensible\", déplore Me Gérard Welzer, avocat de Marie-Ange Laroche. Mardi, la justice décidera si Murielle Bolle reste en détention ou si, comme les époux Jacob, elle sera placée en contrôle judiciaire.","date":"2017-06-30T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-murielle-bolle-mise-en-examen_2262765.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Loi Veil : l'engagement pour les femmes","description":"Simone Veil a marqué l’histoire de la France par sa loi légalisant l’avortement. Retour sur un combat intense, au service des femmes.\"Il suffit d’écouter les femmes\", disait Simone Veil, en 1974, devant l’Assemblée nationale. \"Aucune femme ne recourt de gaieté de cœur à l’avortement. C’est toujours un drame, cela restera toujours un drame\", déclare la ministre de la Santé, devant un hémicycle essentiellement composé d’hommes. \"Je pense que la situation actuelle est une situation injuste et mauvaise. Elle est injuste pour les femmes, car la loi pénale actuelle est plus rigoureuse pour les femmes modestes, qui ne savent pas quoi faire quand elles se retrouvent face à une grossesse qu’elles ne peuvent vraiment pas assumer\", expliquait-elle. Sa propre majorité hostile au projet de loi Avant la loi Veil, 300 000 femmes avortaient clandestinement chaque année en France. Les associations féministes s’étaient alors mobilisées. En 1971, \"343 salopes\", comme elles se surnomment, signent un manifeste où elles déclarent avoir interrompu leur grossesse. Partisans comme opposants se font entendre. En 1974, Simone Veil reçoit des centaines de lettres d’insultes et de menaces. Un débat qui se déplace à l’Assemblée. Durant trois jours, elle va affronter les attaques d’une partie de sa propre majorité, hostile au projet de loi.","date":"2017-06-30T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/ivg/loi-veil-l-engagement-pour-les-femmes_2262707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : Auschwitz, la tragédie d'une vie","description":"Simone Veil avait connu l’enfer de Shoah, dont elle était ressortie vivante. Un drame qui avait marqué sa vie entière.Toute sa vie, Simone Veil s’est fait un devoir : dire l’indicible, pour que personne n’oublie la Shoah. Elle porte cette histoire dans sa chair, déportée à 16 ans, rescapée d’Auschwitz, elle est une survivante. Arrêtées à Nice (Alpes-Maritimes), avec sa sœur et sa mère, elles sont déportées toutes les trois, d’abord à Drancy (Seine-Saint-Denis), puis le 15 avril 1944, à Auschwitz (Pologne). À Auschwitz avec sa mère et sa soeur \"Presque tous les convois arrivaient en pleine nuit, il y avait des chiens, des gens en tenue de bagnards, on a très vite compris que c’étaient des déportés. Ils nous faisaient mettre en rang, très vite, les enfants et les mères étaient mis de côté et envoyés vers les chambres à gaz. Il y avait des convois où personne n’entrait dans le camp, tout le monde était tout de suite exterminé\", racontait-elle. Quand elle arrive à Auschwitz, elle se nomme encore Simone Jacob, et figure parmi les plus jeunes du camp. Elle se lie d’amitié avec Marceline Loridan. Quand elles se retrouvent des années plus tard, elles se racontent leurs histoires d’ado, dans le camp. Dans le camp, Simone Veil est avec sa mère et sa sœur, une situation très rare, qui lui a apporté une force et des souffrances.","date":"2017-06-30T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-auschwitz-la-tragedie-d-une-vie_2262755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une personnalité populaire","description":"Simone Veil a longtemps été une des personnalités préférées du pays. Après son décès, vendredi 30 juin, les Français sont émus, et lui rendent hommage.De Simone Veil, cette femme politique qui a traversé les tourments et mené des combats politiques, les Français retiennent son combat pour l’émancipation des femmes. \"Elle nous a défendues pour l’avortement. Elle était d’ailleurs la seule femme parmi beaucoup d’hommes\", se souvient une femme. Une autre souligne avec émotion son caractère : \"Ce qu’elle a subi à l’Assemblée nationale, avec les hommes qui l’ont chahutée, qui ont parlé de la déportation… Je pense que c’était une femme de caractère\". \"Une femme très émouvante et très courageuse\" \"Pour moi, c’est un grand choc, c’était une grande femme\", témoigne un homme. \"Elle a eu une vie remplie, elle était très investie, c’est une vraie perte\", déplore un autre passant. Pour d’autres, elle incarnait la rescapée de la Shoah, une survivante des camps de la mort. \"Toute sa famille avait été exterminée dans les camps de concentration, c’était une femme très émouvante et très courageuse\", explique une passante.","date":"2017-06-30T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-une-personnalite-populaire_2262767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une vie contre toutes les humiliations","description":"Européenne convaincue, Simone Veil s’est servie de son aura internationale pour dénoncer les plus grandes souffrances. Une vie dédiée à la liberté et à la paix saluée par Jean-Louis Borloo invité du 20 Heures de France 2.Jean-Louis Borloo est l’invité du journal de France 2 pour rendre hommage à Simone Veil, disparue ce vendredi 30 juin à l’âge de 89 ans. Simone Veil aura eu pour principale obsession de se battre pour la paix en Europe. \"Le combat de sa vie aura été de lutter contre les souffrances les plus ignobles\", souligne Jean-Louis Borloo. \"Elle qui a vécu toutes ces humiliations. Elle a décidé de lutter contre toutes les humiliations, des pauvres, des très pauvres.\" Le combat d’une femme pour la mémoire des Hommes. \"Je ne l’ai jamais entendu faire la leçon.\" Simone Veil était tout sauf narcissique. Son souci quotidien était de servir les autres. \"Ce qui m’a toujours fasciné chez elle, c’est que je ne l’ai jamais entendu faire la leçon\", insiste Jean-Louis Borloo. \"Elle montrait l’exemple. Elle prenait un combat ou une cause la choisissait. Elle y allait avec sobriété. C’était le combat parce que c’est juste.\"","date":"2017-06-30T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-une-vie-contre-toutes-les-humiliations_2263199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : l’Europe, l’autre grand combat de sa vie","description":"Décédée vendredi 30 juin à l'âge de 89 ans, Simone Veil a été toute sa vie durant le fer de lance du projet européen.17 juillet 1979. Simone Veil devient la première femme à présider le Parlement européen. L'Europe, c'est l'autre grand combat de sa vie. Une bataille qu'elle a nourrie dès la fin de la Seconde Guerre mondiale. \"Dès que je suis rentrée de déportation, très vite, j'ai pensé que la seule solution si on voulait éviter ça à nos enfants et à nos petits-enfants, il fallait absolument faire l'Europe\", déclarait-elle. En 1979, elle mène la liste UDF aux élections européennes et débat face à François Mitterrand, Georges Marchais ou encore Jacques Chirac. Passer par-dessus les rancœurs et les tragédies Une cause européenne que Simone Veil a défendue jusque sous la coupole de l'Académie française. \"Elle a compris qu'on ne construirait pas l'Europe si on ne passait pas par-dessus les rancœurs et les tragédies\", explique l'académicienne Hélène Carrère d'Encausse. Vendredi 30 juin, le président du Parlement européen a salué \"un message toujours vivant\".","date":"2017-06-30T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-leurope-lautre-grand-combat-de-sa-vie_2263211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : cérémonie d'obsèques officielles mercredi aux Invalides","description":"La nation va rendre hommage à Simone Veil, mercredi 5 juillet, explique Jeff Wittenberg, en direct de l’Élysée.L’émotion suscitée par le décès de Simone Veil vendredi 30 juin est grande. Une cérémonie nationale va être organisée pour lui rendre hommage, explique le journaliste Jeff Wittenberg, en direct de l’Élysée. \"Un hommage national sera rendu à Simone Veil à l’Hôtel des Invalides (Paris), vendredi 30 juin. Les honneurs militaires seront rendus à l’ancienne ministre et ancienne présidente du Parlement européen. Ce jour-là, les drapeaux français seront recouverts d’un voile de crêpe noir, et les drapeaux européens seront mis en berne sur le territoire français\". Un discours du président de la République \"Le président de la République prononcera un discours à cette occasion, dont il a déjà dévoilé les grandes lignes, poursuit le journaliste. Il évoquera une des personnalités les plus importantes de la vie politique française et sans doute redira-t-il que Simone Veil avait consacré sa vie aux plus nobles causes de la République\"","date":"2017-06-30T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-ceremonie-d-obseques-officielles-mercredi-aux-invalides_2263177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une vie de combats","description":"Simone Veil s'est éteinte ce vendredi 30 juin à l'âge de 89 ans. Tout au long de sa vie, elle n'aura cessé de mener des combats, d'Auschwitz où elle a été déportée, aux hémicycles, où elle a défendu ses convictions sociales et la loi sur l'avortement.La vie de Simone Veil se fond avec les tourments du 20e siècle. Elle avait 16 ans lorsqu'elle fut déportée, parce que juive. En survivante, toujours, elle resta vigilante. Elle était née à Nice (Alpes-Maritimes) en 1927 d'un père architecte et d'une mère totalement dévouée à ses enfants. Deux soeurs et un frère, Simone est la benjamine. Elle passe une enfance heureuse sur la Côte d'Azur, mais avec la guerre, son père n'a plus le droit de travailler. En mars 1944, alors que Nice est occupée, elle passe son baccalauréat à l'aide de faux papiers d'identité. Mais alors qu'elle se promène dans la rue un jour, la Gestapo reconnaît la contrefaçon et la déporte avec sa famille. Son père et son frère sont déportés en Lituanie : elle ne les reverra jamais. Sa mère, ses deux soeurs et elle sont déportées à Auschwitz, en Pologne. Simone Jacob, matricule 78651. Réconcilier l'Europe À son retour, elle reprend les études et devient magistrate, un métier d'hommes à l'époque. Elle rencontre Antoine Veil qui, lui, fait l'ENA. Ils se marient et auront trois enfants ensemble. Simone Veil se fait une place au ministère de la Justice et mène plusieurs missions dans les prisons insalubres de France et d'Algérie. Antoine Veil fait aussi de la politique. Le couple rencontre un jeune homme ambitieux : Jacques Chirac, qui deviendra Premier ministre en 1974. Simone Veil devient alors sa ministre de la Santé. Son premier dossier : la loi sur l'interruption volontaire de grossesse (IVG), légalisant l'avortement. Ce fut un affrontement terrible, dans la rue d'abord. Des dizaines de milliers d'opposants, qui allaient jusqu'à taguer le hall de son immeuble ou couvrir la voiture de son mari de croix gammées. Finalement, la loi est adoptée, grâce au soutient des députés de gauche, tandis qu'un tiers seulement de la droite l'avait soutenue. Derrière ce visage de Madone se cache en fait une volonté de fer qui commence souvent par dire \"non\". En 1979, elle quitte le gouvernement pour conduire la liste de droite aux élections européennes, au grand malheur de l'extrême droite, qui ne cesse de venir perturber ses meetings. Elle remporte l'élection et devient la première présidente du Parlement européen. Ce fut là un autre de ses combats : réconcilier l'Europe, pour qu'elle ne se déchire plus jamais. Elle revient ensuite à la politique française, à nouveau ministre de la Santé, au gouvernement d'Édouard Balladur cette fois-ci. Tout en soutenant Nicolas Sarkozy en 2007, elle critique la création d'un ministère de l'Identité nationale. Ce qui n'empêchera pas trois présidents de la République d'assister à son intronisation à l'Académie française. Cette femme de centre droit défendait ses convictions sociales en reprenant parfois des idées de gauche, ce qui fit d'elle, longtemps, la personnalité politique préférée des Français.","date":"2017-06-30T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-une-vie-de-combats_2262629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : \"Un Tour en Périgord\" (5/5)","description":"Le feuilleton du 13 heures nous emmène cette semaine sur les routes du Tour de France. L’occasion de suivre les producteurs de Dordogne exporter en Allemagne les saveurs de la région.1 000 kilomètres séparent Düsseldorf de la Dordogne. À 24 heures du départ du Tour de France, la délégation de producteurs venus du Périgord fait son arrivée dans la ville allemande pour exporter les saveurs de la région. Jean-Marc Boissenot, viticulteur dans le Bergeracois, vient par exemple distribuer sa cuvée spéciale Tour de France. Apprivoiser la route du Tour Pendant ce temps, les cyclotouristes de Sarlat, en Dordogne, terminent d'apprivoiser la route du Tour. \"Il fallait transpirer un petit peu, mais on y est arrivé\", se félicite l'un d'eux devant un magnifique panorama après une journée de dur labeur. Il est temps pour l'équipe de céder sa place aux vrais coureurs. Mais le 11 juillet prochain, ils seront au détour d'un village, au bord de la Dordogne, pour apercevoir quelques grands noms du peloton.","date":"2017-06-30T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tour-de-france/feuilleton-un-tour-en-perigord-5-5_2262735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Mort de Simone Veil : pour Anne Sinclair, \"chacun a sa Simone Veil\"","description":"L’ancienne déportée, ancienne ministre de la santé et femme politique, est décédée à l’âge de 89 ans ce vendredi 30 juin. Anne Sinclair, qui l'a connue intimement, a accepté de témoigner sur la plateau de 20 heures de France 2.\"À l'annonce de sa mort, j'ai ressenti du chagrin, parce que je l'aimais beaucoup\", confie Anne Sinclair sur le plateau de France 2. \"J'ai eu la chance de la connaitre bien, de connaitre sa famille dont je suis très proche. On voit bien dans tous les témoignages que chacun a sa Simone Veil, elle représente la France dont on est fier, et chacun a sa traduction de l'histoire de Simone, mais en même temps, c'était une femme normale et cette icône qu'on a fait d'elle, elle le vivait, elle le voyait, mais elle ne le ressentait pas comme ça, c'était une femme complètement naturelle et complètement normale\", estime l'invitée du 20 heures. \"On la traitait de nazie\" \"Depuis ce matin, il y a deux images qui s'entrechoquent\", poursuit l'ancienne journaliste : \"l'image publique et la femme privée. L'image publique, c'est cette violence inouïe au moment de l'avortement, c'était incroyable, les insultes, les injures, on se souvient là du mariage pour tous, mais ce n'était rien comparé à la violence de cette assemblée masculine, hostile. Il faut se rappeler que cette loi a été voulue par Giscard et Chirac, par la droite, elle a été votée par la gauche, et dans sa propre famille, il y a eu une hostilité d'une violence... On la traitait de nazie, on la traitait de génocidaire, au sein même de l'Assemblée nationale\", rappelle Anne Sinclair.","date":"2017-06-30T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/mort-de-simone-veil-pour-anne-sinclair-chacun-a-sa-simone-veil_2263143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Le gouvernement gèle la hausse des salaires des fonctionnaires en 2018","description":"Le salaire des fonctionnaires sera gelé en 2018, mais l'augmentation prévue en 2017 reste valable. Le gouvernement assume la hausse des revenus mise en place sous le quinquennat de François Hollande.Infirmières, enseignants, agents municipaux... Le salaire de tous les fonctionnaires sera à nouveau gelé en 2018. Une mesure accueillie avec résignation ce vendredi 30 juin devant l'université de Toulouse (Haute-Garonne). \"Ce sont encore les fonctionnaires qui sont les boucs émissaires de certaines politiques budgétaires\", peste un Français sur le parvis de l'établissement. Retour au régime sec Le gel du point d'indice devrait permettre d'économiser jusqu'à deux milliards d'euros. L'objectif du gouvernement : réduire le déficit de l'État alors que les comptes publics dérapent. Les fonctionnaires ont déjà bénéficié d'une augmentation de 1,2% après six ans de gel du point d'indice. C'est donc le retour au régime sec. Mais pour atteindre son objectif, le gouvernement devra encore réaliser deux à trois milliards d'euros d'économies supplémentaires.","date":"2017-06-30T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/deficit/le-gouvernement-gele-la-hausse-des-salaires-des-fonctionnaires-en-2018_2262733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-30-juin-2017_2250961.html","containsWordGlobalWarming":false}
{"title":"Assistants parlementaires : Marine Le Pen mise en examen pour \"abus de confiance\"","description":"Marine Le Pen a été mise en examen pour \"abus de confiance\", vendredi 30 juin, dans le dossier des assistants parlementaires européens au Front national. En direct du Pôle financier de Paris, Dominique Verdeilhan fait le point.Marine Le Pen avait toujours refusé de se rendre aux convocations de la justice. Une audition a eu lieu aujourd'hui, mais la présidente du Front national a refusé de répondre aux questions du juge. \"Cette comparution a été rapide, d'une durée de une heure, tout simplement parce que, et c'est son droit, elle a refusé de répondre aux questions du juge d'instruction\", explique Dominique Verdeilhan en direct du Pôle financier de Paris. \"Déjà en mars dernier, elle avait rejeté une première convocation avançant d'abord son immunité parlementaire et ensuite le calendrier électoral\", rappelle le journaliste. Son avocat fera appel \"Ce vendredi 30 juin, Marine Le Pen a simplement fait une déclaration pour contester formellement les griefs qui lui sont faits, et pour annoncer aussi que son avocat, dès mardi, fera appel de cette double mise en examen, d'abord pour abus de confiance en qualité d'ex-députée européenne, et ensuite pour complicité d'abus de confiance en qualité de présidente du Front national\", détaille le journaliste. \"La justice soupçonne Marine Le Pen d'avoir fait utiliser des fonds provenant du Parlement européen pour rémunérer des membres de son parti. Cela concerne d'abord sa chef de cabinet au Front national et son garde du corps\", conclut l'envoyé spécial de France 2.","date":"2017-06-30T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/assistants-parlementaires-marine-le-pen-mise-en-examen-pour-abus-de-confiance_2263159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une femme de lettres","description":"Le 18 mars 2010, à 82 ans, Simone Veil rejoint les Immortels à l'Académie française.Sous la Coupole le 18 mars 2010, l'Académie française accueille la sixième femme de son histoire. L'événement réunit trois présidents de la République, des écrivains, des intellectuels, rassemblés dans la ferveur et l'admiration pour une femme admirable. \"C'est à elle que je pensais\" Devant ses enfants et son mari, face aux académiciens, Simone Veil se souvient de ses parents. \"Depuis que vous m'avez invitée à vous rejoindre, moi, que ne quitte pas la pensée de ma mère, jour après jour, deux tiers de siècles après sa disparition dans l'enfer de Bergen-Belsen, je peux dire qu'à moins d'une semaine de la libération du camp, c'est à elle que je pensais. C'est aussi à mon père, déporté lui aussi, et qui a disparu dans les pays baltes, qui m'accompagne\". Sa résistance, son élégance ont fait de Simone Veil l'une des personnalités préférées des Français.","date":"2017-06-30T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/simone-veil/simone-veil-une-femme-de-lettres_2263171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Simone Veil : une vie de combats","description":"Simone Veil est décédée vendredi 30 juin, à l’âge de 89 ans. Toute sa vie, elle aura mené des combats, pour les femmes, et pour la paix.Les combats de Simone Veil pourraient se résumer à une scène. En 1979, elle s’est engagée pour les premières élections européennes, et des militants d’extrême droite viennent perturber son meeting. \"J’ai survécu à pire que vous. Vous n’êtes que des SS aux petits pieds\", leur lance-t-elle. Simone Veil savait de quoi elle avait parlé, elle qui avait enduré les vrais SS en 1944. Elle avait été arrêtée en 1944, alors qu’elle avait 16 ans, à Nice. Ni son père, ni sa mère, ni son frère ne sont revenus des camps de concentration. Combats dans l’hémicycle et dans la rue Après la guerre, Simone entreprend des études de droit, au cours desquelles elle rencontre son mari, Antoine Veil, avec qui elle aura trois fils. Elle se rapproche ensuite de la politique et en 1974, elle reçoit un coup de téléphone de Jacques Chirac, le nouveau Premier ministre. Il lui propose de devenir ministre de la Santé, et de porter la loi dépénalisant l’avortement. Le combat est rude, haineux parfois, dans l’hémicycle et dans la rue.","date":"2017-06-30T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/droits-des-femmes/simone-veil-une-vie-de-combats_2263165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : Murielle Bolle mise en examen","description":"Le nouveau rebondissement dans l'affaire Grégory, c'est la mise en examen de Murielle Bolle. Elle avait 15 ans le 16 octobre 1984 lorsqu'elle avait accusé Bernard Laroche avant de se rétracter.Mise en examen et incarcérée : Murielle Bolle est passée jeudi 29 juin de témoin-clé dans l'affaire Grégory à suspect d'un crime commis il y a 32 ans. La justice l'accuse désormais d'avoir participé à l'enlèvement de Grégory. En 1984, la jeune fille, alors âgée de 15 ans, avait accusé son beau-frère Bernard Laroche avant de se rétracter. Mais il y a 15 jours, la justice reçoit les confidences d'un cousin éloigné de Murielle Bolle. Des rétractations sous la pression familiale ? \"C'est un témoignage récent d'un de ses parents, qui est très précis, où il explique qu'il a été témoin de violences de la part de l'entourage de Murielle Bolle\", explique Jean-Jacques Bosc, procureur de la République de Dijon (Côtes-d'Or). Ces rétractations se seraient ainsi faites sous la pression familiale. Un élément nouveau qui pour la défense ne justifie en rien cette mise en examen : \"Je pense que c'est un témoignage entièrement forgé et qui ne repose sur aucun élément de réalité\", a déclaré Maître Jean-Paul Teissonnière, avocat de Murielle Bolle. Marie-Ange Laroche, la veuve de Bernard, pourrait être la prochaine à être entendue par les enquêteurs.","date":"2017-06-30T00:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-murielle-bolle-mise-en-examen_2263175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-30-juin-2017_2251473.html","containsWordGlobalWarming":false}
