{"title":"Transports : pourquoi les prix des billets d’avion vers les Antilles sont-ils si chers ?","description":"Le prix des billets d'avion continue de grimper : en mars, la hausse atteint plus de 22% sur un an. Elle atteint jusqu'à 40% de plus pour les avions en direction des Antilles. Comment expliquer une telle hausse ?Sur un an, les billets d'avion s’envolent : +24% en moyenne. Les plus touchés sont les vols pour l’outre-mer. \"L’an dernier, à une époque similaire, j’avais payé 450 euros, là je suis autour de 700 euros\", confie une usagère à Orly (Val-de-Marne), dans la matinée du mercredi 19 avril. Avec une hausse de 40% en moyenne, l’outre-mer devient en effet de plus en plus chère. Une hausse qui devrait se poursuivre Comment expliquer la hausse ? \"D’abord parce que le prix du kérosène, le carburant pour les avions, a explosé l’année dernière : il a plus que doublé. Et puis, aussi, les salaires ont augmenté, notamment ceux des pilotes\", explique Arnaud Aymé, spécialiste des transports chez Sia Partners. La tendance ne devrait pas s’inverser pour les prochaines années, compte tenu des investissements à prévoir pour rendre les avions moins polluants.","date":"2023-04-19T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["J.Cholin","L.Campisi","A.Guin","N.Bensmail","M.Birden","P.Miette","Martinique La 1ère"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-pourquoi-les-prix-des-billets-d-avion-vers-les-antilles-sont-ils-si-chers_5779931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Cinéma : Dany Boon et Kad Merad à nouveau réunis dans un film","description":"Quinze ans après le succès de Bienvenue chez les Ch’tis, les deux acteurs se retrouvent dans La vie pour de vrai, de Dany Boon, dès ce mercredi 19 avril dans les salles obscures. Tous deux sont sur le plateau du 13 Heures.Cela faisait neuf ans que Dany Boon et Kad Merad n’avaient pas tournés ensemble dans un film. Invités sur le plateau du 13 Heures, aucun d’eux ne semble bouder sa joie de partager l’affiche de La vie pour de vrai, réalisé par le comédien du Nord, en salles ce mercredi 19 avril. Il y a quinze ans, les deux compères se rencontrent sur le tournage de Bienvenue chez les Ch’tis, et tout de suite : ”l’alchimie était là”, se souvient Dany Boon. Le huitième long métrage de Dany Boon Dans son huitième long métrage, ce dernier interprète Tridan, un GO qui a vécu toute sa vie au Club Med et débarque chez son demi-frère, Kad Merad, pour retrouver son amour d’enfance, joué par Charlotte Gainsbourg. Après autant d’attente, les deux compères ne sont pas quittés durant les plusieurs semaines de tournages, l’acteur allant même jusqu’à loger chez son metteur en scène.","date":"2023-04-19T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["J. Bugier","M.Buisson","E.Cocq","B.Espalieu","C.Ricco"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-dany-boon-et-kad-merad-a-nouveau-reunis-dans-un-film_5780117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Transports : la Normandie, championne du covoiturage","description":"Le covoiturage enregistre des chiffres record et se développe dans les campagnes. Il n’est désormais plus indispensable de réserver sa place à l’avance.Depuis deux mois, à chaque fois qu’Hugo sort du travail à Val-de-Reuil (Eure), il monte dans la voiture de Thibault, en direction de la banlieue de Rouen (Seine-Maritime) où ils vivent. D’un clic, ils s’enregistrent sur une application, et démarrent leur trajet. \"Le fait que ce soit gratuit pour le passager, c’est vraiment quelque chose qui incite\", confie-t-il. Le conducteur, lui, touche deux euros en moyenne par trajet, versés par la plateforme et subventionnés par la métropole. Un service public de covoiturage Il réalise 25 euros d’économies par semaine sur ses frais d’essence. La métropole de Rouen est la championne de France du covoiturage, hors région parisienne. Plusieurs plateformes se partagent le marché, dont un nouveau système public, qui fonctionne comme une ligne de bus. Le passager se signale à un arrêt, et attend qu’on vienne le chercher. De l’autre côté du téléphone, un système de géolocalisation en temps réel et un service d’assistance permettent d'aiguiller les usagers.","date":"2023-04-19T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["A.Chopin","L.Houeix","P.Brame"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-la-normandie-championne-du-covoiturage_5779874.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : la “police de l’eau” traque les fraudeurs dans le sud-ouest","description":"Dans les Pyrénées-Orientales, la sécheresse inquiète toujours ce mercredi 19 avril. Une police locale spécialisée fait la chasse aux gaspilleurs d’eau, en pénurie dans de nombreux villages de la région.Les Pyrénées-Orientales sont en alerte sécheresse depuis deux mois. Il est interdit de nettoyer son véhicule ou d'arroser sa pelouse. Pour vérifier tout cela, la police de l’eau patrouille et passe à l’action dans l’agglomération de Perpignan. Une habitante a même décidé de se passer de sa piscine pour le moment dans ce contexte de pénurie. “On ira à la mer, on vit dans le Sud, donc on a de la chance”, plaisante-t-elle. Des dénonciations entre voisins Le long d’un canal, les agents traquent les branchements sauvages, courants dans la région. “Nous avons une prise d’eau dans le canal d’arrosage à l’aide d’un tuyau et d’une pompe qui permet à la personne de remonter l’eau dans son jardin”, explique Gilles Boumaza, agent de l'Office français de la biodiversité. Face à la multiplication des infractions, la préfecture a remarqué une augmentation des dénonciations entre voisins. Chaque personne prise en flagrant délit est passible d’une contravention de 1 500 euros.","date":"2023-04-19T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["H.Capelli","S.Canal","O.Meyer","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-la-police-de-l-eau-traque-les-fraudeurs-dans-le-sud-ouest_5780093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Nature : la fleur ylang-ylang, le parfum envoutant de Mayotte","description":"Direction Mayotte, que l’on appelle aussi \"l’île aux fleurs\". La reine là-bas, c'est l'ylang-ylang, une fleur jaune prisée des plus grands parfumeurs.Grace à son climat tropical, Mayotte possède une flore incroyablement diversifiée, de 1 350 espèces. Une a fait la renommée de l’île : l’ylang-ylang. La fleur, très prisée des parfumeurs, a été surnommée il y a quelques années l’or jaune des mahorais. Elle se récolte à la main. Une fois ramassées, les fleurs sont confiées à Hassani Soulaimana, cultivateur à Ouangani (Mayotte). Il reçoit ce jour un groupe de touristes, pour leur livrer les secrets de la plante. Un trésor local Pour qu’elle dévoile son parfum, il faut passer par la distillation. Quand le parfum de l’ylang-ylang atteint son paroxysme, les fleurs sont jetées dans une cuve d’eau bouillante. Deux heures après, l’huile essentielle de l’ylang-ylang, plus légère que l’eau, reste à la surface. Cette huile envoutante et apaisante est vendue autour de 7 euros, en plus des 45 euros de la visite. À Mayotte, baptisée l’île aux fleurs, l’ylang-ylang est un véritable trésor. \"On peut l’utiliser dans notre collier pour les mariages\", explique Taambati Abdou, gardienne du patrimoine mahorais au Santal Logis (Mayotte).","date":"2023-04-19T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["C.Rougerie","S.Guibout","G.Liaboeuf"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/mayotte/nature-la-fleur-ylang-ylang-le-parfum-envoutant-de-mayotte_5780096.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : des vacances sous l’objectif","description":"À Dieppe (Seine-Maritime), soixante cabines de plage ont été installées. De quoi ravir les touristes qui n’hésitent pas à sortir leurs téléphones pour les immortaliser. Comme ici, de nombreux paysages de vacances font fureur sur les réseaux sociaux.Sur le front de mer, les nouvelles cabines de la plage de Dieppe (Seine-Maritime) ont été peintes en bleu marine, blanche ou encore en verte claire. Des coloris choisis pour se mêler à merveilleux à ceux des galets et du turquoise de la manche. Ici, soixante nouveaux cabanons en bois dessinent les paysages du littoral sous le regard des promeneurs. \"Ça donne des idées de vacances\", lance un touriste. Un charme photogénique déjà immortalisé sur les réseaux sociaux. Des clichés qui sont une nouvelle vitrine pour la commune. Elles donnent du cachet aux plus belles plages de France. Des clichés partagés sur Instagram Les Planches de Deauville (Calvados), première sur le nombre de clichés partagés sur Instagram. Une communication vitale pour la commune qui vit à plus de 80 % du tourisme. En France, les sites touristiques sont de plus en plus nombreux à lancer leurs propres comptes sur les réseaux sociaux. Une publicité qui peut devenir un casse-tête comme à Étretat (Seine-Maritime) où les touristes n’hésitent pas à se mettre en danger pour prendre des photos.","date":"2023-04-19T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["P.Mauger","L.Nahon","V.Arnould","S.Guillemot","C.Heudes","France 3 Normandie","@RevelateursFTV","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-des-vacances-sous-l-objectif_5780078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : le cash-back est-il une bonne affaire ?","description":"Le cash-back permet de récupérer une partie de ses dépenses lorsque l’on paye avec sa carte bancaire ou sur internet. Avec la hausse des prix, beaucoup d'enseignes ou de marques le proposent. Concrètement, comment ça marche ?En magasin ou en ligne, le cash-back vous promet quelques centimes à chaque achat. Alimentation, vêtements, voyages, les plateformes de cash-back négocient directement avec des centaines de marques. Mais la pratique pousse-t-elle à consommer plus pour gagner plus ? Silia Raberaoka est une adepte du cash-back. À partir d’une certain somme, elle peut virer l’argent sur son compte bancaire. \"Une vingtaine d’euros, parfois une quarantaine d’euros\" par mois, estime-t-elle. Le cash-back pousse à la consommation Le cash-back fonctionne également dans le supermarché dans son quartier. François-Xavier Mathieu, directeur d’un Franprix dans le 13e arrondissement de Paris, se réjouit \"de récupérer des nouveaux clients\". Derrière ses économies en ligne, des start-ups comme Joko. En un an, le téléchargement de l’application a été multiplié par cinq. Attention toutefois : le cash-back n’est pas toujours aussi vertueux qu’il le prétend. \"Ça pousse complètement les clients à la consommation. Ils ont l’impression qu’ils deviennent plus maîtres de leur pouvoir d’achat, qu’ils vont pouvoir récupérer un petit peu, ce qui peut dans certains cas s’avérer être trompeur\", analyse Olivier Gayraud, juriste Consommation Logement et Cadre de Vie (CLCV).","date":"2023-04-19T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["A.Girault-Carlier","O.Gardette","A.d'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-cash-back-est-il-une-bonne-affaire_5780087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Agriculture : l’appel au secours des producteurs de noix français","description":"\"Mangez des noix françaises\" : c’est l'appel lancé par la Chambre d'agriculture de l'Isère. Les producteurs sont en grande difficulté en raison de l'inflation. De nombreux consommateurs font des arbitrages, et achètent moins ou plus du tout de noix.La noix de Grenoble (Isère) serait-elle une star sur le déclin ? Sur les marchés d’Auvergne-Rhône-Alpes, le produit est encore bien présent sur les étals. Mais cette année, les consommateurs sont moins nombreux à en acheter, notamment en raison de l’inflation. Les ventes sont en baisse de 20%, alors que la production est en hausse de 40%. L’inquiétude des producteurs Au pied du Vercors, à L’Albenc (Isère), la situation devient critique pour les producteurs. Dans son exploitation, Gilles Convert a encore beaucoup trop de noix. Les stocks s’accumulent. Au lieu des sept tonnes qu’il conserve habituellement à cette période, il en a quatre fois plus à écouler. \"On n’a jamais connu une telle situation, elle est vraiment très, très exceptionnelle\", dit-il. Résultat, le prix de la noix chute, et les producteurs peinent à se rémunérer. Ils ne peuvent augmenter les prix, au risque de se faire doubler par la concurrence internationale.","date":"2023-04-19T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["T.Petit","M.Nadal","J-C-.Martin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-l-appel-au-secours-des-producteurs-de-noix-francais_5779883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Santé : faut-il instaurer un congé menstruel en France ?","description":"Carrefour va offrir des jours d'absence pour les salariées souffrant d'endométriose, une première en France. Cette maladie, très douloureuse, touche une femme sur 10 mais a longtemps été tabou. Faut-il aller encore plus loin ?À partir de l’été 2023, les employées de Carrefour souffrant d’endométriose, des règles particulièrement douloureuses, auront droit à 12 jours d’absence par an, financés par l’entreprise. Trois jours seront par ailleurs proposés en cas de fausse couche. \"Je trouve ça très bien pour les femmes qui ont cette maladie\", confie Pauline Louvet, hôtesse d'accueil chez Carrefour. Une association invite à \"continuer avec d’autres pathologies\" \"Carrefour ouvre la voie, ça va donner de la visibilité à ces maladies féminines, invisibles, et bien évidemment qu’il faut continuer avec d’autres pathologies par la suite\", commente de son côté Yasmine Candau, présidente de l'association EndoFrance. Le droit systématique au congé menstruel n’est pour le moment pas prévu par Carrefour. Même si une Française sur deux souffre de règles douloureuses, seule une poignée de patrons de PME ont franchi le pas.","date":"2023-04-19T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["N.Boubetra","J. Ricco","D. Fossard","A. Canestraro","France 3 Alsace"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/sante-faut-il-instaurer-un-conge-menstruel-en-france_5779922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Fraude : comment éviter l’arnaque à la carte SIM ?","description":"Une nouvelle arnaque à la carte SIM sévit en France. La manœuvre commence par un SMS, dans lequel les voleurs se font passer pour une entreprise de téléphonie mobile.C’est une nouvelle arnaque qui peut couter plusieurs dizaines de milliers d’euros. L’arnaque à la carte SIM a fait plusieurs dizaines de victimes en France au cours des dernières semaines. L’arnaque débute par un SMS, qui indique qu’une \"demande de changement de votre SIM en eSIM a été demandée\". Si vous cliquez sur le lien et répondez au formulaire qui semble venir de votre opérateur, les pirates pourront recevoir tous vos SMS à votre place. Ne jamais livrer d’informations confidentielles Ils peuvent ainsi réinitialiser vos mots de passe, commander à votre place, ou encore usurper votre identité. Comment se prémunir ? Ne jamais livrer d’informations confidentielles. \"D’une manière générale, on ne clique jamais sur un lien qu’on reçoit, par SMS ou par messagerie électronique\", recommande Jérôme Notin, directeur du site cybermalveillance. Au moindre doute sur un SMS, vous pouvez le transférer gratuitement au 33 700, la plateforme de lutte contre les fraudes par SMS.","date":"2023-04-19T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["J.Debraux","M.Khiat","F.Bohn","E.Pelletier","C.Vérove","@RevelateursFTV","B.Bervas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/fraude-comment-eviter-larnaque-a-la-carte-sim_5780057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
{"title":"Sports extrêmes : les voltigeurs des monts de la Clusaz","description":"Le 13 Heures vous embarque aux côtés de sacrées têtes brûlées, des hommes qui sautent dans le vide à plus de deux kilomètres d'altitude, à la Clusaz en Haute-Savoie. Évidemment, ils savent ce qu'ils font, tous sont équipés d'une combinaison spéciale qui permet de planer.Les images sont à couper le souffle. Tout en haut de la station de la Clusaz (Haute-Savoie), à 2 400 mètres d’altitude, tout semble calme pour les skieurs et les randonneurs, ce mercredi 19 avril. Mais soudain, apparaissent cinq hommes dans le ciel avec leur wingsuit, des combinaisons aérodynamiques. Ils filent à 150 km/h le long des remontées mécaniques. Ce sont des soul flyers, des athlètes coutumiers de ce genre d’exploits. Une chorégraphie millimétrée à la seconde près Ces professionnels, formés en escadrilles, ne passent pas inaperçus avec leurs fumigènes oranges, à l’image de la patrouille de France lors des célébrations du 14 juillet. Chez ces cinq voltigeurs, tout est synchronisé à la seconde près. Depuis 20 ans, ces soul flyers réalisent le rêve ultime, voler comme des oiseaux. Attention, ces images peuvent choquer les personnes souffrant de vertige.","date":"2023-04-19T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M.Méranville","T.Gachet","L.Lavieille"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/sports-extremes-les-voltigeurs-des-monts-de-la-clusaz_5780105.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-19-avril-2023_5741015.html","containsWordGlobalWarming":false}
