{"title":"Déconfinement J-2 : les Français oscillent entre hâte et crainte","description":"À moins de 48 heures, les Français se préparent à la fin du confinement. Tous ne sont pas impatients.Après huit semaines de confinement, les mesures mises en place pour faire barrière à l'expansion de l'épidémie de coronavirus vont être allégées lundi 11 mai. Moins de deux jours avant la date tant attendue, tous les Français ne partagent pas l’envie de retrouver leur lieu de travail et de reprendre les transports en commun. Sur le Vieux-port, les Marseillais (Bouches-du-Rhône) sont bien conscients que tout ne va pas recommencer lundi. \"Je vais faire comme je fais actuellement\", confie un homme. \"Il n'y a plus d'attestation à faire, c'est tout\" Dans les zones rouges, comme la région parisienne, le déconfinement ne devrait pas beaucoup changer les habitudes, alors que les collèges resteront fermés et les transports en commun très encadrés. \"Il n'y a plus d'attestation à faire. Pour moi, c'est tout, c'est la seule différence\", explique une habitante d'Issy-les-Moulineaux, dans les Hauts-de-Seine.","date":"2020-05-09T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-j-2-les-francais-oscillent-entre-hate-et-crainte_3956603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les Français se tournent vers le vélo","description":"Pour se rendre au travail ou aller chercher les enfants à l’école à partir du 11 mai, certains préfèrent une alternative au métro ou au bus. Les ventes de vélos et de trottinettes augmentent sensiblement.À deux jours du déconfinement, Carole Niquet, psychologue à l’hôpital, est venue s’acheter un vélo à assistance électrique. Pas question pour elle de reprendre les transports en commun. La bicyclette sera sa solution pour se rendre au travail. Le but est \"d’éviter les transports, les contaminations éventuelles et puis se mettre pourquoi pas dans un transport plus écologique\", explique-t-elle. La demande augmente Pour répondre à la forte demande, un magasin de vélo a organisé des rendez-vous avec ses clients, un par heure et le planning est rempli jusqu’à mardi 12 mai. Dans toutes les grandes villes, les transports en commun devraient se remplir davantage à partir de lundi et du début du déconfinement, mais tous les usagers ne sont pas rassurés. La demande en vélo en libre-service devrait aussi augmenter. Dans les ateliers qui entretiennent les Vélib' de Paris, les équipes travaillent depuis quatre semaines pour les remettre tous en état de fonctionner.","date":"2020-05-09T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-les-francais-se-tournent-vers-le-velo_3956607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Dordogne : neuf personnes contaminées par le coronavirus, un nouveau foyer épidémique","description":"Un nouveau foyer d’infection a été découvert en Dordogne, dans la commune d’Église-Neuve-de-Vergt. Neuf personnes présentes à un enterrement ont été testées positives au Covid-19.Les dernières informations ont été fournies, samedi 9 mai en conférence de presse. La Dordogne compte bien un nouveau foyer de contamination au coronavirus. Neuf personnes ont été testées positives, a annoncé l’Agence régionale de santé. Le point de départ est un village d’à peine 500 habitants. Le 24 avril, les obsèques d’un homme de 51 ans y sont organisées. Venus de plusieurs régions de France et de l’étranger, une vingtaine de personnes assiste à la cérémonie à l’Église, comme le permettent les règles sanitaires. Cependant, au cimetière, elles sont une trentaine selon la préfecture. \"Un attroupement de personnes\" \"J’ai vu un attroupement de personnes, c’est vrai que je me suis posée une question, je me suis dit : ‘c’est étonnant qu’il y ait tant de monde’\", raconte une voisine. Une semaine plus tard, la femme du défunt développe les symptômes du Covid-19 avant d’être testée positive. Les autorités lancent alors une large campagne de tests. Sur les neuf personnes testées positives, huit font partie de la famille du défunt.","date":"2020-05-09T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/dordogne-neuf-personnes-contaminees-par-le-coronavirus-un-nouveau-foyer-epidemique_3956699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : vers une mise en quarantaine de toute personne arrivant de l'étranger ?","description":"Samedi 9 mai, le gouvernement britannique envisage plusieurs pistes pour contenir le coronavirus, qui a tué plus de 31 000 personnes dans le pays.Comment maîtriser l'épidémie de coronavirus ? Pour le moment, le gouvernement britannique n'a pas encore trouvé la bonne méthode. Dans le pays, le plus touché par le Covid-19 en Europe et le deuxième à l'échelle mondiale, plus de 31 000 personnes sont décédées depuis le début de la pandémie. Pour remédier à cela, le gouvernement dirigé par Boris Johnson songe à imposer une quarantaine à chaque personne qui arrive dans le pays depuis l'étranger. \"Le gouvernement est prêt à prendre des mesures assez radicales\" \"Cette question, samedi soir : est-ce que le gouvernement a le choix ?\", s'interroge le correspondant de France télévision à Londres, Arnaud Comte. \"Le gouvernement est très inquiet, craint un second pic et est prêt à prendre des mesures assez radicales par rapport aux autres pays européens. Selon des sources des services aux frontières, le gouvernement pourrait, je mets bien du conditionnel, annoncer dimanche une quarantaine systématique, y compris pour les voyageurs qui viennent d'Europe.\"","date":"2020-05-09T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/royaume-uni-vers-une-mise-en-quarantaine-de-toute-personne-arrivant-de-l-etranger_3956707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des évolutions dans la prise en charge des cas graves","description":"Quelles sont les leçons que les services de réanimation peuvent tirer de cette crise du coronavirus ? Tout au long de l'épidémie, les soignants ont appris à gérer les cas les plus graves.Ils n'ont aucun traitement spécifique efficace à administrer contre le coronavirus. Pourtant, les médecins qui prennent en charge les patients sont unanimes : ils ont appris beaucoup de choses lors de cette épidémie. Au fil de la crise, les médecins des services de maladies infectieuses ont appris à mieux gérer l'aggravation des cas de coronavirus. En réanimation, certaines techniques se sont par exemple montrées plus efficaces, comme le fait de retourner sur le ventre ceux souffrant d'une détresse respiratoire aiguë. \"On a peut-être intubé trop rapidement\" Autre progrès : désormais, les réanimateurs tentent de placer le moins possible les malades sous respirateur artificiel. \"Au départ, on a peut-être intubé trop rapidement les patients, craignant les aggravations\", admet le professeur Bruno Mégarbane, chef du service de réanimation à l'hôpital Lariboisière (Paris), ce samedi 9 mai.","date":"2020-05-09T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-evolutions-dans-la-prise-en-charge-des-cas-graves_3956709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : la justice interdit la réouverture d'une usine de Renault","description":"L'usine de Renault de Sandouville, en Seine-Maritime, ne va pas rouvrir lundi 11 mai. La justice a donné raison à la CGT qui critiquait les conditions sanitaires.Les syndicats se déchirent au sujet de l'usine Renault de Sandouville, en Seine-Maritime. Jeudi 7 mai, la justice a donné raison à la CGT qui estimait que les conditions sanitaires n'étaient pas réunies pour la réouverture du site du constructeur automobile, alors que les salariés y avaient repris le travail il y a deux semaines. Les autres syndicats, tous favorables à la réouverture de l'usine, critiquent ce choix. La CFDT fustige une \"posture de la CGT\" \"On ne comprend pas cette décision. Elle est infondée et fausse\", déplore Fabien Gloaguen, de FO. Du côté de la CFDT, Laurent Berger n'a pas hésité à fustiger une \"posture de la CGT\". \"Elle est irresponsable et infondée. Il y a deux attitudes syndicales : il y a celle qui est prête à tout pour stopper l'activité et celle, qui est plus nombreuse à Renault, qui veut négocier des conditions de reprise acceptable, en toute sécurité\", explique le secrétaire général de la centrale.","date":"2020-05-09T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-justice-interdit-la-reouverture-d-une-usine-de-renault_3956705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Plaisance et activité nautique : un déconfinement sous conditions","description":"Si la réouverture des plages se fera au cas par cas, à la demande des maires ou des préfets, toute la Méditerranée sera rouverte dès lundi 11 mai à la plaisance et aux sports nautiques.Du sourire et de la bonne humeur : ça y est, sortir en mer est désormais autorisé pour tous les plaisanciers à partir du lundi 11 mai. Cette nouvelle est synonyme de liberté retrouvée. \"Ça nous fait plaisir car jusqu'à présent on était confinés, donc on ne pouvait pas partir. En voyant la mer plate comme un lac, ça nous stressait de ne pas pouvoir partir\", confie un plaisancier interrogé à la Grande-Motte (Hérault). Pas plus de 10 personnes à bord S'évader, enfin, mais sans répondre à l'appel du grand large. Jusqu'au 2 juin, ces sorties restent soumises à des conditions strictes. Pas question d'embarquer toute une bande de copains, puisque dix personnes maximum sont autorisées à bord, et interdiction de naviguer à plus de 100 km des côtes. Les passionnés de kitesurf sont eux aussi impatients de retrouver la mer. Tous les pratiquants de sport nautique ont l'autorisation d'aller à l'eau... sous réserve de l'autorisation des maires des communes concernées.","date":"2020-05-09T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/plaisance-et-activite-nautique-un-deconfinement-sous-conditions_3956697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : ces mots entrés dans le vocabulaire commun","description":"Depuis l'arrivée du coronavirus, des mots sont entrés soudainement dans notre quotidien. Certains ne figurent même pas dans le dictionnaire... en tout cas pas encore.55 jours avec pour seul horizon les confins de notre appartement ou de notre maison, pour les plus chanceux. Le mot confinement s’est imposé à nous avec des variantes familières comme \"confifi\" ou \"confinette\". \"On est vraiment passé d’un terme extraordinaire avec des limites très étroites à un terme qui décrit assez banalement notre situation\", analyse la linguiste Julie Neveux. Mettre des mots sur nos vies Autre mot nouveau : la quatorzaine, soit la quarantaine, ramenée à la période d’incubation du virus, quatorze jours. Qu’aurait-on dit si elle avait duré neuf, huit ou sept jours ? Mystère. La chloroquine, cet anti-paludique, est entré en trombe dans notre vocabulaire tout comme les gestes barrières, désormais connus de tous. De nouveaux termes arrivent pour mettre des mots sur nos vies, comme le \"coronapero\" ou \"skypero\", témoins d’une époque de téléconvivialité. Applaudir les soignants le soir à 20 heures se dirait \"médicâliner\".","date":"2020-05-09T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-ces-mots-entres-dans-le-vocabulaire-commun_3956693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Jardin de Giverny : la maison de Monet à l'épreuve du confinement","description":"Avec 700 000 entrées par an, c'est le deuxième site le plus visité de Normandie. À Giverny (Eure), le jardin de Monet continue de fleurir en silence. Malgré le confinement et le coronavirus, il doit toujours être entretenu.C’était sa fierté, son autre œuvre, le jardin de Claude Monet est parfaitement entretenu en attendant la réouverture. En deux mois de fermeture, l’entretien n’a pas changé, ni dans la maison du maître, ni surtout, dans les jardins qu’il avait façonnés pour sa peinture. Un jardinier s’occupe tous les jours du bassin des nymphéas par exemple. \"Vous êtes obligés d’entretenir l’étang tous les jours même si le public n’est pas là, parce que si vous laissez les pieds de nénuphar pousser à longueur d’années, l’étang est envahi par toutes les feuilles\", explique Jean-Marie Avisard. Des conditions d'accueil différentes Dans les serres, des centaines de milliers de fleurs attendent d’être plantée pour se montrer aux touristes pendant l’été. 7 000 personnes défilent dans le domaine chaque jour en haute saison. Les conditions d’accueil vont bien évidemment être différentes de d’habitude.","date":"2020-05-09T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/jardin-de-giverny-la-maison-de-monet-a-l-epreuve-du-confinement_3956691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
{"title":"Mort de Little Richard, l'architecte du rock'n'roll","description":"Little Richard est décédé à l'âge de 87 ans, samedi 9 mai. Il avait été à l'origine de tubes planétaires, repris, notamment, par Elvis Presley.C'est avec le titre, \"Tutti Frutti\", que l'Amérique des années 50 fait deux découvertes : le rock'n'roll... et Little Richard. Il a à peine 25 ans et c'est le premier titre qu'il enregistre. Le succès de \"Tutti Frutti\" est planétaire et il lance sa carrière. \"C'est le cri du rock'n'roll ! C'est l'outrage, c'est la décadence, c'est tout !\", s'enthousiasme Philippe Manoeuvre, critique musical. Il a inspiré des générations de musiciens Attitude provocante, musique flamboyante : Little Richard affiche sa bisexualité, ce qui, à l'époque, fait scandale. Il a inspiré plusieurs générations de musiciens, dont les Rolling Stones. À partir des années 70, il se produit moins sur scène, devient prêcheur dans une église et renie quelques excès. Mais jamais le rock'n'roll, dont il est, selon ses propres mots, l'architecte et non pas l'inventeur.","date":"2020-05-09T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/mort-de-little-richard-l-architecte-du-rock-n-roll_3956687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-9-mai-2020_3932145.html","containsWordGlobalWarming":false}
