{"title":"Centrale nucléaire de Fessenheim : le dernier réacteur débranché","description":"Clap de fin pour la doyenne des centrales nucléaires françaises. Le deuxième et dernier réacteur en service a définitivement été débranché lundi 29 juin.C’est vraiment une page qui se tourne, à Fessenheim, dans le Haut-Rhin, après quarante-trois ans de vie avec la centrale nucléaire. \"La commune et tout le bassin de vie vont devoir se réinventer\", explique mardi 30 juin Stéphanie Mallauran, journaliste de France Télévisions, en duplex. Mardi matin, \"les habitants étaient en deuil\", après le débranchement du dernier réacteur encore en service, la veille. \"La plupart ne voulait pas de cette fermeture, souligne-t-elle. Cet été, 170 agents EDF vont quitter la bourgade de 2 500 habitants et 250 au total l’année prochaine.\" 15 ans pour la démanteler Si elle n’a pas connu de pépin majeur, la centrale alsacienne a toujours fait l’objet de défiance. Elle est née en 1977 dans les gaz lacrymogènes et les slogans hostiles. Les habitants du secteur ont bien dû faire avec. La centrale fournit de l’énergie, du travail, des retombées financières. Pour autant, la méfiance ne disparaît pas. Il faudra désormais près de quinze ans pour démanteler le site.","date":"2020-06-30T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/nucleaire/centrale-nucleaire-de-fessenheim-le-dernier-reacteur-debranche_4028643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Aéronautique : Airbus va supprimer des postes","description":"À cause de la crise sanitaire, les compagnies aériennes n’ont ni le besoin ni les moyens d’acheter de nouveaux avions. Alors, Airbus doit présenter mardi 30 juin un plan de réduction de ces effectifs.L’avionneur Airbus est confronté à une forte baisse de nombre de ses commandes depuis le début de la crise sanitaire du Covid-19. \"Le patron d’Airbus ne cesse de le répéter depuis plusieurs semaines\", confirme mardi 30 juin Muriel Lassaga, journaliste de France Télévisions en duplex de Blagnac (Haute-Garonne), où est installé le siège d’Airbus. \"La production et les livraisons d’avions devraient rester inférieures de 40% à ce qui était prévu.\" \"Impatience et angoisse\" Alors, Airbus doit présenter mardi après-midi un plan de réductions de ses effectifs. \"Des annonces qui sont attendues avec impatience et angoisse par les 135 000 salariés du groupe, mais aussi les sous-traitants\", souligne la journaliste. Selon elle, Guillaume Faury, le président d’Airbus, devrait \"annoncer un plan de restructuration énorme, voire historique. Les syndicats parlent de la suppression de dizaines de milliers de postes\".","date":"2020-06-30T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/aeronautique-airbus-va-supprimer-despostes_4028657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : situation de crise en Guyane","description":"La Guyane fait face à une nouvelle poussée de Covid-19. La circulation du virus reste préoccupante dans ce département français.Les équipes de la Croix-Rouge de Cayenne, en Guyane, ont accéléré le rythme depuis le début de l’épidémie de Covid-19. Elles préparent quelque 2 000 colis alimentaires par semaine. Cette aide alimentaire est devenue indispensable pour certains. “Non seulement ils ne travaillent pas, mais ils habitent dans des endroits difficiles”, explique Marie-Eugénie Nelly, une bénévole. L’État a débloqué trois millions d’euros, pour financer l’aide alimentaire d’urgence. Un tiers d'habitants sous le seuil de pauvreté Dans ce département français, plus d’un tiers de la population vivait déjà sous le seuil de pauvreté avant le début de la crise sanitaire et économique. “Avec le confinement, beaucoup de gens se sont retrouvés sans revenus”, souligne Katell Lepoulloin, responsable de la plateforme. Autres difficultés, la pauvreté et la densité de certains quartiers, notamment à Cayenne, où l’institut Pasteur étudie les chaînes de transmission du virus.","date":"2020-06-30T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-situation-de-crise-en-guyane_4028811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : Agnès Buzyn auditionnée à l’Assemblée nationale","description":"L’ancienne ministre de la Santé a été entendue par la Commission d’enquête parlementaire.La journaliste Caroline Motte est en duplex de l'Assemblée nationale pour évoquer l’audition de l’ancienne ministre de la Santé Agnès Buzyn. Cette dernière devra notamment s’expliquer sur le manque de masques et de tests au début de l’épidémie. \"Elle va devoir se justifier d’abord sur la question des masques et notamment sur la gestion du stock, qui s’est révélé insuffisant pour affronter l’épidémie de coronavirus\", a notamment rapporté la journaliste. Des propos polémiques \"Une question qui sera aussi posée à trois autres anciens ministres de la Santé cette semaine. Ensuite, Agnès Buzyn devra répondre sur les raisons de son départ précipité du ministère en pleine épidémie pour la course aux municipales. Au lendemain du premier tour, elle avait déclaré savoir que la vague du tsunami était devant nous. Des propos fracassants qui l’avaient conduit à s’excuser\", rajoute Caroline Motte.","date":"2020-06-30T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-agnesbuzynauditionnee-a-lassemblee-nationale_4028833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l’Europe ouvre partiellement ses frontières","description":"La réouverture des frontières européennes se fera à partir du 1 juillet 2020. La Commission européenne vient de publier une première liste de pays autorisés.Toujours frappée par la crise sanitaire de la Covid-19, l’Europe entame son déconfinement à travers les pays en rouvrant certaines frontières, à partir du 1er juillet 2020. Depuis Bruxelles (Belgique), le journaliste Pascal Verdeau revient sur la liste des quinze pays qui sont concernés par cette réouverture. \"Il s’agit des pays où l’épidémie est, en principe, sous contrôle. Mais le bouclage de cette liste entre les 27 pays membres de l’Union européenne a été long et laborieux\", affirme-t-il. Une réouverture des frontières à la Chine sous conditions En effet, il a fallu qu’ils se mettent d’accord sur “un seuil épidémiologique, 16 cas de Covid-19 pour 10 000 habitants recensés sur les quatorze derniers jours”. C’est désormais la moyenne et la norme. “Les touristes chinois seront donc les bienvenus sur le sol européen, à condition que la Chine ouvre ses frontières aux Européens”, explique Pascal Verdeau.","date":"2020-06-30T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-leurope-ouvre-partiellement-sesfrontieres_4028819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Tourisme : une absence qui va coûter cher","description":"Cet été, la France pourrait ne pas accueillir de touristes russes, américaines ou chinois. L’hôtellerie et certains grands magasins risquent d’avoir du mal à se passer de cette précieuse clientèle.Dans les rues de Paris, il n’y a pas de Chinois et les Américains ne sont pas autorisés à venir en Europe pour le moment. C’est un nouveau coup dur pour les quartiers touristiques de la capitale. Faute de réservation, la plupart des établissements de luxe resteront fermés jusqu’à la fin du mois d’août. Près de l’opéra Garnier et des galeries Lafayette, un espace réservé aux Chinois est fermé. Une liste révisée tous les 15 jours La Chine n’est pas exclue de la liste, à condition qu’elle admette les visiteurs européens, ce qui n’est pas le cas pour l’instant. Les restaurateurs se sentent également pénalisés. Une parfumerie, qui s’adresse à une clientèle chinoise et sud-américaine, ne compte pas sur l’été pour rattraper son chiffre d’affaires. “Les touristes représentent plus de 50% de notre chiffre d’affaires et dans ces 50% la clientèle chinoise représente une part importante”, évalue Élise Liang, la directrice. L’Europe compte réviser tous les 15 jours la liste des nationalités autorisées à entrer sur son territoire.","date":"2020-06-30T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/tourisme-une-absence-qui-va-couter-cher_4028835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Dordogne : le projet de contournement routier rejeté","description":"En Dordogne, une très longue saga judiciaire se termine. Le Conseil d’État a définitivement mis un terme au projet de contournement routier de Beynac-et-Cazenac.Le projet de contournement routier, lancé par le département de la Dordogne il y a trente ans, prévoyait la construction d’un pont autour du village Beynac-et-Cazenac, classé parmi les plus beaux de France. Les équipements déjà réalisés devront finalement être détruits. Cette déviation a longtemps fait polémique, et était également appelée \"chantier de la discorde\". En rejetant les trois ultimes recours du département, la haute juridiction a clôturé le débat. Un paysage préservé \"C’est une grande victoire pour les Périgourdins et pour tous les amoureux de la Dordogne. Quand on voit ce paysage sublime, avec la Vallée de la Dordogne, les châteaux, ce paysage qui n’a pas changé depuis 500 ans, on sait maintenant qu’il sera préservé\", jubile Kléber Rossillon, opposant au contournement. À l’inverse, le président du département, Germinal Peiro, fulmine : \"Je n’ai jamais vu et je n’ai aucun exemple en tête d’une agression aussi sauvage de l’État contre une collectivité locale.\"","date":"2020-06-30T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/dordogne/dordogne-le-projet-de-contournement-routier-rejete_4028845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Méditerranée : invasion de méduses","description":"2020 serait-elle une nouvelle année des méduses sur le littoral méditerranéen ? Elles sont déjà de retour, au grand dam des baigneurs.Sur la plage du Ponteil à Antibes (Alpes-Maritimes), la pêche aux méduses est un jeu qui occupe les enfants. Et elles sont bien là. “Soit on les jette à la poubelle pour que personne ne se pique, soit on les met dans un trou”, explique une jeune baigneuse. De son nom scientifique Pelagia noctiluca, la méduse ressemble à une gelée de mer avec de longs filaments urticants. Pour s’en protéger, certains baigneurs utilisent une crème anti-méduse. 240 personnes victimes des méduses “C’est un film protecteur qui fait que les méduses n'adhèrent pas sur votre peau quand elles vous frôlent”, indique une vacancière. Un coup de vent d’est et les méduses sont arrachées du courant ligure au large, pour dériver sur la côte. À Nice, sur la plage Magnan, les pompiers se tiennent prêts à intervenir depuis le 12 juin. En effet 240 personnes ont été piquées.","date":"2020-06-30T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/mediterranee-invasion-de-meduses_4028841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Migrants : quel accueil pour les mineurs isolés ?","description":"Médecins sans frontières se mobilise pour la prise en charge des mineurs isolés étrangers, en France. L’association a installé un campement inédit pour alerter sur le sort de ces jeunes.Un campement a poussé dans la nuit, square Jules-Ferry, dans le 11e arrondissement de Paris. Au pied des immeubles, deux rangées de tentes accueillent 75 mineurs isolés. Après des mois de traversée, via la Libye ou l’Espagne, ces jeunes d’Afrique de l’Ouest, pour l’essentiel, sont sur le pavé parisien. Ils n’ont pas été reconnus comme mineurs par les autorités et errent dans les rues. “La situation est difficile, on est dehors. Les associations nous aident et on attend les résultats des recours”, résume l’un d’eux. “Prenez-les en charge” Lui espère pouvoir se loger, aller à l’école et suivre une formation. La prise en charge des mineurs isolés revient aux conseils départementaux. Pour les associations qui leur viennent en aide, ils sont pourtant laissés à l’abandon. “Prenez vos responsabilités, prenez-les en charge, ce sont des mineurs isolés étrangers. Il y a la présomption de minorité”, exhorte Espérance Minart, de l’association Timmy - Soutien aux mineurs exilés.","date":"2020-06-30T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/migrants-quel-accueil-pour-les-mineurs-isoles_4028847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Automobile : les 2CV passent au vert","description":"Comment rendre vertes les voitures de collection ? Il existe une solution très efficace : échanger les très vieux moteurs à essence pour un moteur 100% électrique.Les passionnés sont ravis. Il est désormais possible de rendre vertes les voitures de collection. À Antibes (Alpes-Maritimes), ils transforment par exemple d’antiques 2CV en véhicules propres, pour une transition écologique réussie. Sous le capot des vieilles dames, des moteurs électriques rutilants ont pris la place du thermique. Une transformation permise depuis avril dernier. Mais quel intérêt ? Pas d’émissions de CO2 \"On conserve un véhicule qui a plus de 30 ans dans le rouage quotidien, ça veut dire qu’on n’utilise pas de nouvelles machines pour créer de nouveaux véhicules, la transformation permet d’économiser une empreinte carbone, et de garder ces véhicules historiques qui font partie de notre patrimoine\", explique Clément Chiri, responsable commercial du Mehari 2CV club. Tout le monde peut désormais rouler avec sans émissions de CO2.","date":"2020-06-30T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/automobile-les-2cv-passentauvert_4028839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-30-juin-2020_4004273.html","containsWordGlobalWarming":false}
{"title":"Airbus : 5 000 postes menacés en France","description":"On commence à mesurer l’ampleur du confinement sur l’emploi. L’avionneur Airbus pourrait supprimer 15 000 postes, dont un tiers en France.C’est une douche froide pour les salariés d’Airbus. En effet, le géant européen de l’aéronautique s’apprête à tailler dans ses effectifs. 15 000 postes pourraient être supprimés en Europe, dont 5 000 en France, soit plus d’un salarié sur dix. Mardi 30 juin dans la soirée, à Blagnac (Haute-Garonne) au siège d’Airbus, les salariés s’interrogent sur leur avenir. “Il y a beaucoup de on-dit, mais bon, c’est sûr que c’est inquiétant”, explique l’un d’eux. Crainte de départs forcés “Je suis inquiet et j’espère que les suppressions de postes ne concerneront que des gens proches de la retraite”, ajoute un autre. Des suppressions de postes dont on ne connaît pas encore les modalités, mais certains syndicats craignent des départs contraints. “Il est hors de question qu’il y ait des mesures de licenciements contraints. C’est notre objectif et on va tout faire pour y arriver”, assure Jean-François Knepper, délégué syndical central FO Airbus.","date":"2020-06-30T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/airbus-5-000-postes-menaces-en-france_4029089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Air France : Hop en zone de turbulence","description":"Chez Air France, le plan d’économie et de restructuration se poursuit, selon les syndicats. La direction devrait annoncer le 3 juillet 2020 la suppression d’au moins 7 500 postes d’ici 2022.La compagnie aérienne Hop! arriverait t-elle en bout de piste ? Selon les syndicats, Air France devrait annoncer un plan de réduction d’effectif massif. 1025 postes pourraient être supprimés, soit près de la moitié des effectifs de la filiale régionale. Les sites de maintenance de Lille (Nord) et Morlaix (Finistère) devraient disparaître, tout comme l’antenne d’Orly (Val-de-Marne), et des postes supprimés à Toulouse (Haute-Garonne). Plus de 7 500 postes menacés Des coupes dans l’emploi, alors que la France est venue en aide à la compagnie-mère Air France-KLM, frappée de plein fouet par la crise sanitaire. Depuis l’aéroport de Roissy-Charles-de-Gaulle (Val-d’Oise), la journaliste Maeva Damois fait le point sur le plan d’économie de la compagnie aérienne. “7 585 postes devraient être supprimés chez Hop! et Air France d’ici 2022”, ont confirmé les syndicats à la journaliste.","date":"2020-06-30T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/air-france-hop-en-zone-de-turbulence_4029085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Chômage partiel : de nombreuses fraudes recensées","description":"3 000 sociétés utilisant le chômage partiel ont été contrôlées. Près d’un tiers sont soupçonnées de fraude.Pour limiter les plans sociaux en série et aider les entreprises à passer la crise, le gouvernement a beaucoup misé sur le chômage partiel, un système très facile à mettre en place. De très nombreuses entreprises y ont eu recours. Plus de 7 millions de salariés étaient concernés en mars, jusqu’à 8,7 millions en avril. Le ministère du Travail avait promis de faire la chasse aux fraudes, et vient de communiquer un premier bilan. Quatre procédures pour escroquerie Il semblerait qu’un taux important d’entreprises ait abusé du système. Elles auraient été indemnisées tout en faisant travailler leurs employés. Sur les 3 000 premiers contrôles, 850 soupçons de fraude ont été relevés, et quatre procédures pour escroquerie engagées. Des contrôles qui ont souvent été déclenchés à la suite de signalements par les syndicats, et qui concernent majoritairement les cols blancs. Les contrôles ont été renforcés.","date":"2020-06-30T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/chomage-partiel-de-nombreuses-fraudes-recensees_4029081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Drogue : six policiers de Seine-Saint-Denis en garde à vue","description":"Les pratiques d’une unité de polices de la Seine-Saint-Denis suscitent des questions mardi 30 juin. Six policiers sont en garde à vue depuis la veille.Six policiers d’une unité de la Seine-Saint-Denis ont été placés en garde à vue lundi 29 juin. Ils sont soupçonnés d’avoir racketté des dealers. “Une enquête est ouverte pour transport et détention de stupéfiants, extorsion, faux et violences parfois selon nos informations à coup de pistolet à impulsion électrique”, détaille la journaliste de France Télévisions Sophie Neumayer, en direct du siège de l’Inspection générale de la Police nationale (IGPN). “Faire le ménage” Tous sont basés en Seine-Saint-Denis, dans une unité qui a pour but habituellement de lutter contre le trafic de drogue “la CSI 93 compagnie de sécurisation et d’intervention”. Elle est “au cœur du scandale depuis plusieurs mois déjà”, souligne la journaliste. Une affaire du même type, mise au jour en 2019, sera jugée en novembre 2020. Mardi 30 juin, le préfet de police annonce qu’il va lancer une réflexion sur l’organisation de cette compagnie, “pour faire le ménage”.","date":"2020-06-30T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/drogue/drogue-six-policiers-de-seine-saint-denis-en-garde-a-vue_4029093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Comment l'Ukraine est devenue une destination prisée pour les Européens en quête de GPA","description":"Plusieurs milliers de gestations pour autrui ont lieu chaque année dans ce pays, la plupart pour des couples étrangers.Kathy Panos n'y croyait plus. Après six inséminations artificielles et quatre fécondations in vitro sur une période de quinze ans, cette habitante du Sud de la France est devenue la maman de Sacha, un enfant né d'une gestation pour autrui (GPA) en Ukraine. Une pratique interdite en France, mais tolérée par les autorités lorsque les démarches sont effectuées à l'étranger. Les équipes de France 3 se sont rendues dans ce pays d'Europe de l'est, où plusieurs milliers de naissances par GPA ont lieu chaque année, presque toujours pour des étrangers. Les mères porteuses toucheraient environ 15 000 euros La loi ukrainienne demande aux femmes volontaires pour une GPA d'avoir déjà des enfants. Recontrée par France 3, Natalia s'apprête à donner naissance à une petite fille destinée à un couple vivant à l'étranger. Cette jeune femme de 26 ans indique avoir démissionné de son emploi pour préparer sereinement son accouchement, mais refuse d'en dire plus sur l'accord financier conclu avec les futurs parents. D'après les informations de France 3, les mères porteuses ukrainiennes touchent en moyenne 15 000 euros dans ce cas de figure. Mais les prix réclamés aux couples désireux de faire appel à leurs services sont bien plus importants : certaines cliniques proposent des forfaits allant de 37 500 euros à presque 70 000 euros, qui comprend un accouchement en Belgique. Contre quelques milliers d'euros supplémentaires, des établissements promettent même aux futurs parents de choisir le sexe de l'enfant à naître. Au regard de la loi française, les bébés nés dans ces conditions ne disposent que de leur filiation paternelle. Pour devenir légalement la mère de Sacha, Kathy Panos va donc devoir entamer des démarches d'adoption.","date":"2020-06-30T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/loi-sur-la-famille/gestation-pour-autrui/gpa-enquete-sur-la-filiere-ukrainienne_4029083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l’épidémie progresse en Guyane","description":"La Guyane a besoin d’au moins 300 soignants supplémentaires pour faire face à l’épidémie de Covid-19.Les équipes de la Croix-Rouge de Cayenne, en Guyane, ont accéléré le rythme depuis le début de l’épidémie de Covid-19. Elles préparent quelque 2 000 colis alimentaires par semaine. Cette aide alimentaire est devenue indispensable pour certains. “Non seulement ils ne travaillent pas, mais ils habitent dans des endroits difficiles”, explique Marie-Eugénie Nelly, une bénévole. L’État a débloqué trois millions d’euros, pour financer l’aide alimentaire d’urgence. La densité de certains quartiers Dans ce département français, plus d’un tiers de la population vivait déjà sous le seuil de pauvreté avant le début de la crise sanitaire et économique. “Avec le confinement, beaucoup de gens se sont retrouvés sans revenus”, souligne Katell Lepoulloin, responsable de la plateforme. Autres difficultés, la pauvreté et la densité de certains quartiers, notamment à Cayenne, où l’institut Pasteur étudie les chaînes de transmission du virus.","date":"2020-06-30T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-lepidemie-progresse-en-guyane_4029099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les explications d’Agnès Buzyn","description":"Lors d’une audition devant la Commission d’enquête parlementaire, Agnès Buzyn a donné sa version de la gestion de la crise de la Covid-19.Face aux députés, Agnès Buzyn va désormais rendre des comptes et s’expliquer sur sa gestion de la crise sanitaire liée au Covid-19, qui a fait près de 30 000 morts en France. L’ancienne ministre de la Santé assure qu’elle a pris très tôt la mesure de la gravité de l’épidémie. “Ce que nous avons mis en place, au ministère de la Santé depuis le 10 janvier, est sans commune mesure, en tous les cas en termes d’anticipation avec ce que j’ai vu, notamment dans les autres pays”, assure t-elle le mardi 30 juin face à la Commission d’enquête parlementaire. Un “risque d’importation de cas depuis Wuhan modéré” Pourtant, le 24 janvier dernier, Agnès Buzyn se montrait peu alarmiste quant à la diffusion du virus en France. “Le risque d’importation de cas depuis Wuhan (Chine) est modéré. Il est maintenant pratiquement nul puisque la ville, vous le savez, est isolée”, déclarait t-elle au Conseil des ministres. En coulisses, elle s'était déclarée très consciente du risque.","date":"2020-06-30T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-explications-dagnes-buzyn_4029091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Plans hôpital : 6 milliards promis et toujours de la colère","description":"Les concertations sur le Ségur de la santé ne sont pas encore terminées, mais les syndicats hospitaliers estiment déjà que le compte n’y est pas.À Paris, Marseille (Bouches-du-Rhône) ou encore Rennes (Ille-et-Vilaine), le 30 juin est un nouveau mardi de colère. Les soignants sont une nouvelle fois descendus dans la rue, parmi eux les médecins hospitaliers. Pourtant, hier, le gouvernement leur a proposé une enveloppe de 300 millions d’euros à partir de 2021. Les syndicats ont fait le calcul : cela représenterait environ une augmentation de 3% en moyenne, soit 150 euros bruts par mois. “C’est la plaisanterie de trop\" C’est insuffisant pour ce médecin venu d’Agen (Lot-et-Garonne). “C’est la plaisanterie de trop. Si l’on veut fermer l’hôpital public, c’est la meilleure des méthodes. Pour arriver à ce que l’on cherche à faire dans ce pays, il manque 15 milliards par an dans le secteur hospitalier”, assène t-il. Aux côtés des médecins, infirmiers, techniciens hospitaliers et aide-soignants sont aussi descendus dans la rue.","date":"2020-06-30T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/plans-hopital-6-milliards-promis-et-toujours-de-la-colere_4029097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Alsace : le village de Muttersholtz, roi de la biodiversité","description":"Depuis ce week-end et la victoire des verts au municipales, l’environnement s’impose comme une priorité dans le discours politique. Direction l’Alsace.Le petit village alsacien de Muttersholtz (Bas-Rhin) s’impose comme un laboratoire de la transition écologique depuis dix ans déjà. Les habitants souhaitent produire plus d’énergie qu’ils n’en consomment. Aux alentours, une zone humide, jadis marécageuse, et un paradis pour la faune et la flore. Jeff Tussard, ancien pâtissier, donne un cours sur les vertus alimentaires des plantes. \"C’est seulement ouvrir les yeux sur cette diversité de façon à mieux la respecter\", explique-t-il. Une centrale hydraulique déjà en place Voilà déjà cinquante ans que la maison de la nature sensibilise des générations d’écoliers. L’écologie, le maire y croit depuis toujours. Il y a trois ans, ses efforts ont été récompensés, puisque le village a été sacré capitale française de la biodiversité. Depuis, il s’est lancé le défi de rendre le village autonome en énergie. Une micro centrale hydraulique alimente déjà tous les services de la ville en électricité.","date":"2020-06-30T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/alsace-le-village-de-muttersholtz-roi-de-la-biodiversite_4029087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
{"title":"Loto du patrimoine : découvrez le Fort de Cormeilles dans le Val-d'Oise","description":"Coup d’envoi pour le troisième loto du patrimoine. Dix-huit monuments en péril ont été sélectionnés. Parmi eux, le Fort de Cormeilles (Val-d’Oise).Près de Paris, le Fort de Cormeilles (Val-d’Oise) est l’une des plus grandes forteresses militaires. Il fait partie des dix-huit monuments en péril sélectionnés pour la troisième édition du loto du patrimoine. La forteresse a servi de décor à de nombreux films. Ces murs devaient protéger Paris des invasions, grâce à une centaine de canons. Le loto du patrimoine servira-t-il à sauver ce bijou ? Une construction en trois ans À la fin du 19e siècle, la France défaite par les Prussiens doit revoir sa stratégie. La forteresse avait été bâtie en trois ans, sur un emplacement stratégique. Le positionnement permettait notamment de protéger la plaine maraîchère qui alimentait Paris. Un millier de jeunes soldats pouvaient être accueillis, et tenir un siège durant trois mois. Le Fort n’aura au final servi qu’à dissuader l’ennemi.","date":"2020-06-30T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/patrimoine-a-la-decouverte-du-fort-de-cormeilles_4029095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-30-juin-2020_4004283.html","containsWordGlobalWarming":false}
