{"title":"Hôpital : sexisme au quotidien","description":"Internes dans un hôpital francilien, Sarah et son compagnon, qui témoignent à visage caché, ont longtemps entendu des mots et subi des comportements déplacés : \"Un chef me demande de lui montrer le trajet d'une racine nerveuse. Et lui, pendant que je faisais ça, faisait des bruits : 'mmmm', 'ouuuh'\", relate Sarah. C'est un tabou que les jeunes médecins veulent briser. Un interne sur 10 affirme avoir été harcelé sexuellement Sur 3 000 internes qui ont répondu à un questionnaire de leur syndicat, près de un sur 10 affirme avoir été harcelé sexuellement, six sur 10 ont été exposés au sexisme ordinaire. Gestes déplacés, blagues graveleuses... Leurs auteurs sont, une fois sur deux, des médecins. \"Mon chef m'appelle ma petite chienne\". \"Normal qu'on t'ait pris ton patient, t'es blonde avec des gros seins.\" \"Tu as déjà titillé des prostates toi ?\" Ce comportement, certains médecins l'assument sans complexes au nom de l'humour carabin : \"Pour moi, c'est pas du harcèlement, ça fait rire tout le monde, ça détend tout le monde. C'est un peu notre échappatoire aussi. Non non, c'est de la rigolade\", témoignait un médecin sur Europe 1 le 25 octobre dernier.","date":"2017-11-17T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/hopital-sexisme-au-quotidien_2473228.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sexisme à l'hôpital : le ministère de la Santé à l'écoute","description":"\"Au ministère de la Santé, on se dit très préoccupé par cette question du sexisme et du harcèlement\", témoigne Jihane Benzina en direct du ministère. \"La ministre elle-même, Agnès Buzyn, s'était emparée de cette question le mois dernier en dénonçant le harcèlement dont elle avait été victime en tant que médecin lorsqu'elle était médecin. Donc 'on doit y réfléchir collectivement\", c'est ce qu'on nous répond ce soir. La culture du sexisme \"Il faut à la fois sanctionner les comportements de harcèlement, mais à la fois s'attaquer à une culture du sexisme, et ça, c'est un travail de longue haleine\", poursuit la journaliste. \"Justement, l'intersyndicale des internes doit remettre une dizaine de propositions demain à la ministre. Parmi ces propositions, le fait par exemple de garantir une assistance juridique gratuite pour toutes les victimes, ou alors s'appuyer sur des expériences de terrain des hôpitaux qui ont accompagné qui savent libérer la parole des victimes, et puis un travail est mené avec la conférence de présidents d'université pour proposer des cours de non-discrimination.\"","date":"2017-11-17T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/sexisme-a-l-hopital-le-ministere-de-la-sante-a-l-ecoute_2473254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sécurité routière : campagne-choc pour le port de la ceinture","description":"Mettre sa ceinture est devenu un réflexe en voiture. Pourtant, les chiffres des morts sur les routes prouvent le contraire. En 2016, 354 personnes sont décédées alors qu'elles ne portaient pas de ceinture. Cela représente une personne tuée sur cinq dans un accident de la route. Une campagne-choc La sécurité routière a décidé de sensibiliser une nouvelle fois avec un clip-choc. Pour sensibiliser, même procédé que dans les années 1970 : le crash test. Cette piqure de rappel intervient 44 ans après l'obligation du port de la ceinture de sécurité à l'avant. Pour les passagers arrière, il faudra attendre 1991. La sécurité routière lance donc aujourd'hui une nouvelle campagne de sensibilisation afin de toucher ceux pour qui la ceinture n'est toujours pas un automatisme. Elle commencera le 19 novembre prochain.","date":"2017-11-17T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-campagne-choc-pour-le-port-de-la-ceinture_2473230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Fichés \"S\" : la colère du maire de Lagny-sur-Marne","description":"Lorsqu'il a choisi les deux entraineurs, le président du club de Lagny-sur-Marne (Seine-et-Marne), Manuel Da Silva, l'affirme : il ne savait pas qu'ils étaient soupçonnés de radicalisation, fichés S, donc connus et suivis des services de renseignement. \"Si on avait su qu'il y avait tout ça, on aurait botté en touche, on ne les aurait pas pris\", explique-t-il. Les mairies sont tenues à l'écart Le premier, condamné à 12 mois de prison avec sursis, était assigné à résidence, pour association de malfaiteurs en lien avec le terrorisme. Le second, lui, vient d'être incarcéré. 16 mois de prison pour non-respect de son assignation à résidence. En théorie, rien n'interdisait le duo d'entraîner dans un club de football. Le maire regrette de ne pas avoir été alerté sur leur profil par la préfecture. Il vient d'obtenir leur exclusion. D'ordinaire, les informations confidentielles sur les fiches S et les assignations à résidence ne sont connues que des policiers de la DGSI et des préfectures. Les mairies sont tenues à l'écart pour éviter des fuites sur d'éventuelles opérations en court.","date":"2017-11-17T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/fiches-s-la-colere-du-maire-de-lagny-sur-marne_2473240.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"LREM : grogne autour d'un vote","description":"L'adoubement annoncé de Christophe Castaner est loin de plaire à tout le monde au sein même du mouvement présidentiel. En duplex, Helène Hug évoque un \"congrès qui sera sans surprise\". \"Christophe Castaner, candidat unique, choisi par l'Élysée, sera élu demain patron de La République en marche, et à une écrasante majorité, cela ne fait aucun doute\", explique la journaliste de France 2. Tout vient d'en haut Cependant, si Christophe Castaner fait consensus, ce n'est pas le cas des méthodes de LREM. Les adhérents dénoncent un manque de démocratie interne et des méthodes parfois autoritaires. France 2 a rencontré un des adhérents de la première heure. S'il reste fan d'Emmanuel Macron, pour Yann Viguié, l'organisation d’En Marche ne tient pas ses promesses. Les idées, les propositions, les décisions, rien ne vient de la base, tout vient d'en haut, de Paris. La goutte d'eau ? La direction qui, ce week-end, impose son candidat à la tête du mouvement.","date":"2017-11-17T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/lrem-grogne-autour-d-un-vote_2473256.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Partis politiques : les vrais chiffres des adhérents","description":"\"Officiellement, le parti présidentiel revendique 386 000 adhérents\", explique Jean-Baptiste Marteau sur le plateau de France 2. \"Mais attention, il faut vraiment relativiser ce chiffre. Parce que pour adhérer à la République en marche, il suffit de deux clics sur internet, trente secondes sont nécessaires, c'est gratuit. Donc on peut dire que le nombre de militants est bien plus faible. Par exemple, cet été, pour valider les statuts, seules 72 000 personnes ont pris le temps de valider, de cliquer sur internet. Cela veut dire 5 fois moins, et évidemment, c'est une différence importante.\" La Bérézina au Parti socialiste \"C'est un peu le même principe pour le parti de Jean-Luc Mélenchon, La France insoumise, gratuit là aussi pour l'adhésion en ligne\", poursuit le journaliste. \"Il y a 540 000 adhérents officiellement revendiqués, un chiffre invérifiable. Les trois grands partis traditionnels, eux, ont vu leur nombre d'adhérents plonger ces derniers mois, particulièrement depuis la présidentielle. Les Républicains ont 235 000 adhérents revendiqués, mais seuls 145 000 sont à jour de cotisation. Au Front national, 80 000 selon la direction du parti. Mais si l'on en croit Florian Philippot, qui a quitté le parti il y a quelques semaines, ils ne seraient que 40 000. La Bérézina est pour le parti socialiste : il y a quelques semaines, ils étaient 120 000 adhérents revendiqués par le parti, mais seules 42 000 personnes seraient à jour de cotisation.\"","date":"2017-11-17T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/partis-politiques-les-vrais-chiffres-des-adherents_2473260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Patrimoine : une loterie pour entretenir les monuments historiques ?","description":"Des jeux de hasard au secours du patrimoine. Pour les joueurs, l'idée d'aider le financement de la préservation des monuments est positive. Au moment des journées du patrimoine, un tirage spécial du loto aura lieu et un nouveau jeu de grattage sera mis en place par la Française des jeux. Les recettes serviront à la restauration du patrimoine. 20 millions d'euros par an Ces jeux rapporteraient 20 millions d'euros par an, de quoi compléter le budget de 326 millions d'euros que l'État consacre aux monuments historiques. \"Il y a une multitude de sites qui ne sont pas protégés au titre de monument historique et qui ont pourtant besoin d'être maintenus en état\", précise Françoise Nyssen, ministre de la Culture. La loterie pour la culture est une pratique inédite en France, mais d'autres pays européens, comme le Royaume-Uni, l'ont déjà expérimentée","date":"2017-11-17T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/patrimoine-une-loterie-pour-entretenir-les-monuments-historiques_2473234.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Patrimoine : le succès du financement participatif","description":"Il faut sauver le château de la Mothe-Chandeniers (Vienne). Ce château romantique du XIXe a été détruit par un incendie en 1932. Une association veut le sauver de la ruine. Pour l'instant, il est à l'abandon. L'association a lancé une campagne de financement participatif. Il est même possible de devenir copropriétaire à partir de 50 euros. Ce parisien a eu un coup de foudre en voyant les images. Comme lui, plus de 5 000 personnes ont déjà fait un don, 380 000 euros ont été récoltés. Il faut atteindre 500 000 euros pour racheter le château à son propriétaire. 25% des monuments en mauvais état En France, un quart des 44 000 monuments classés seraient en mauvais état, 5% seraient même en péril. Au château de Lassay (Mayenne), le financement participatif est devenu un réflexe, car les travaux sont permanents. Le financement participatif est une nouvelle façon de toucher le grand public amoureux du patrimoine.","date":"2017-11-17T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/patrimoine-le-succes-du-financement-participatif_2473246.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Beaujolais nouveau : ce vin serait-il passé de mode ?","description":"Le Beaujolais nouveau est arrivé. Mais il s'agit d'une arrivée plutôt discrète. Dans un restaurant lyonnais où s'est rendue France 2, seuls quelques clients l'ont goûté. Moins d'engouement pour ce vin primeur, c'est ce que constatent de nombreux restaurateurs. \"Le Beaujolais nouveau, ça fait un moment que c'est fini. [Il y a toujours] l'esprit de fête le mercredi soir quand vous ouvrez, après le lendemain, on n’en entend pas parler\", constate Mélanie Gambs, restauratrice. 25 millions de bouteilles vendues Un vin célébré de façon moins festive qu'autrefois. Les ventes de Beaujolais nouveau ont chuté des 62% ces 12 dernières années. Une érosion spectaculaire. En augmentant les volumes dans les années 80, la qualité a varié. Les responsables de la filière le reconnaissent aujourd'hui : ils ont affaibli le produit. Alors certains ont décidé de le revaloriser. Et la stratégie commence à être payante. Chaque année, 25 millions de bouteilles sont vendues en France dans le monde.","date":"2017-11-17T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/beaujolais-nouveau-ce-vin-serait-il-passe-de-mode_2473258.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Décès de Toto Riina : mort du parrain des parrains de la mafia","description":"La figure historique de la mafia a disparu. Toto Riina est mort ce vendredi 17 novembre. Dirigeait-il toujours sa mafia depuis la prison ? A-t-il des héritiers au sein de Cosa Nostra ? \"Aussi incroyable que cela puisse paraître, je crois que même depuis sa prison, Toto Riina était resté le chef de Cosa Nostra. En tout cas, depuis sa cellule, lorsqu'il demandait que quelque chose soit fait, en général c'était fait\", explique François Beaudonnet, en direct depuis Rome (Italie). 26 peines de prison à vie \"Toto Riina, c'est l'homme des paradoxes pour Cosa Nostra. À la fois c'est lui qui a fait sa puissance avec une violence incroyable. Et c'est cette même violence, qui était très voyante, qui au contraire l'a affaiblie\", note également le journaliste de France 2. Depuis son arrestation, le chef de Cosa Nostra purgeait 26 peines de prison à vie. Sa ligne de défense ? Se faire passer pour un analphabète ignorant tout de la mafia. Le parrain des parrains a pourtant fait tuer plus de 150 personnes, dont le juge anti-mafia Giovanni Falcone.","date":"2017-11-17T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/deces-de-toto-riina-mort-du-parrain-des-parrains-de-la-mafia_2473236.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sénégal : la ruée vers le sable","description":"Pour construire un kilomètre de route, il faut 30 000 tonnes de sable, 200 tonnes pour une simple maison. Après l'eau et l'air, le sable est la ressource la plus utilisée dans notre quotidien. Chaque année, 50 milliards de tonnes sont consommées dans le monde. Au Sénégal, le sable est un marché juteux. Une carrière a une durée de vie de deux ans. Le sable, même abondant, n'est pas inépuisable. Le sable marin toujours exploité Pendant plus de vingt ans, le sable marin, gratuit, a été exploité de façon intensive. Mais les conséquences sont graves sur le littoral sénégalais : des plages ont presque totalement disparu, la mer monte plus vite. Le gouvernement a interdit l'exploitation du sable marin, mais la pratique est toujours courante. Les besoins en sable sont tellement importants qu'on en oublierait presque que cette ressource est déjà en train de disparaitre.","date":"2017-11-17T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/senegal-la-ruee-vers-le-sable_2473248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Léonard de Vinci : la folle histoire d'une oeuvre","description":"Quelques minutes pour dynamiter le marché de l'art. Au téléphone, de mystérieux clients font monter les enchères. Dans la salle, la surprise est totale : 400 millions de dollars pour un tableau de Leonard de Vinci, record mondial. Acquis par Charles Ier, roi d'Angleterre, le tableau tombe peu à peu dans l'oubli. En 1958, un anonyme l'achète pour 50 euros. Effet boule de neige Le destin de l'oeuvre bascule en 2005 quand elle attire l'oeil de Robert Simon, collectionneur aguerri, dans un catalogue de vente. Il décide de l'acheter pour moins de 10 000 dollars. Jamais il n'aurait rêvé qu'il soit de la main du maître. Une amie restauratrice au Metropolitan Museum compare l'oeuvre avec la Joconde. Après de nouvelles authentifications, il vend le tableau pour 83 millions de dollars à Yves Bouvier, marchand suisse qui le revend quelques jours plus tard à Dmitri Rybolovlev pour 127 millions de dollars. Le nouveau propriétaire reste anonyme. Mais le mystère pèse toujours autour du tableau. Pour certains experts, il serait l'oeuvre de Léonard de Vinci, mais aussi de ses élèves.","date":"2017-11-17T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/leonard-de-vinci-la-folle-histoire-d-une-oeuvre_2473252.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Musique : Charlotte Gainsbourg à cœur ouvert","description":"Rest, un titre d'album qui veut dire beaucoup. C'est d'abord, en anglais, le repos des défunts. C'est aussi ce qu'il reste des êtres aimés. C'est ce titre qu'a choisi Charlotte Gainsbourg pour son nouvel opus. Pour la première fois, la chanteuse a écrit intégralement ses textes. Elle n'avait jamais osé jusque là écrire ses propres paroles, souffrant la comparaison avec le génie de son père. Passé et avenir L'artiste se livre sans retenue et se raconte elle-même. Charlotte Gainsbourg parle de la perte de son père, il y a 26 ans. Une chanson évoque également sa soeur Kate, disparue en 2013. Pour cet album qui est un hommage, une thérapie, l'artiste a dépassé sa propre retenue. Dans la dynastie des Gainsbourg, l'album est un lien entre passé et avenir : la chanteuse met en scène ses enfants dans ses clips. Un album émouvant, tout en délicatesse.","date":"2017-11-17T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/musique-charlotte-gainsbourg-a-coeur-ouvert_2473250.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-17-novembre-2017_2461994.html","containsWordGlobalWarming":false,"media":"France 2"}
