{"title":"VIDÉO - À Saint-Omer, acheter local peut vous faire gagner une voiture électrique","description":"Les commerçants multiplient les initiatives pour soutenir le pouvoir d'achat. Dernier concept plus original que les cartes de fidélité, la promesse d'un très beau cadeau si vous achetez local.  Elle trône sur la place de Saint-Omer (Pas-de-Calais), une voiture électrique flambant neuve et elle est à gagner en ce moment. C'est la dernière idée des commerçants pour attirer les clients. \"Ça permet de ramener du monde dans le centre-ville de Saint-Omer\", lance une passante. Lancé samedi 8 avril, 1100 commerces participent à ce jeu-concours dans deux agglomérations du secteur, et ils y voient déjà les effets. \"On a eu pas mal de clients et ça a bien fonctionné\", \"le fait d'avoir une vitrine qui est bien décorée, les gens, du coup, regardent les vitrines et se disent, 'tiens, il y a un salon de coiffure ici !'\", affirment des commerçantes. Même si on en compte beaucoup des cartes comme celle-là, en moyenne, on n'en a pas une dizaine chacun. Il n'empêche que pour les commerçants de proximité, le remède anti-crise, c'est bien la fidélité des clients.","date":"2023-04-14T16:39:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-saint-omer-fidelite-jeu-concours-achetez-local-et-vous-serez-recompenses-2254087.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Dans l'agglomération de Seine-Eure, le luxe dope l'activité économique","description":"Dans l'Hexagone, l'industrie du luxe emploie directement ou indirectement plus de 600.000 personnes. Lorsqu'une usine s'implante dans une ville, quels sont les effets sur les économies locales ? Reportage à Louviers, siège de la communauté d'agglomération de Seine-Eure, dans l'Eure.  Les grues, symboles d'une ville en plein chantier, font désormais partie du décor. Aux côtés des vieilles bâtisses normandes, de nombreux immeubles sortent de terre. Portées par un marché de l'emploi en pleine expansion, les 60 communes de l'agglomération Seine-Eure se transforment. Focus sur le poumon économique du département de l'Eure. L'une des raisons de cette dynamique se trouve derrière les murs de briques de l'entreprise que nous avons visité. Une grande marque de luxe vient d'y ouvrir une sellerie-maroquinerie, six ans après un premier atelier situé à cinq kilomètres de là. Environ 6000 m² d'espace flambant neuf qui accueilleront à terme près de 300 salariés. Alexia Agostinho fait partie des dernières recrues. Elle travaillait dans un laboratoire avant de tomber sur l'annonce qui a changé sa vie. La région veut tirer profit de cette opportunité car l'emploi est la santé économique des villes. Que fait l'agglomération pour attirer les entreprises ? Vélos en location, 70 kilomètres de piste cyclable et une voie de bus rapide pour relier les communes à la gare la plus proche, par exemple. De plus en plus d'entreprises s'installent et se développent. Avec le boom économique que connaît la communauté d'agglomération de Seine-Eure, Maxime Berdeaux a décidé d'installer son restaurant \"Edmond\" il y a un an en plein cœur d'un des parcs industriels. Et ce n'est pas par hasard. \"On a évidemment fait un business plan, on s'est intéressé aux entreprises qui étaient aux alentours, on s'est intéressé à leurs effectifs aussi, s'ils avaient des cantines ou pas. Ça nous a motivé à se lancer\", explique le jeune patron à notre micro. Ce midi-là, les clients sont principalement des salariés des entreprises aux alentours et le service déjeuner est complet.","date":"2023-04-14T11:35:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-normandie-eure-dans-l-agglomeration-de-seine-eure-le-luxe-avec-hermes-dope-l-activite-economique-2254024.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Sécheresse : pourquoi la pluie ne suffit pas à remplir nos sous-sols ?","description":"75% des nappes phréatiques du pays sont en dessous des normales. Pourtant, il a beaucoup plu ces dernières semaines. Pourquoi ce n’est pas assez ?  Ce vendredi matin encore, il pleut à Tours (Indre-et-Loire). Les parapluies sont de sortie, mais le risque de sécheresse occupe tous les esprits. \"Tout ce qui tombe est gagné niveau pluie mais on sait très bien que ça ne suffira pas pour cet été. On va encore avoir une canicule, on va encore avoir des incendies\", déplore une jeune femme. Dans le département d’Indre-et-Loire, les habitants constatent jour après jour les effets du dérèglement climatique. \"Je suis arrivée il y a deux ans, on ne voyait pas les fondations du pont Pierre, mais maintenant, on les voit, donc il y a quelque chose qui n’est pas normal\", estime une autre jeune femme. Pourquoi la pluie ne suffit pas à remplir nos sous-sols ? Chaque année, c’est en hiver que les nappes phréatiques se rechargent. Mais la pluie s’est faite rare ces six derniers mois. Au printemps, le retour de la végétation absorbe les précipitations et le niveau des nappes phréatiques ne varie plus. \"En deux jours, douze millimètres, c’est pas mal\", estime un jardinier. D’après les experts, l’été sera très sec et chaque geste compte. \"Les mesures à prendre à court terme, effectivement les mesures de bon sens d’économies d’eau sont utiles partout et de toute façon, ça ne peut pas faire de mal. Par contre, après, c’est vraiment au cas par cas qu’il va falloir avoir des mesures plus coercitives ou pas\", prévient Patrick Lachassagne, hydrogéologue et directeur de Hydroscience Montpellier (Hérault).","date":"2023-04-14T16:26:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-secheresse-pourquoi-la-pluie-ne-suffit-pas-a-remplir-nos-sous-sols-et-les-nappes-phreatiques-2254082.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":true}
{"title":"VIDÉO - Val-d’Oise : mobilisation pour sauver un arbre de la Révolution","description":"Il n'en reste plus qu'une centaine comme lui en France. Un tilleul dit \"arbre de la Liberté\", planté par les révolutionnaires en 1792, devait être abattu dans le Val-d'Oise pour des raisons de sécurité. Mais alors qu'en France, de plus en plus d'arbres font l'objet de mobilisations, celle des habitants du village de Ronquerolles a payé.  À Ronquerolles (Val-d'Oise), petit village de 900 habitants, un arbre est au cœur de la commune et, depuis quelques semaines, au centre de toutes les attentions. \"On le connait depuis toujours. Il est juste devant l'église, sur le chemin de l'école où tout le monde passe pour emmener ses enfants le matin. Il est important dans l'esprit du village\", explique un habitant. \"Chacun est attaché à cet arbre qui est symbolique et qui est sur le logo de la ville\", lance une autre. Un troisième résume le problème qu'il pose : \"S'il est dangereux, mieux vaut l'abattre. S'il n'est pas dangereux, il peut encore rester des années\". Si Emmanuelle y tient tant, c'est parce qu'il est chargé d'histoire. Ce tilleul remonte à 1792. Il porte un nom : \"arbre de la Liberté\". Les Révolutionnaires ont planté ainsi 60.000 arbres en France. Dans le Val-d'Oise, il n'en reste plus que deux. Mais ce petit village n'avait pas les moyens de l'entretenir. Le département est donc venu à sa rescousse : il paiera les 7 000 euros nécessaires à sa survie. \"Avec les travaux d'urgence qu'on va faire dans les toutes prochaines semaines au mois d'avril, on peut le tenir encore trois ou quatre décennies, ce qui sera déjà une belle victoire\", assure Morgan Touboul, conseiller départemental (LR) du Val-d'Oise.","date":"2023-04-14T16:59:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-reportage-tf1-val-d-oise-mobilisation-pour-sauver-un-arbre-de-la-revolution-francaise-a-ronquerolles-2254092.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"Ça crée des nuisances\" : en Moselle, les cigognes n’attendrissent pas tout le monde","description":"Les cigognes font étape chaque année en France, surtout dans l’Est du pays. Mais ces beaux oiseaux créeraient des nuisances, car ils seraient trop nombreux. Certains habitants en ont marre, comme à Lelling où s'est rendu le JT de TF1.  Elles aménagent leur nid en dispersant pas mal de saletés. Depuis plus d’un mois, les cigognes sont revenues couver en Moselle, et notamment dans la commune de Lelling. Ici, quatre heures par semaine, Florian, l’employé communal, ramasse les branches tombées au sol. \"Un nid comme ça peut monter jusqu’à 1,20 mètre de diamètre et peut peser jusqu’à 800 kilos. Si un nid tombe, il me faut deux heures pour le ramasser\", explique-t-il. Pour Saïd, ce sont surtout les déjections qui sont source de nuisances. Il n’imaginait pas ça quand les volatiles se sont installés au-dessus de sa maison. \"C’est beau, c’est sûr, mais c’est mieux pas devant chez soi. En général, c’est tout blanc ici, les murs sont tachés de blanc et il faut souvent aller laver la voiture et c’est un peu ennuyant\", déplore-t-il. Pour d’autres habitants, les couples de cigognes sont les bienvenus. \"Ils ne me dérangent pas du tout, au contraire, c’est même une animation. Tout le monde s’arrête pour prendre des photos. C’est un joli spectacle\", estime une femme. À Lelling, la population de cigognes a doublé en dix ans. Parmi les 20 couples présents, beaucoup se sont installés au mauvais endroit. \"Les nids, en fin de compte, ils les font sur les poteaux électriques et il y a les câbles qui sont parfois pris dedans et donc elles tapent dessus avec le bec, ce qui crée des courts-circuits. On a des grosses coupures à peu près deux trois fois dans l’année\", explique Lionel Jost, adjoint au maire de la commune. Certains nids menacent même de tomber. Aux abords de l’école, les familles ne sont pas rassurées par la multiplication des cigognes. \"Maintenant, ça crée des nuisances parce qu’on trouve des branchages partout sur les trottoirs. Quand on se promène, il faut faire attention\", peste une habitante. \"J’ai mon petit-fils qui s’est ramassé une fiente il y a deux ans quand on l’amenait à l’école. Quelques nids, c’était marrant, mais là, il y en a partout\", poursuit une autre.","date":"2023-04-14T21:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-reportage-ca-cree-des-nuisances-en-moselle-les-cigognes-n-attendrissent-pas-tout-le-monde-2254091.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Corse : réveil en beauté sur l'île","description":"Nous prenons le temps de profiter de tous les plaisirs de l'île qui se réveille doucement pour la saison d'été qui vient. On est avec ceux qui y vivent toute l'année, un quotidien qui donne envie.  Sur l'île, le printemps est synonyme de réveil des villages. En Balagne (Haute-Corse), les habitants gardent encore leur rythme comme Dumé Salvadori, le dernier pompiste de Cateri. Il ne sert pas seulement de l'essence, il a les clés de la chapelle du village. Quand la saison commence, il ouvre selon la demande. La vie tourne autour de l'unique station. La route sinueuse nous amène ensuite sur un promontoire recherché par les touristes, Sant'Antonino. Arrêt chez Olivier, viticulteur et producteur d'agrumes. Après avoir fait la pause, Jean-Marc fait un dernier arrêt dans son champ pour nourrir ses bêtes. Plus de tablier, l'ambulant est devenu éleveur.","date":"2023-04-14T17:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-corse-reveil-en-beaute-sur-l-ile-2254096.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quatre ans après l'incendie, Notre-Dame monte en flèche","description":"Le 15 avril 2019, un effroyable incendie détruisait la charpente et la flèche de Notre-Dame de Paris. Quatre ans plus tard, presque jour pour jour, débute une nouvelle étape de la reconstruction de la cathédrale.  À Notre-Dame de Paris, jeudi 13 avril, de nouveaux bruits nous guident vers la croisée du transept. Les charpentiers ont fait leurs apparitions dans le trou causé par l’effondrement de la flèche. Le chef-d'œuvre de Viollet-le-Duc va ressurgir à l’identique. Avec d’abord la pose du tabouret en forme de croix, c’est le socle de la flèche qui s’élèvera à 96 mètres de hauteur. 110 pièces de bois viennent s’assembler au millimètre. La cathédrale entière est en effervescence. Ici, au-dessus des voûtes, on retire le plancher et le parapluie qui les protégeaient, et l’on assiste dans le ciel de Paris à un étrange ballet. Du métal qui s’en va, des pierres qui arrivent. Plus de détails dans la vidéo en tête de cet article.","date":"2023-04-14T11:44:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-quatre-ans-apres-l-incendie-notre-dame-de-paris-monte-en-fleche-2254033.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Stationnement devant la gare d’Aix TGV : le grand bazar","description":"Dans certaines villes, il n’y a pas assez de places de parking. Et quand il y en a, c’est souvent trop cher. Cela devient particulièrement difficile devant les gares, comme c’est le cas à Aix-en-Provence.  Le long de la chaussée, sur les talus et jusqu’à la bretelle d’accès à la gare TGV d'Aix-en-Provence (Bouches-du-Rhône), des centaines de véhicules stationnent de part et d’autre sur des emplacements interdits. Parmi les automobilistes rencontrés, un touriste belge. \"Il y avait quelqu’un qui m’avait dit d’essayer de me garer ici le long et de ne pas prendre les parkings, parce que c’est payant. Alors, j’ai tenté et j’ai eu de la chance\", explique-t-il. Des parkings payants et onéreux. Comptez près de 23 euros pour tous les voyageurs qui stationnent 24 heures, le temps d’un aller-retour, quand les parkings ne sont pas saturés. Ici, chacun y va de son astuce. \"Généralement, je me fais déposer et je prends une voiture de location\", sourit un jeune homme. Stationner sur la chaussée, parfois pendant plusieurs jours, n’est pas sans risque. Au sol, on voit des traces de voitures fracturées. Sollicitée, la mairie d’Aix-en-Provence n’a pas souhaité s’exprimer sur cette absence de contrôle. D’après la FNAUT-PACA, une association d’usagers, le succès de la gare n’a pas été anticipé. \"Ce qui est étonnant, c’est que c’est un peu une zone de non-droit, parce qu’ils sont en stationnement interdit d’une certaine façon. Je pense que la police laisse cette situation parce qu’en fait, il n’y a pas vraiment de solution alternative\", déduit Jean-Luc Duchateau, un adhérent de l’association. Verbaliser les adeptes du stationnement anarchique autour de la gare, c’est la règle à Toulon (Var). En plus de quinze motards, la police municipale peut compter sur des caméras. \"En 2022, nous avons effectué à peu près plus de 1000 PV et c’est efficace. Ça permet de libérer les voies de circulation sept jours sur sept, 24 heures sur 24\", affirme Michel Milona, directeur de la police municipale de Toulon.","date":"2023-04-14T18:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-reportage-tf1-stationnement-devant-la-gare-d-aix-en-provence-tgv-le-grand-bazar-2254086.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Incompréhensible\" : leur rêve de maison se fracasse sur la loi Littoral","description":"Mélanie et Julien ont acheté une parcelle de terrain entourée de maisons, et située à treize kilomètres des côtes, à Lège-Cap-Ferret, en Gironde. Mais ils ont dû arrêter les travaux à cause de la loi Littoral, que les préfectures appliquent de plus en plus durement. Le couple raconte son désarroi à TF1.  Une grosse désillusion. Lorsqu’ils ont acheté une parcelle issue d’un terrain divisé en trois lots Loi littoral à Lège-Cap-Ferret (Gironde), Mélanie et Julien ne pouvaient pas s’imaginer qu’ils seraient les seuls à ne pas pouvoir y construire la maison de leurs rêves. \"Il y a un lot sur le côté, le nôtre et le lot qui est derrière. Notre voisin aussi à côté a construit après nous, et seuls nous avons été touchés par la Loi littoral...\", soupire Mélanie. Un mois après le début des travaux, ils reçoivent une lettre de la préfecture leur demandant de tout arrêter. \"Là, ça devait être le salon et la cuisine, et la partie chambre derrière\", montrent Mélanie et Julien dans le reportage du 13H de TF1 en tête de cet article. Leur habitation ne respecterait pas la loi Littoral, qui interdit les constructions hors des agglomérations dans les communes côtières. Le couple ne comprend pas cette décision, car leur habitation est entourée d’autres maisons et est située à plus de treize kilomètres de l’océan. \"On n’a pas détruit de forêt, on n’a pas mis notre maison sur la dune. On s’est implantés entre trois maisons en faisant appel à des architectes avec la mairie, les bâtiments de France et toutes ces personnes qui nous ont dit oui. On repart à zéro, même à moins de zéro parce qu’on se retrouve avec une charge qui ne nous permet pas de partir sur autre chose\", déplore Julien. Le couple, qui n’a plus de maison et un crédit de 1000 euros par mois, réside actuellement à l’étage de son restaurant de plage, encore fermé avant le début de la saison. \"C’est dans ces pièces-là qu’on dort, qu’on mange, qu’on fait tout. Une loi qui est censée protéger le littoral nous pousse aujourd’hui à vivre dans notre restaurant qui est situé au pied de la plage, et c’est complètement incompréhensible\", peste Mélanie. Cette situation extrême illustre bien le durcissement de l’application de la loi Littoral par les préfectures. À Lège-Cap-Ferret (Gironde), les sollicitations sont nombreuses, mais des maisons proches de la mer ne pourraient plus être construites aujourd’hui. \"Nous n’avons pas l’autorisation ni la volonté de délivrer une autorisation de construction ou de rénovation sur une zone qui, à 100 ans, risque de disparaître, pour protéger, un, les personnes, deux, l’environnement, et en dernier, les biens\", explique Gabriel Marly, adjoint à l’aménagement du territoire à la mairie (DVD) de Lège-Cap-Ferret.","date":"2023-04-14T11:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-reportage-tf1-gironde-incomprehensible-la-loi-littoral-les-prive-de-la-maison-de-leurs-reves-2253735.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le 13H au jardin : pomme de terre, de la racine à l'assiette","description":"Nos jardiniers Sandrine et Thierry nous partagent tout ce qu'il faut savoir sur la pomme de terre, de la racine à l'assiette.  Quand le lilas fleurira, les pommes de terre, tu planteras. La pomme de terre est le légume le plus consommé dans l'Hexagone. Elle a supplanté le chou, on en mange environ 30 kilos par an et par habitant. Chez nous, il existe 200 variétés reconnues. Thierry joue la sécurité en cas de maladie et ajoute une variété résistance à sa collection. Pour protéger ses cultures face aux maladies, Thierry plante ses pommes de terre aux quatre coins du potager. Avant toute plantation, il faut préparer la terre. Le jardinier creuse un sillon de cinq centimètres de profondeur, des rangées espacées de 70 centimètres. La récolte se fera à la fin du mois d'août. Pour garder la patate, on va faire une recette de crispy potatoes. Après avoir précuit les pommes de terre, Sandrine les coupe en deux. Elle étale de l'huile d'olive, ajoute du parmesan en couche assez généreuse et dispose les pommes de terre côté chaire sur le fromage. Une pincée de sel, de poivre, encore un peu d'huile d'olive, et le tour est joué. On enfourne pour 25 minutes de cuisson à 210 degrés. Il ne reste plus qu'à déguster, c'est délicieux.","date":"2023-04-14T17:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-le-13h-au-jardin-pomme-de-terre-de-la-racine-a-l-assiette-2254095.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Porter cette couleur pourrait améliorer votre humeur","description":"Vous connaissez la dopamine, cette substance capable de redonner un coup de boost et de nous mettre de bonne humeur ? Selon une étude scientifique, une couleur serait idéale pour la stimuler. D'où la mode du \"dopamine dressing\" : porter des vêtements colorés pour éviter de broyer du noir.  Le saviez-vous : nos émotions peuvent influencer la manière dont nous voyons le monde qui nous entoure. En cause ? La dopamine, une hormone présente dans le cerveau. Selon le Centre national de la recherche scientifique (CNRS), il s'agit d'une \"substance chimique utilisée comme neurotransmetteur qui produit un état de satisfaction\", qu'il est possible de stimuler grâce à ce qui fait plaisir (l'alimentation, l'activité physique, l'exposition au soleil...) et même la chromathérapie, à savoir la thérapie par les couleurs. C'est en tout cas ce que décrit en détail une étude britannique réalisée par des chercheurs de l'université du Sussex, parue en 2009 et remise en lumière en raison de la mode du \"dopamine dressing\", une tendance qui domine depuis la pandémie de Covid-19 (soit une époque marquée par la morosité) et qui incite à porter des vêtements de couleurs pour envoyer valser les tenues trop ternes. Elle établit précisément une relation entre les couleurs et le bonheur, et révèle donc que c'est la couleur bleue qui permettrait de stimuler l'hormone du bonheur, de réduire le stress et même d'améliorer la confiance en soi. \"Je suis tout à fait d'accord. Ça rappelle les beaux jours, le printemps qui arrive\", estime la cliente d'une boutique nantaise de vêtements dans le reportage de TF1 en tête de cet article. La force de cette couleur ne réside pas seulement dans le bonheur qu'elle suscite. Selon cette étude, le bleu pourrait aussi rendre notre esprit plus vif. Les volontaires ont été soumis par les chercheurs de l'université du Sussex à une gamme variée de couleurs et de lumières. Et ceux qui ont été exposés à la couleur ont passé les tests jusqu'à 25% plus rapidement. Leur temps de réaction était jusqu'à 12% plus rapide, tandis que la coordination œil-main et la capacité à se souvenir d'une liste de mots se révélaient plus efficientes.","date":"2023-04-14T16:18:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-porter-cette-couleur-pourrait-ameliorer-votre-humeur-2254081.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Scènes de crime : comment les inspecteurs enquêteront dans le futur","description":"Comment seront résolues les grandes énigmes policières dans les années et les décennies à venir ? Quelles techniques la police scientifique aura-t-elle à sa disposition ? Inutile d’acheter un roman policier d’anticipation, TF1 vous répond.  Le luminol, le recours aux animaux pour reconnaître des odeurs, le moulage d'empreinte... Autant de techniques qui n'ont que peu changé pour résoudre des affaires criminelles. Pourtant, les nouvelles technologies viennent de plus en plus souvent en aide aux enquêteurs, et révolutionnent les techniques d'enquête. Regardez dans cet article, et dans le sujet vidéo ci-dessus, comment seront résolus les crimes dans le futur. La lampe à UV est LA star des séries policières. Mais dans la réalité, elle n'est pas infaillible. Elle détecte parfois des choses inutiles, comme le détergeant et le calcaire autour d'un évier. Soit autant de traces que l'on voit, mais dont on ignore la nature. Un petit spray a révolutionné le travail des enquêteurs. En aspergeant de ce produit, une réaction chimique se déclenche et, instantanément, des traces permettant à l'enquête d'avancer apparaissent. Jusqu'à cette invention, rien ne le permettait de le détecter efficacement. Ce produit made in France est utilisé par la police depuis deux ans. Efficace en intérieur, mais aussi en extérieur… Une avancée cruciale dans les enquêtes pour viol et agression sexuelle, d'autant que les preuves y sont souvent rares. Les techniques d'identification ont évolué. Sur une scène de crime, on peut désormais voir un scanner 3D très puissant. Une fois numérisé, le résultat s'avère bluffant, à l'instar de cette représentation en relief exacte de l’original, à l'aiguille de pin et au millimètre près. Une précision donc vitale pour l'enquête. Du tout petit au très grand, les policiers reconstituent des scènes de crime entières, tout un bâtiment s'il le faut, via des photos pour figer des indices ou complètement en 3D, comme cette maison (image ci-dessus). Ils peuvent ainsi faire précisément la reconstitution d'une scène \"pour se substituer à une scène entièrement disparue, comme un incendie, ou pour éviter aux victimes de retourner sur des lieux traumatisants pour eux\", explique Grégory Briga, chef de groupe dans le sujet en tête d'article. Ces restitutions numériques existent depuis 2 ans et demi par les policiers. De nouveaux experts formés ou recrutés parmi les spécialistes, comme les graphistes venus du jeu vidéo. Dans un laboratoire, les gendarmes développent une technique pour coincer les criminels, grâce à leur odeur. Pour la simple et bonne raison que notre odeur est unique et les gendarmes veulent en faire un marqueur indéniable de l’identité d’une personne, comme les empreintes et l’ADN. Soit, selon Guillaume Cognon, chef d'escadron à l'Institut de Recherche Criminelle de la Gendarmerie Nationale (IRCGN), \"exploiter une trace criminalistique encore inexploitée dans les laboratoires et proposer un outil supplémentaire aux magistrats\". Cette technologie est toujours en développement, elle ne remplace donc pas les chiens renifleurs des polices scientifiques qui arrivent à reconnaître deux odeurs identiques en moins d'une seconde. Ils ont depuis 20 ans permis l'arrestation de plusieurs coupables. Une technique qui, si elle a fait ses preuves, donne envie de poursuivre les améliorations et les innovations.","date":"2023-04-14T14:49:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-reportage-scenes-de-crime-comment-les-inspecteurs-enqueteront-dans-le-futur-2254035.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Grèves, manifestations... la mobilisation en baisse pour la 12e journée d'action","description":"La douzième journée contre la réforme des retraites n'a pas été un franc succès, ce jeudi 13 avril. Dans tout le pays, 380.000 personnes ont manifesté, selon le ministère de l'Intérieur et plus d'1,5 million, selon la CGT.  À Marseille (Bouches-du-Rhône), Bordeaux (Gironde) et Paris, la mobilisation était en baisse jeudi pour la douzième journée d'action contre la réforme des retraites. Mais après trois mois, certains sont encore là, avec en ligne de mire la décision du Conseil constitutionnel attendu ce vendredi 14 avril. Pour les manifestants, chaque journée de mobilisation a un coût. \"Bien sûr qu'il y a moins de monde. Bien sûr que c'est dur de perdre son salaire. Il faut continuer à se battre. il faut que les gens y croient\", nous lance une manifestante. À Toulouse (Haute-Garonne) aussi, la mobilisation s’essouffle. Selon la préfecture, il y avait 15.000 manifestants la semaine du 6 avril et 9000 ce jeudi. D'autres ont mené des actions coup de poing. En marge du cortège parisien, des cheminots et des professionnels de la santé se sont introduits de force dans le siège parisien du géant du luxe LVMH.","date":"2023-04-14T09:51:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reforme-des-retraites-greves-manifestations-la-mobilisation-en-baisse-pour-la-12e-journee-d-action-2254018.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Immeubles évacués à Lille : des sinistrés livrés à eux-mêmes cinq mois après","description":"Près de cinq jours après l’effondrement d'un immeuble à Marseille, plusieurs dizaines d'habitants du quartier n’ont pas pu rentrer chez eux. Ce fut le cas déjà en novembre 2022 à Lille lorsque deux immeubles mitoyens du centre-ville se sont effondrés. Que sont devenues les personnes évacuées ?  Cinq mois après l’effondrement de deux immeubles le 12 novembre 2022 en plein centre de Lille (Nord), la rue Pierre-Mauroy est toujours envahie par les travaux. Dans son appartement, Jean-Gabriel avait amassé 25 ans de vie, des souvenirs. Désormais, il doit tout racheter, et c'est très compliqué. \"Un jour, vous achetez un trombone. Le lendemain, une agrafeuse puis le troisième jour, une paire de chaussures. Ça reste un casse-tête financier. Je vais voir avec la CAF s'il y a possibilité d'avoir les APL, ce que je n'avais pas\", raconte le retraité dans la vidéo en tête de cet article. Jean-Gabriel a dû se reloger par ses propres moyens, tout comme Sophie et son compagnon, forcé de déménager après avoir évacué d’un immeuble qui menaçait de s’effondrer. \"On n'a pas eu d'aides particulières pour le relogement donc ça fait un coup avec le déménagement, la caution et tout ce qui s'en suit. Même au niveau des meubles pour tout réaménager. Donc oui, ça fait un coût financier. Ça a été compliqué au mois de décembre\", nous explique Sophie. Leur ancien logement, au milieu d’une artère commerçante, est toujours sous surveillance. Les fissures ont aussi engendré la fermeture du magasin de vêtements \"Suncoo\" pendant deux mois, ce qui représente 40.000 euros de chiffre d’affaires en moins. \"Les salaires ont dû être assumés. Tous les contrats, les anti-vols, la sécurité, l'alarme, EDF... Forcément, tout cela, ça court. C'est des frais fixes\", déplore Christophe Membré, co-gérant du magasin de vêtements \"Suncoo\". Tous espèrent désormais être indemnisés et attendent les retours de leurs assurances.","date":"2023-04-14T10:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-immeubles-evacues-a-lille-des-sinistres-livres-a-eux-memes-cinq-mois-apres-2254028.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Creuse : ce bistrot n’ouvre qu’une fois par mois","description":"Les 40.000 bistrots de l'Hexagone font partie de la vie de nos villages. Celui de Chard (Creuse) n'ouvre qu'une seule fois par mois, et ce sont les habitants eux-mêmes qui s'en chargent.  Dans le village de Chard (Creuse), chaque rendez-vous au bistrot commence par un inventaire. Il y a toute sorte de bouteille, et bien sûr, de quoi servir en toute légalité. Pour être conservée, l’autorisation doit servir une fois par an minimum. \"Pour avoir le droit de vendre de l'alcool, il faut avoir une licence IV en cas de contrôles de la maréchaussée\", nous explique Françoise Berthomier, présidente de l'association \"La petite équipe\". Tables et chaises sont installées quelques minutes avant l’ouverture à 10h30. C’est un événement dans cette petite commune de 200 âmes, où il n’y a plus aucun commerce. D’ordinaire si tranquille, le village attire des clients de plusieurs kilomètres à la ronde. Un esprit de kermesse pour partager un moment convivial. \"On retrouve plein de monde qu'on ne voit pas souvent donc c'est sympa !\", lance une habitante. Des éclats de rire et des sourires sur les lèvres sont les seuls baromètres de la journée pour les organisateurs. \"Ce qui a bien marché, ce n'est pas ce qu'il y a dans la caisse, c'est les gens qu'il y a dans la salle ! Pour nous, la réussite, c'est ça\", nous explique une des \"serveuses\".","date":"2023-04-14T15:52:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-creuse-ce-bistrot-a-chard-n-ouvre-qu-une-fois-par-mois-2254094.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Avant l'été, la (difficile) chasse aux saisonniers","description":"La problématique du moment dans un certain nombre de secteurs, c'est de trouver des saisonniers pour l'été qui vient. Rien que dans l'hôtellerie et la restauration, 200.000 postes sont à pourvoir.  Le cadre de travail de ce restaurant à Toulon est idyllique : soleil, proximité de la mer et un salaire proposé de 1900 euros net par mois. Et pourtant, en coulisses, les candidats sont rares. En cuisine, des places de saisonniers sont disponibles. Le chef en a trouvé un, qui est venu faire une journée d'essai jeudi. Mais ce midi, silence radio. Ne pas donner suite sans prévenir, c'est une attitude qui n'étonne plus ce chef. \"C'est récurrent. Sur une dizaine de CV, on a peut-être deux personnes au maximum qui viennent\", déplore à notre micro Jérémy Jastrzebski, chef cuisinie au restaurant \"M5\" à Toulon. Quelques kilomètres plus loin, c'est aussi la préoccupation principale des responsables du club de vacances Belambra \"Les Criques\" de la presqu'île de Giens (Var). Ce vendredi, 4 personnes se sont présentées et le directeur a le sourire. Des tête-à-tête de quelques minutes sont organisés pour trouver la perle rare, rémunérée 1 700 euros brut par mois. 35 heures par semaine, deux jours de repos… C'est ce qui va convaincre cette jeune étudiante. Après ces entretiens, les employeurs sont satisfaits. Quatre contrats de travail sont immédiatement envoyés pour ne surtout pas les perdre.","date":"2023-04-14T17:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-recrutement-emploi-avant-l-ete-la-chasse-aux-saisonniers-2254088.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Hortillonnages d’Amiens : 8 parcelles maraîchères proposées à la location","description":"Fait rarissime, des parcelles d'hortillonnages sont à louer à Amiens. Des critères très stricts sont imposés par la mairie. Les candidatures sont ouvertes jusqu'au 5 juin prochain.  Cette terre a quelque chose en plus que les autres. Un lieu unique au monde, à tel point que certains aimeraient s'y installer. Gaby Matar en fait partie. La métropole d'Amiens (Somme) met en location huit parcelles au total. Gaby est restaurateur, il aimerait cultiver ici ses propres légumes. \"C'est une fierté d'y participer, vraiment. J'espère qu'on sera à la hauteur, c'est tout. L'avenir nous le dire\", nous explique-t-il. Faisant 300 hectares, le site est exceptionnel. Francis Parmentier, lui, exerce ce métier depuis 37 ans. Il cultive une vingtaine de légumes sur ces deux hectares : des navets, des poireaux, des radis... Pour lui, sa terre a des vertus. \"Ils sont toujours goûteux, on a toujours l'humidité donc c'est un légume qui ne se déshydrate pas\" à l'inverse de ceux qu'on trouve dans les champs, nous explique Francis.","date":"2023-04-14T15:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-hortillonnages-d-amiens-8-parcelles-maraicheres-proposees-a-la-location-2254090.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Faut-il piquer les saucisses ? Les conseils de pros du barbecue","description":"Le Salon du barbecue se tient ce week-end à Paris. L'occasion d'aller y recueillir les astuces de pros pour vous aider à réussir au mieux vos cuissons.  Que ce soit à l'électrique, au gaz ou au charbon, la question est toujours la même lorsqu'on fait un barbecue : faut-il piquer les saucisses avant de les faire cuire ? \"Sacrilège !\", lance un homme à qui l'on pose la question dans notre reportage ci-dessus. \"Je le fais pour enlever un peu le gras\", répond en revanche une femme. Qui a raison ? Pour ne plus jamais commettre d'erreur, nous avons demandé à l'un des chefs présents dans les allées du salon parisien du barbecue, qui s'est ouvert ce vendredi. Verdict : \"Quand vous la piquez, vous évacuez toutes ses graisses. La saucisse rétrécit et devient toute sèche. Ce n'est pas très, très bon. On ne pique jamais une saucisse, c'est la règle\", explique Rohan Hennebert, chef démonstrateur. La tendance, désormais, est de pouvoir tout cuisiner au barbecue. Rohan Hennebert prépare un chili con carne, et la cuisson de ses saucisses est essentielle pour réussir son plat. \"Je n'ai mis du charbon que d'un seul côté du barbecue, et pas des deux, indique-t-il. C'est pour me permettre de contrôler ma température et de fumer mes saucisses sans les griller\". Pour l'assaisonnement, là aussi, il y a des règles. \"On prépare la viande. Je l'assaisonne avec du sel, du poivre. On la met dans le barbecue et on cuit tout doucement. On ferme le barbecue pour avoir une bonne cuisson sans le brûler\", explique le chef Mattias Castro. Des consignes appliquées à la lettre par un chef venu des États-Unis : il est le champion du monde du barbecue. \"Le barbecue est un langage international, tu dois manger, et t'amuser\", lance-t-il. C'est sans doute ça la recette pour réussir son barbecue, la convivialité.","date":"2023-04-14T16:27:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reportage-tf1-faut-il-piquer-les-saucisses-les-conseils-et-astuces-pour-ne-plus-rater-son-barbecue-2254089.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Au bord du précipice : un chantier hors norme pour un village en danger","description":"Un chantier pour consolider une gigantesque falaise est en cours à Villerville (Calvados). Cette fois, contrairement à d'autres parties du littoral, l'érosion n'est pas due à l'avancée de la mer.  40 mètres de moins en un peu plus d'un siècle, c'est le constat d'une bataille qui semblait perdue d'avance. Tous les habitants le constatent. C'est la faute aux assauts répétés de la mer. C'est du moins ce que croyait la municipalité. Le maire suit le dossier depuis le début. Presque 20 ans d'études pour une réponse : les glissements de sol sont causés par la présence de nappes phréatiques. Pour renforcer la falaise, pas moins de 700 clous en acier de 20 mètres de long sont installés dans la roche. En plus de cela, des drains vont permettre d'évacuer les eaux de ruissellement directement dans la mer. Une fois ce dispositif installé, une carapace de béton viendra maintenir et protéger la falaise. Le début du chantier, à plus de 8 millions d'euros, est un soulagement pour les habitants de la région, même si certains doutent que cela change quelque chose. Laurence réside dans le village de Villerville depuis sept ans. Sa maison n'est qu'à quelques mètres de la mer. Elle attendait les travaux avec impatience. Grâce à ces travaux, les habitations auraient déjà regagné 20% de leur valeur. Le chantier, lui, devrait s'achever au printemps 2024.","date":"2023-04-14T12:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-villerville-au-bord-du-precipice-un-chantier-hors-normes-pour-un-village-en-danger-2254015.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Réforme des retraites : comment les \"sages\" vont trancher ?","description":"Ce vendredi, les neuf \"sages\" rendront publique leur décision sur la très contestée réforme des retraites. Qui sont-ils ? Sur quel point précis du texte vont-ils devoir trancher ? Le 20H fait le point.  Celui qui aura le dernier mot, c'est Laurent Fabius, le président du Conseil constitutionnel. Il est entouré des huit Sages. Un autre ex-Premier ministre, Alain Juppé, deux ex-membres du gouvernement d'Emmanuel Macron, Jacqueline Gourault et Jacques Mézard, et enfin cinq juristes. Quelles sont les questions auxquelles les \"sages\" doivent répondre ? D'abord, la réforme des retraites pouvait-elle être adoptée via un projet de loi budgétaire ? Le temps du débat parlementaire a-t-il été trop limité ? Enfin, la création d'un CDI senior est-elle un cavalier législatif n'ayant rien à faire dans un texte financier ? Autre poids à trancher, la demande de référendum d'initiative partagée déposée par 252 parlementaires d'opposition. Elle vise à abroger cette réforme. Jeudi soir, députés et sénateurs de gauche ont lancé une deuxième demande de référendum d'initiative partagée sur la réforme des retraites, un texte davantage \"sécurisé\" en termes juridiques que la demande sur laquelle le Conseil constitutionnel doit se prononcer ce vendredi. Ce vendredi, le Conseil publiera sa décision par communiqué vers 18 heures, mais les détails de la délibération, eux, resteront secrets pendant 25 ans. Côté exécutif, Emmanuel Macron devait convoquer en fin d'après-midi à l'Élysée les piliers de la majorité ainsi que les ministres concernés par la réforme. Elle a finalement été reportée à lundi prochain. Si le texte n'est pas censuré, le président aura quinze jours pour promulguer la loi.","date":"2023-04-14T09:15:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-reforme-des-retraites-comment-les-9-sages-du-conseil-constitutionnel-vont-trancher-ce-vendredi-14-avril-2023-2254011.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
