{"title":"Grève des routiers : malgré une faible mobilisation, le gouvernement ne crie pas victoire","description":"Malgré les difficultés de ce lundi 25 septembre, les routiers comptent poursuivre leur mouvement demain, mardi. Béatrice Gelot est en direct du ministère des Transports. Elle livre plus de précisions.Ce lundi 25 septembre, la volonté des routiers de vouloir poursuivre leur mouvement n'inquiète pas le gouvernement. \"Sérénité et fermeté, c'est l'image qu'a voulu donner aujourd'hui le gouvernement. Fermeté ce matin en déployant les forces de l'ordre pour éviter les blocages. Sérénité ce soir devant la faible mobilisation des routiers. Mais le gouvernement ne veut pas crier victoire, la grève est reconduite demain\", explique Béatrice Gelot. Pas question de remettre en cause les ordonnances Le gouvernement espère tout de même que la mobilisation sera aussi faible demain, mardi 26 septembre, que ce lundi.\"Il entend aussi montrer que le dialogue reste ouvert. Puisque dès demain Force ouvrière sera reçue ici, au ministère des Transports avant une grande réunion jeudi devant les syndicats et le patronat. Ce soir, le message du gouvernement est clair, il n'est pas question de revenir sur les ordonnances réformant les ordonnances sur le Code du travail\", conclut la journaliste.","date":"2017-09-25T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/greve-des-routiers-malgre-une-faible-mobilisation-le-gouvernement-ne-crie-pas-victoire_2389244.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Extrême droite au Bundestag : \"Angela Merkel, prise entre deux feux\"","description":"En direct de Berlin, Pascal Verdeau fait le point sur la stratégie d'Angela Merkel, au lendemain des élections législatives en Allemagne.En Allemagne, l'arrivée de l'extrême droite va compliquer le quatrième mandat d'Angela Merkel. Dès hier soir, dimanche 24 septembre, le leader de l'AfD ouvrait le tir contre la chancelière Angela Merkel : \"'Nous allons la harceler sur l'immigration et le regroupement familial', dit-il\", rapporte Pascal Verdeau, en direct de Berlin. L'AfD a obtenu moins d'une centaine de députés sur un total de 700 au Bundestag. \"Des députés particulièrement bruyants et virulents\" \"Mais des députés particulièrement bruyants et virulents. Certains d'entre eux veulent même poursuivre devant la justice Angela Merkel pour sa politique d'ouverture des frontières en 2015. Merkel est aujourd'hui prise entre deux feux, d'un côté ses alliés traditionnels bavarois qui la poussent à durcir ses positions en matière d'immigration. Et de l'autre, l'extrême droite, qui pratique une forme de surenchère\", ajoute la journaliste.","date":"2017-09-25T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/extreme-droite-au-bundestag-angela-merkel-prise-entre-deux-feux_2389298.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Élections législatives en Allemagne : qui sont les électeurs de l'AfD?","description":"Turbulences en perspective sous la coupole du Bundestag en Allemagne. Pour la première fois depuis l'après-guerre, l'extreme droite fait son entrée avec 12,6% des suffrages. Mais qui sont les électeurs de l'AfD?À trente kilomètres de la frontière française, Pforzheim et ses 120 000 habitants placent en seconde position l'AfD, l'Alternative pour l'Allemagne. Dans ce quartier populaire, la moitié de la population est issue de l'immigration, en particulier russe. Pour cet habitant du quartier, \"c'est un parti qui veut rétablir l'ordre. Je comprends que l'on accueille des migrants, mais nous, quand nous sommes arrivés de Russie ou de Pologne, il fallait montrer patte blanche, sinon on n'avait aucune chance.\" Un taux de chômage deux fois plus élevé que dans les autres régions Ici, le taux de chômage est deux fois plus élevé que dans le reste de la région. L'AfD y a convaincu de nombreux déçus des partis traditionnels. C'est le résultat d'une campagne agressive : un discours anti-islam, des positions traditionnelles sur la famille, une sortie de l'Allemagne de l'euro, et la dénonciation régulière de la politique d'accueil des migrants d'Angela Merkel .","date":"2017-09-25T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/elections-legislatives-en-allemagne-qui-sont-les-electeurs-de-l-afd_2389342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Grève des routiers : le mouvement contrecarré par les forces de l'ordre","description":"Les routiers étaient aujourd'hui mobilisés pour protester contre les ordonnances Macron, avec des opérations de blocage des dépôts de carburant. Une quarantaine de sites était concernée à midi.4h30 ce matin à Caen (Calvados), le petit local de la CGT transports s'agite doucement. Pour leur première journée de mobilisation, ils sont une trentaine de routiers à s'être réunis. Leur objectif : une opération de blocage du périphérique. \"C'est pas un blocage total de la circulation. C'est un blocage des poids lourds, tout ce qui est véhicule doit passer\", prévient un délégué CGT. Parmi les personnes réunies, Jean-Louis Delaunay. Le syndicaliste CGT est un habitué des actions de grève. Il sait que ce début de mobilisation est décisif. \"On n'est pas des délinquants, on est juste là pour sauver notre travail et les conditions futures de notre travail. Parce qu'avec les ordonnances Macron, on va avoir des gros soucis non seulement dans le transport, mais pour tous les salariés\", explique-t-il. Les routiers forcés à renoncer Sur le périphérique, les routiers grévistes tentent d'installer leur barrage. Pas vraiment au goût de la police déjà présente sur place. Très vite, le face-à-face devient tendu, proche de dégénérer. Les routiers trop peu nombreux finissent par renoncer pour se rabattre sur un dépôt de carburant, un point stratégique. Les camions-citernes sortent au compte-gouttes. Une vingtaine d'entre eux restent bloqués sur le bord de la route. Maigre consolation, mais le mouvement devrait reprendre plus fort dès demain matin.","date":"2017-09-25T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/greve-des-routiers-le-mouvement-contrecarre-par-les-forces-de-l-ordre_2389320.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Grève des routiers : une mobilisation en demi-teinte à Bordeaux","description":"Depuis Bassens (Gironde), où elle se trouve en duplex, Alice Fimbel-Bauer fait le point sur la mobilisation des chauffeurs routiers, ce lundi 25 septembre.Devant le dépôt pétrolier de Bassens (Gironde), où elle se trouve à l'occasion de la mobilisation des chauffeurs routiers, ce lundi 25 septembre, la journaliste de France 3 Aquitaine, Alice Fimbel-Bauer, parle d'une mobilisation \"en demi-teinte\". \"Il n'y a absolument plus personne. Les camions peuvent désormais entrer et sortir du dépôt d'essence tout à fait normalement, il n'y a plus que des CRS et des gendarmes\", dit-elle. Des manifestants partis très vite Et la journaliste d'ajouter : \"Les manifestants ont commencé à bloquer ce dépôt d'essence vers 4 heures du matin. Cela a plutôt bien marché au début, une cinquantaine de camions étaient bloqués à côté dans l'allée, une vingtaine à l'intérieur, mais très vite, ils ont ouvert une deuxième entrée à l'arrière du bâtiment donc les camions pouvaient entrer et sortir sans aucun problème. Le blocage n'a donc pas fonctionné. C'est donc pour cela que les manifestants ont décidé de partir très vite et pour ne pas être encerclés par les CRS qui arrivaient, car ils ont voulu continuer leur action autre part sur d'autres dépôts d'essence de la région\".","date":"2017-09-25T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/greve-des-routiers-une-mobilisation-en-demi-teinte-a-bordeaux_2388740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : le pays veut négocier directement avec la Maison-Blanche","description":"Quelle est la réaction des États-Unis ce lundi 25 septembre face aux déclarations du dirigeant nord-coréen ? Élizabeth Guédel est en direct de New York.Est-ce que Donald Trump a déjà répondu à la Corée du Nord ce lundi 25 septembre au soir ? \"Pas encore de réaction de la Maison-Blanche ou de Donald Trump. Le régime n'a qu'une idée en tête, négocier directement avec les États-Unis. Il n'écoute plus ni son ami la Chine, ni son ennemi, le pays voisin, la Corée du Sud. Il n'a qu'une idée, c'est de faire directement une négociation avec Donald Trump qui lui offre un magnifique bras de fer, une sorte de cadeau en ayant cet échange de menaces\", explique Élisabeth Guédel. Qui mettra fin à cette escalade ? Le leader nord-coréen est désormais sur un pied d'égalité avec le président de la première puissance mondiale. \"Chacun joue avec le feu. Le moindre incident peut tourner à la catastrophe. Qui des deux dirigeants mettra fin à cette escalade ? Pour les experts américains, la Corée du Nord va continuer ses provocations, ses tirs de missiles jusqu'à ce qu'elle estime le moment venu pour négocier à son avantage\", conclut la journaliste.","date":"2017-09-25T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-le-pays-veut-negocier-directement-avec-la-maison-blanche_2389340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Sénatoriales : la défaite de LREM","description":"Si le renouvellement du Sénat était plus important cette année, la majorité de droite a été renforcée. La gauche résiste mieux que prévu, tandis que La République en marche n'obtient que 28 sièges.Les Grands Électeurs sanctionnent l'exécutif, le Sénat échappe à la vague En marche, les partis traditionnels sont même renforcés. Vainqueurs de cette élection : les Républicains. Ils comptent désormais 159 sénateurs, c'est 17 de plus que dans l'hémicycle sortant. Avec ses alliés, la droite est sûre d'avoir la majorité absolue. Une place forte de l'opposition. 28 sièges seulement La surprise vient de la gauche qui résiste : le parti socialiste reste la deuxième force politique avec 81 sénateurs, et le parti communiste conserve un groupe. Sérieux revers en revanche pour la République en marche qui n'obtient que 28 sièges, alors qu'il en espérait le double. Le parti d'Emmanuel Macron paie les décisions du gouvernement sur les finances des collectivités locales, mais préfère avancer le mode de scrutin. Pour Christophe Castaner, les votants \"représentent les anciens partis, et les anciens partis ont voté pour les candidats des anciens partis\". L'enjeu de ce scrutin était simple : Emmanuel Macron espérait une majorité confortable pour mener à bien ses réformes constitutionnelles.","date":"2017-09-25T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/senatoriales/senatoriales-la-defaite-de-lrem_2388966.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Les routiers se mobilisent contre la réforme du Code du travail","description":"Les routiers se mobilisent contre la réforme du Code du travail depuis l'aube. Un mouvement reconductible dans certaines régions qui s'est traduit ce lundi matin par des opérations escargot.C'est l'un des blocages qui tient encore. Devant la raffinerie de la Mede (Bouches-du-Rhône), près de Marseille (Bouches-du-Rhône), les syndicalistes ne veulent rien lâcher. Ce qui inquiète les routiers, ce sont surtout les primes. Avec les ordonnances, elles pourraient être renégociées dans chaque entreprise sans passer par la branche. Dès cette nuit, les mobilisations ont commencé dans le nord. Les routiers ne sont pas parvenus à bloquer le dépôt de carburant de Douchy (Aisne), alors ils se sont rabattus sur une opération escargot sur l'autoroute. Des automobilistes s'impatientent. \"Dix camions de CRS\" Mais pour Sandy Penne, de la CGT, \"Aujourd'hui, notre seul moyen de nous faire entendre, c'est de bloquer l'économie, et l'économie se trouve dans les camions.\" Au fil des heures, certains barrages cèdent : les forces de l'ordre les débloquent. \"Face à la menace des dix camions de CRS que vous avez vus, nous on va pas être dans la confrontation physique avec les forces de l'ordre\", se désole un manifestant. Le mouvement est annoncé comme reconductible, mais ce lundi 25 septembre à midi, il semble avoir du mal à s'enraciner.","date":"2017-09-25T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/les-routiers-se-mobilisent-contre-la-reforme-du-code-du-travail_2388734.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : la cantine 100% bio d'une commune","description":"La commune de Mouans-Sartoux (Alpes-Maritimes) a une cantine exemplaire, qui sert des menus 100% bio avec des produits locaux autant que possible.Ils ont entre trois et dix ans et sont déjà des consommateurs avertis. Depuis cinq ans, la commune de Mouans-Sartoux (Alpes-Maritimes) prépare 1 000 repas bio par jour. Les enfants sont servis à la demande, en fonction de leur appétit et de leurs envies. Des palais avisés et aiguisés qui savent que le bonheur est aussi dans l'assiette. Aussitôt récoltés, aussitôt livrés La recette de la commune commence ici, dans la régie municipale. Depuis cinq ans, Sébastien est agriculteur fonctionnaire. C'est lui qui a la charge des six hectares. Cette année, 24 tonnes de légumes bio ont été produites ici pour fournir les cantines. Aussitôt récoltés, aussitôt livrés. 85% des légumes consommés sont produits sur la commune. Les agents les nettoient, les épluchent et les cuisinent. Ici, tout est fait maison. En cuisine, ils sont cinq à officier.","date":"2017-09-25T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/alpes-maritimes-la-cantine-100-bio-d-une-commune_2388956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Automobile : le diesel plus cher en 2018","description":"Le gouvernement a annoncé que les taxes sur le diesel allaient augmenter de 10% l'an prochain.La facture à la pompe va encore grimper, surtout pour le diesel, une hausse de 7,6 centimes par litre, qui annulera la baisse de 8 centimes observée depuis le début de l'année, de quoi semer le doute chez les automobilistes. L'essence augmentera aussi, mais nettement moins que le diesel, + 3,9 %. Depuis 2012, l'écart de prix se resserre. À la fin de l'année, il ne sera plus que de 15 centimes par litre. Objectif : aligner les prix Objectif : aligner les prix de l'essence et du diesel à la fin du quinquennat. Pour inciter les automobilistes à se débarrasser de leur vieux diesel. Chaque année, les taxes vont augmenter. Déjà, les véhicules roulants au gazole ont moins la cote, 73% des ventes en 2012, 47% en 2017. Seuls les chauffeurs de taxi et les routiers seront épargnés par cette hausse.","date":"2017-09-25T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/automobile-le-diesel-plus-cher-en-2018_2389280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Grève des routiers : y a-t-il déjà des pénuries d'essence ?","description":"Alors que les routiers sont en grève et bloquent plusieurs dépôts d'essence en France, France 3 s'interroge sur une éventuelle pénurie.Une longue file de voitures. Depuis 5h30, ce lundi 25 septembre au matin, cette station en région parisienne est prise d'assaut. Beaucoup d'automobilistes redoutent la pénurie. Alors il faut s'armer de patience pour faire un plein. \"J'attends depuis 25 minutes et j'ai fait 3 stations\", raconte une conductrice. Dès ce weekend, la CGT avait incité les automobilistes à faire le plein en raison des blocages routiers annoncés. Des stations à sec dès ce lundi matin Nombreux sont ceux qui s'étaient rués dans les stations-service, aujourd'hui au bord de la fermeture. \"Je n'ai pas de livraison de la journée\", témoigne un gérant de station-service. Par peur de pénurie, certains conducteurs ont pris plus d'essence que nécessaire. Alors, dès tôt ce matin, plusieurs stations étaient déjà à sec. \"On va essayer de trouver d'autres stations\", explique d'ailleurs un automobiliste dépité.","date":"2017-09-25T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/greve-des-routiers-il-y-a-t-il-deja-des-penuries-d-essence_2388948.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Investissement : quel est le plan du gouvernement ?","description":"Édouard Philippe a présenté les grandes lignes du plan d'investissement du gouvernent ce lundi 25 septembre. Un plan de 57 milliards d'euros avec quatre chantiers prioritaires.De l'argent public injecté dans des secteurs ciblés pour booster la croissance. C'est le pari du Premier ministre. Un investissement plus élevé que prévu : 57 milliards d'euros au total. D'abord pour assurer la transition écologique, 20 milliards d'euros. La somme sera utilisée pour isoler les logements, développer les transports moins polluants et la production d'énergies renouvelables. Coup de pouce aussi à la formation professionnelle et l'éducation : 15 milliards d'euros. Rendre l'agriculture plus compétitive Le gouvernement veut cibler les jeunes décrocheurs et les chômeurs peu qualifiés. L’innovation sera aussi favorisée avec 13 milliards d'euros. Une partie sera allouée à l'agriculture pour la rendre plus compétitive. Enfin, pour assurer la transition numérique des administrations, neuf milliards d'euros seront investis. Le Premier ministre veut moderniser les services de l'État.","date":"2017-09-25T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/investissement-quel-est-le-plan-du-gouvernement_2389338.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : la cuvée des mineurs","description":"Des vignes sont plantées sur des terrils du Nord. 800 kilos de raisins ont été ramassés ce week-end sur l'ancienne mine d'Haillicourt.Joliment réhabilités, les corons, ces maisons où vivaient les mineurs font la fierté d'Haillicourt. Mais cette petite commune du Pas-de-Calais compte une autre curiosité : une vigne sur un terril. Cette idée insolite est celle de deux viticulteurs venus du Sud. Sur ce monticule de résidus miniers, haut de 80 mètres, ils ont planté il y a six ans 2 000 pieds de Chardonnay, tout là-haut et ça grimpe. \"Un ensoleillement maximum de chacun des pieds\" Tout se fait à la main et une fois dans les vignes commence un numéro qu'équilibriste. \"Cette pente à 80% permet un ensoleillement maximum de chacun des pieds\", souligne Olivier Pueck, viticulteur en Charente. Sur les 339 terrils du bassin minier des Hauts-de-France, seul celui d'Haillicourt a été planté de vignes. Le terrain est pauvre et donc idéal pour la viticulture. Quant au climat, il convient parfaitement au Chardonnay.","date":"2017-09-25T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/pas-de-calais-la-cuvee-des-mineurs_2389312.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Le désamour des Françaises pour la pilule contraceptive","description":"Aujourd'hui, la pilule reste le premier moyen de contraception, mais son utilisation continue de baisser.Célia Jade, 26 ans, fait partie de ces femmes qui rejettent la pilule. Elle en a testé 8 différentes, et trouve qu'elles ont trop d'effets secondaires. Pour elle, aujourd'hui, c'est même un poison. \"On se prend des doses de cheval d'hormones synthétiques dans le corps hyper jeunes, et je pense que les femmes sont vraiment dans une démarche peut-être plus naturelle au niveau de leur corps, et de la santé.\" Recul de 18,6% depuis 2010 En France, la pilule est en recul de 18,6% depuis 2010, au profit du stérilet, en hausse de 36,9%, et du préservatif, 43,5%. Face au désamour grandissant de la pilule, les gynécologues s'adaptent. \"Pour qu'une contraception fonctionne, il faut que ça soit totalement accepté par la jeune femme ou la femme que l'on a en face de soi. Donc je peux tout à fait entendre qu'elles ne veulent plus de contraception hormonale, et à ce moment-là, je pense qu'il est bon de rediscuter les autres alternatives en matière de contraception\", estime le docteur Danielle Assoun. Selon l'agence du médicament, en 2013, la pilule a provoqué 20 décès et 2 500 accidents vasculaires.","date":"2017-09-25T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/contraception/le-desamour-des-francaises-pour-la-pilule-contraceptive_2389344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Élections allemandes : fragile victoire d'Angela Merkel","description":"Selon certains titres de la presse allemande, c'est une victoire cauchemardesque pour Angela Merkel. Son parti, la CDU, les chrétiens démocrates, et la CSU, les chrétiens sociaux, enregistrent leur pire score depuis 1949, alors que l'extrême droite arrive à la troisième place.Pendant la nuit du 24 au 25 septembre, les rotatives des journaux allemands ont tourné pour imprimer la stupéfiante nouvelle. L'extrême droite allemande, l'AfD, revient au Bundestag avec 90 sièges. Beaucoup d'Allemands sont abasourdis. \"Le résultat est bien sur un fiasco pour les grands partis populaires\", estime un citoyen allemand interrogé dans la rue. La veille au soir, l'AfD, alternative pour l'Allemagne, crée la surprise, remportant 13% des voix. \"Récupérer notre peuple et notre pays\" Explosion de joie au QG du parti d'extrême droite, qui devient la troisième force politique du pays, après avoir mené une campagne agressive. \"On va chasser Madame Merkel, et nous allons récupérer notre peuple et notre pays\", a déclaré Alexander Gauland, tête de liste de l'AfD. Une forte percée de l'AfD qui atteint jusqu'à 21,5% des voix dans certains länders, où l'immigration est la plus faible. Un événement politique qui occulte la reconduction d'Angela Merkel au pouvoir. La CDU arrive certes en tête avec 33% des voix, mais c'est le plus mauvais score du parti conservateur depuis 1949.","date":"2017-09-25T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/elections-allemandes-fragile-victoire-d-angela-merkel_2388972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"La comédienne Gisèle Casadesus a disparu","description":"L'actrice Gisèle Casadesus est décédée dimanche 24 septembre à l'âge de 103 ans.Gisèle Casadesus s'est éteinte la nuit dernière dans son appartement de Montmartre, là où elle était née il y a un peu plus d'un siècle. En 2010, une demoiselle pas encore centenaire illuminait l'écran à côté de Depardieu, sous le charme. Une personnalité, Gisèle Casadesus et la passion du cinéma jusqu'au bout. Des films, elle en a tourné sept autres depuis, dont \"Sous le figuier\" en 2012. Ce jour-là, elle feuillette son album avec la réalisatrice du film. Elle joue plus de 150 pièces 1934 : elle a 20 ans et elle entre à la Comédie française. Ses premiers partenaires de cinéma se nomment Jouvet, Raimu ou Gabin. À la télévision, elle est l'héroïne de séries populaires comme Maigret. Et au théâtre, elle joue plus de 150 pièces, partageant l'affiche avec sa fille en 1999. En 2003, son Molière d'honneur récompense une carrière, mais aussi une philosophie de vie, peut-être l'un des secrets de sa longévité.","date":"2017-09-25T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/la-comedienne-gisele-casadesus-a-disparu_2388968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"États-Unis-Corée du Nord : la surenchère se poursuit","description":"Le chef de la diplomatie nord-coréenne menace d'abattre les bombardiers américains qui s'approcheraient de ses côtes, ce lundi 25 septembre.C'est en marge d'une réunion aux Nations unies et depuis le sol américain que le chef de la diplomatie nord-coréenne a menacé très directement les États-Unis. \"Nous nous réservons le droit de prendre des contre-mesures. Cela inclut le droit de tirer sur des bombardiers américains même s'ils n'entrent pas dans notre espace aérien\", a-t-il indiqué. Une démonstration de force pour Donald Trump Une réponse au survol effectué samedi 23 septembre. Jamais des avions de guerre américains ne s'étaient aventurés aussi près des côtes nord-coréennes. Une démonstration de force pour Donald Trump qui multiplie les provocations depuis ce week-end sur Twitter. Kim Jong-un n'aurait pas apprécié être humilié de la sorte aux yeux du monde. Son régime dit envisager l'essai d'une bombe à hydrogène, une première qui inquiète la communauté internationale.","date":"2017-09-25T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-coree-du-nord-la-surenchere-se-poursuit_2389288.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"L'automne arrive et les cèpes avec","description":"Les champignons, et plus particulièrement les cèpes, sont de retour dans les bois. Reportage du ramassage jusqu'à l'assiette.À l'automne c'est le roi des sous-bois : le cèpe. Il fait l'objet de toutes les convoitises. Depuis six heures du matin, David et Jean fouillent minutieusement la forêt de Buzet. \"En pratique y en a, mais on ne les a pas trouvés\", explique l'un d'entre eux. \"Effectivement, on s'est retrouvé dans des zones que l'on connait plus ou moins, mais on ne les dira pas. Mais on commence à voir qu'il y a du Cèpe, d'ailleurs sur les étals ils y sont\", indique l'autre. Au marché de Toulouse (Haute-Garonne), ça marche bien. \"Ça dure trois semaines\" C'est un expert : depuis 37 ans, il sait toujours où dégoter des Cèpes. Il propose ses champignons à 20 euros le kilo, et à ce prix là, ils partent comme des petits pains. \"Ça dure trois semaines à peu près, si vous n'en profitez pas maintenant après c'est fini\", explique une de ses clientes. Un monument de la gastronomie française, envié dans le monde entier. \"Ça vient de la nature, c'est merveilleux. Et quand vous trouvez ça dans la forêt, c'est comme un trésor\", explique une touriste de Singapour. \"Des amis ont fait un repas spécial avec des cèpes pour dire bienvenue à l'automne\", continue un jeune Vénézuélien. Et à la fin de la quête, après quelques minutes de cuisson, la récompense.","date":"2017-09-25T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/dordogne/l-automne-arrive-et-les-cepes-avec_2388946.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Investissement : le grand plan d'Édouard Philippe","description":"Ce lundi 25 septembre, le Premier ministre a présenté un plan d'investissement de plus de 50 milliards d'euros.Édouard Philippe a présenté ce lundi 25 septembre son grand plan d'investissement. \"L'enveloppe globale est revue à la hausse à 57 milliards d'euros. Des investissements étalés sur l'ensemble du quinquennat. Autrement dit, il faudra attendre cinq ans pour voir ce qui aura réellement été investi. Ce plan a deux grandes priorités : 20 milliards pour la transition écologique et 15 milliards pour la formation professionnelle, notamment pour les jeunes les moins qualifiés\", explique David Boéri. 45 milliards d'euros à emprunter Le journaliste ajoute : \"Viennent ensuite 13 milliards pour l'innovation. C'est le plan d'avenir déjà annoncé par François Hollande. Enfin, 9 milliards pour la transformation numérique de l'État, comme la numérisation de l'hôpital ou le développement de la télémédecine.\" Mais comment trouver ces 57 milliards d'euros ? David Boéri précise que \"près de 12 milliards viennent de budgets existants. Ils seront juste redéployés\". Pour les 45 milliards restants, le gouvernement compte donc \"avoir recours à l'emprunt en profitant des taux particulièrement bas\", détaille le journaliste.","date":"2017-09-25T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/budget/investissement-le-grand-plan-d-edouard-philippe_2388952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Comment le gouvernement va-t-il financer son plan d'investissement ?","description":"57 milliards d'investissement sur cinq ans, c'est une somme colossale. Où va-t-on trouver l'argent ? David Boéri fait le point sur le plateau de France 3.57 milliards d'investissement sur cinq ans, c'est une somme colossale. Ou va-t-on trouver l'argent? \"Le gouvernement répond que 12 milliards d'euros sont des crédits existence : c'est de l'argent public qui est déjà là et qui va juste être redéployé\", précise David Boéri sur le plateau de France 3. \"11 milliards seront empruntés : pas sur les marchés financiers, pour ne pas faire augmenter le déficit public, ce sera une sorte d'emprunt bancaire auprès de la Caisse des Dépôts et de la banque publique d'investissement.\" 34 milliards d'euros à financer \"Il reste donc 34 milliards à trouver : de nouvelles dépenses étalées sur cinq ans\", poursuit le journaliste. \"Pour la seule année 2018, l'investissement nécessaire serait de cinq milliards. Le gouvernement précisera mercredi comment il compte le financer en précisant son budget. Ce plan n'est pas vraiment nouveau, parce qu'il reprend la suite du programme d'investissement d'avenir lancé par Nicolas Sarkozy en 2010 et prolongé par François Hollande, et ensuite parce qu'il ne fait que confirmer des annonces qui ont déjà été faites, notamment le plan de transition écologique de Nicolas Hulot.\"","date":"2017-09-25T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/budget/comment-le-gouvernement-va-t-il-financer-son-plan-d-investissement_2389336.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
{"title":"Donald Trump en guerre contre les footballeurs américains","description":"Pour protester et répondre au président américain, une centaine de joueurs de football ont mis le genou à terre pendant l'hymne national avant un match, hier, dimanche 24 septembre.Des joueurs professionnels de football américain, à Huntsville, en Alabama, aux États-Unis, un genou à terre en plein hymne national sur les pelouses du pays. L'image a fait le tour du monde. Un geste militant lancé il y a un an par Colin Kaepernick. Ce footballeur américain souhaitait dénoncer les violences policières à l'encontre des noirs américains. Un geste qui s'est répandu à tous les stades Une initiative que Donald Trump a vivement condamnée samedi dernier, avec son vocabulaire : \"Quand quelqu'un ne respecte pas notre hymne, on aimerait voir les patrons du football américain dire 'sortez ce fils de p**** du terrain. Il est viré!\". Avec ses propos, Donald Trump n'a fait qu'empirer le mouvement, et le geste s'est répandu dans tous les stades américains. Les réactions ont gagné le monde du spectacle : en marge d'un concert, c'est le chanteur Stevie Wonder qui a reproduit le geste.","date":"2017-09-25T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-en-guerre-contre-les-footballeurs-americains_2388974.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Élections allemandes : l'AfD troisième force politique du pays","description":"Le réveil a été très difficile ce lundi 25 septembre, au lendemain des élections législatives allemandes. Les partis sortants ont été sanctionnés et l’extrême droite a fait une percée. À Berlin, Pascal Verdeau fait le point.Ce lundi 25 septembre au matin, au lendemain des élections législatives allemandes, \"la presse allemande oscille entre la stupeur et la résignation\", témoigne Pascal Verdeau, envoyé spécial à Berlin (Allemagne). \"Pour le grand quotidien de Berlin, Berliner Zeitung, ces militants d'extrême droite, ce sont tout simplement nos voisins, nos connaissances, nos collègues de bureau. Et donc, il faut se résigner à ce fait, l'AfD est bien désormais la troisième force politique en Allemagne\", ajoute le journaliste. Un mariage de raison ? \"Quant à Angela Merkel, elle s'efforce de créer un gouvernement de coalition, peut-être avec les libéraux et les verts, poursuit-il. Ce serait un mariage de raison, car ces deux formations ne s'aiment pas beaucoup. Beaucoup de sujets les opposent, comme le diesel, la transition énergétique, ou l'Europe. Sur l'immigration, les libéraux sont plutôt sur une ligne dure. Les Verts, eux, souhaitent une intégration positive. Bref, le contrat de mariage n'est pas encore bouclé.\"","date":"2017-09-25T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/elections-allemandes-l-afd-troisieme-force-politique-du-pays_2388984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-25-septembre-2017_2377869.html","containsWordGlobalWarming":false}
{"title":"Loi antiterroriste : le débat de deux figures du monde judiciaire","description":"Le projet de loi antiterroriste a suscité beaucoup de réactions ce lundi 25 septembre à l'Assemblée nationale. Le gouvernement estime que c'est une loi équilibrée qui va protéger les Français. France 3 a posé la question à deux personnalités du monde de la justice.D'un côté, Philippe Bilger, ancien magistrat, défend le projet de loi antiterroriste. De l'autre, William Bourdon, avocat des droits de l'homme le dénonce. Alors, est-ce que ce projet de loi est dangereux pour la démocratie ? \"À partir du moment où l'arbitrage entre sécurité et liberté ne peut pas être fait de manière totalement équitable (...) je crois que beaucoup de Français sont prêts à sacrifier un peu de leur liberté pour la sécurité de tous\", explique Philippe Bilger. \"C'est une dérive sécuritaire qui est dangereuse, qui comportent de lourdes menaces à terme pour notre État de droit dont se prévaudront aussi d'autres pays demain en disant : 'Mais vous n'allez pas nous faire la leçon'\", estime William Bourdon. \"On donne des armes à la démocratie\" Ce projet de loi est-il efficace ? \"Imaginons le nombre d'attentats qui ont déjà été évités grâce à cet état d'urgence. Je considère qu'à partir du moment où on intègre le socle nécessaire dans l'état d'urgence à toute lutte efficace contre le terrorisme et bien on donne des armes à la démocratie\", livre Philippe Bilger. \"Tout le monde sait que ce n'est pas vrai parce que ce sont les grands spécialistes du renseignement qui le disent; parce que les réseaux terroristes se sont adaptés ; parce qu'ils ont plongé dans une hyper clandestinité ; parce que parfois des gens sortent de l'obscurité la plus totale et donc n'ont pas été susceptibles d'avoir été tracés par je ne sais quel radar, même les plus puissants de la planète. Donc, on est dans une forme de tromperie\", réplique William Bourdon.","date":"2017-09-25T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-urgence-en-france/loi-antiterroriste-le-debat-de-deux-figures-du-monde-judiciaire_2389346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-25-septembre-2017_2378383.html","containsWordGlobalWarming":false}
