{"title":"Grève des éboueurs : le maire de Marseille a mobilisé en urgence des camions privés","description":"Les Marseillais sont exaspérés des tonnes de déchets qui jonchent les rues, il s’agit du quatorzième jour de conflit des éboueurs. Face à une situation devenue intenable, avec des problèmes d’hygiène et des risques de pollution, le maire a mobilisé en urgence des camions privés pour collecter les ordures.Dans une rue de Marseille (Bouches-du-Rhône), une société privée fait depuis le lundi 1er février le travail des éboueurs en grève. Normalement, la collecte est une compétence qui dépend de la métropole, mais face à ce conflit qui s’enlise, la décision est assumée par la mairie de Marseille qui se justifie : à situation exceptionnelle, réponse exceptionnelle. \"Nous le faisons en responsabilité, car la situation devient inacceptable\", dit Yannick Ohanessian, adjoint (PS) à la sécurité au maire de Marseille. Troisième grève depuis quatre mois Car 3 000 tonnes de déchets s’entassent actuellement dans les rues de la cité phocéenne. Sur une vidéo amateur, on voit même un sanglier se nourrir dans les poubelles. Samedi dernier, des Marseillais sont venus déposer leurs déchets devant le syndicat Force ouvrière à l’origine de cette grève, la troisième depuis quatre mois pour des raisons salariales. Sollicité, le syndicat n’a pas souhaité réagir à cette décision du maire de Marseille.","date":"2022-02-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["C. Gascard","N. Dahan","C. La Rocca","S. Gravelaine","France 3 Marseille"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/greve-des-eboueurs-le-maire-de-marseille-a-mobilise-en-urgence-des-camions-prives_4937363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Épargne : les taux de certains livrets augmentent","description":"Le taux du livret A double : il passe de 0,5% à 1%. C’est la première hausse depuis plus de dix ans pour ce placement plébiscité par plus de 55 millions de Français. Dans le même temps, le taux du livret d’épargne populaire grimpe aussi, mais reste moins connu des épargnants.Le livret A, un produit d’épargne zéro risque non-imposable dont le taux est revu à la hausse. Sa rémunération est doublée passant ainsi de 0,5% à 1%. Certains jugent trop peu cette hausse. \"Ça ne changera rien du tout\", estime une femme. \"Ce n’est même pas le coût de l’inflation\", rétorque une autre. Hausse du livret d’épargne populaire, moins connu Un autre produit revalorisé est le livret d’épargne populaire. Son taux passe de 1% à 2,2%. Il est réservé aux ménages modestes, mais reste assez méconnu. \"Je crois que j’y ai le droit, mais je ne me suis pas renseigné\", avoue une jeune femme. Résultat : sur 15 millions de Français, seule la moitié en possède un. Selon Philippe Crevel, du Cercle de l’épargne, le livret d’épargne populaire n’est pas répandu car difficile à comprendre. \"Avant, c’était un produit un peu complexe, il fallait prouver chaque année qu’on était éligible au produit. Il est simplifié depuis deux ans. Maintenant, c’est la banque qui fait la manipulation\".","date":"2022-02-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["J. Cholin","R. Michelot","L. Le Moigne","N. Auer","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/epargne-les-taux-de-certains-livrets-augmentent_4937361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Inflation : pourquoi y a-t-il une accélération de la hausse des prix en France ?","description":"La meilleure rémunération du livret A est loin de compenser l’inflation en France qui a atteint + 2,9% en un an. La journaliste Anne Bourse est sur le plateau du 19/20 pour donner des précisions.L’inflation est due en grande partie à l’envolée des prix de l’énergie qui représente plus de 19% en un an. \"Gaz, électricité et carburant connaissent une flambée de leur tarif. L’autre secteur où les prix progressent, c’est l’alimentaire et en particulier les produits frais avec +3,6% en un an. Enfin, pour ce qu’on appelle les services, c’est-à-dire les transports, les assurances, la santé et le loyer, la hausse est de 2%\", indique la journaliste Anne Bourse sur le plateau du 19/20. \"Personne ne sait qu'elle va être l’ampleur de l’inflation\" L’envolée des prix de l’énergie et de certaines matières premières provoque l’inflation en France. \"Prenons l’exemple des fruits et légumes. Les aléas climatiques, les périodes de gel et de sécheresse ont diminué la production. Et avec une demande toujours aussi forte, les prix grimpent (...) personne ne sait qu'elle va être la durée et l’ampleur de l’inflation. Selon certains économistes, cela pourrait n’être qu’un début\", poursuit la journaliste.","date":"2022-02-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["A.Bourse"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/inflation-pourquoi-y-a-t-il-une-acceleration-de-la-hausse-des-prix-en-france_4937357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : le pouvoir d’achat, préoccupation majeure des Français","description":"Dans quelle mesure les questions autour du pouvoir d’achat vont-elles influencer les Français ? Dans deux mois a lieu le premier tour de l’élection présidentielle. Chaque semaine, le 19/20 donne donc la parole aux électeurs pour connaître leurs attentes.À Evreux (Eure), ville de 50 000 habitants, les déplacements se font principalement en voiture. Direction, Lidl, un supermarché qui a agrandi sa surface pour y faire un premier constat. \"On regarde le meilleur rapport-qualité prix, surtout quand on a deux ados à la maison\", déclare un père de famille qui scrute les promotions. Pour beaucoup, les aides de l’État ne suffisent pas. \"Il y a le chèque énergie de 100 euros, mais je sais que pour 50 euros, je n’y ai pas le droit\", déplore un consommateur. Qu’attentent les familles des candidats ? Olivier, père de famille âgé de 52 ans, est éducateur. Depuis 15 ans, son salaire n’a pas bougé : il est de 2 000 euros. Pour s’en sortir, il privilégie les objets d’occasions. Il confie vouloir voter pour Yannick Jadot afin d’obtenir des aides, surtout pour isoler sa maison. Le pouvoir d’achat, même inquiétude pour le voisin d’Olivier. Celui-ci pense voter pour Marine Le Pen, car \"elle n’est pas pour les riches\". Malgré les aides de l’État, le pouvoir d’achat reste la préoccupation majeure des électeurs.","date":"2022-02-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["A.Boutet","P. Montels","M. Cayot C. Ricco","E. Urtado"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/presidentielle-2022-le-pouvoir-dachat-preoccupation-majeure-des-francais_4937383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Inflation : le prix de l’électricité flambe pour les communes françaises","description":"La tendance est aussi aux économies pour les communes. La hausse des prix de l’électricité rogne le budget municipal. Les élus locaux demandent l’aide de l’État et tentent de trouver des solutions pour limiter la consommation.Avec ses 800 âmes, le petit village de Champeaux en Seine-et-Marne, ne roule pas vraiment sur l’or. Alors, la nouvelle facture d’électricité pour la commune a fait l’effet d’un électrochoc sur le maire. Éclairer les rues ou chauffer la salle des fêtes a représenté 3% du budget de la commune, mais la dépense va s'alourdir. Car contrairement aux particuliers, les mairies ne bénéficient pas du bouclier tarifaire de l’État. La facture annuelle passerait d'un à trois millions d’euros Le maire de Champeaux va donc renoncer à des travaux de voirie. Les habitants aussi s’inquiètent. Vont-ils devoir mettre la main à la poche en payant plus d’impôts ? Pour certaines plus grosses communes comme Charleville-Mézières (Ardennes), plus consommatrice, la nouvelle facture d’électricité à même de quoi donner le vertige. Le prix du kwh proposé par le fournisseur a triplé. La facture annuelle passerait d'un à trois millions d’euros pour la métropole.","date":"2022-02-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["J.Bigard","L.Campisi","V.Vermot-Gaud","D.Chevalier"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/inflation-le-prix-de-lelectricite-flambe-pour-les-communes-francaises_4937375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Procès Nordahl Lelandais : d’anciens proches à la barre","description":"Au deuxième jour du procès de Nordahl Lelandais, plusieurs proches ou anciens proches sont venus témoigner à la barre pour tenter de cerner la personnalité de l’accusé. Nathalie Perez nous livre son compte-rendu, en direct du Palais de justice de Grenoble (Isère).\"Plusieurs de ses anciens amis sont venus à la barre raconter. ‘Il faisait partie de notre bande de potes, il était sympathique, drôle, pour nous, c’était Nono le rigolo, il nous a tous bernés\", rapporte Nathalie Perez pour France 3. Et puis son frère, Sven, est lui-aussi venu parler de ce frère qu’il aime toujours, mais qui pour lui est un frère qui a ruiné sa vie. \"Je ne sais pas, dit-il, pourquoi il a vrillé, peut-être la drogue ou l’alcool\", indique la journaliste en duplex. \"Un homme violent, terrifiant, pervers\" \"Et puis, c’est une autre facette que l’on a découvert à travers le témoignage accablant d’une de ses ex-compagnes, qui le décrit comme un homme violent, terrifiant même, pervers\", détaille Nathalie Perez. Mardi 2 février, la Cour d’assises interrogera Nordahl Lelandais \"sur sa personnalité et sur ses antécédents\", termine la journaliste, depuis le Palais de justice de Grenoble.","date":"2022-02-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["N. Perez"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/proces-nordahl-lelandais-danciens-proches-a-la-barre_4937385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : enquête ouverte après des soupçons de maltraitance dans une école talmudique","description":"Seize responsables d’une école juive ultra-orthodoxe située en Seine-et-Marne sont en garde à vue depuis le lundi 31 janvier. La justice enquête sur des soupçons de maltraitances et de dérives sectaires depuis des années.Lundi 31 janvier, 16 responsables d’une école talmudique orthodoxe, située en Seine-et-Marne depuis des dizaines d’années, ont été placés en garde à vue. Ils sont soupçonnés de séquestration et de maltraitance envers les adolescents de l’établissement. Dans un documentaire diffusé hier à la télévision israélienne, plusieurs anciens élèves ont dénoncé les conditions de leur séjour dans des bâtiments insalubres. \"Des enfants frappés par les enseignants\" Haim Rabi, un jeune homme scolarisé dans l’école pendant deux ans en 2011, a gardé des photos des salles de classe et des locaux délabrés. Il dit y avoir subi des violences physiques comme ses camarades. \"J’ai vu de nombreuses fois des enfants être frappés par les enseignants et l’équipe pédagogique aussi (...) c’étaient des claques, des coups, jamais avec un bâton. Ils utilisaient toujours leurs mains\", témoigne-t-il. Une enquête a été ouverte pour \"séquestration en bande organisée, violences aggravées, privation de soins et d’aliments, abus de faiblesse aggravé\".","date":"2022-02-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["C.Vérove","L.De Villepin","Francfe 3 Île-de-France","O.Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/seine-et-marne-enquete-ouverte-apres-des-soupcons-de-maltraitance-dans-une-ecole-talmudique_4937443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Surconsommation : des coachs en intérieur pour aider à faire le tri","description":"Vêtements, chaussures, appareils électroniques... Visiblement, nous sommes nombreux à entasser les objets dans nos placards. Pour nous aider à faire le tri et à y voir plus clair, des coachs en intérieur ont fait leur apparition.Des câbles qui s’accumulent ou des vêtements dont nous ne pouvons pas nous séparer, les placards regorgent d’objets que nous n’utilisons plus. Parfois, il n’y a même plus de place. C’est le cas de Marion Malpeyrat qui a dû retourner vivre dans un studio. \"Malgré le tri que j’avais fait déjà il y a un an, je me rends compte que je continue à réaccumuler diverses choses\", déplore-t-elle. Faire appel à une coach en intérieur Marion a donc décidé de faire appel à Lucie Lebas, conseillère en intérieur, pour réorganiser sa garde-robe. Première étape : il faut vider tout le placard pour refaire le tri. Marion compte 26 pulls, elle n’en gardera que 7 pour avoir un dressing ordonné. \"Quand vous accumulez des vêtements, vous ne savez plus ce que vous avez donc on va avoir cet effet de 'je n’ai plus rien à me mettre'\", explique Lucie Lebas.","date":"2022-02-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["M. Arribe","J. Benzina","M.-P. Samitier M. Dana","G. Marque","M. Cazaux","S. Guibout","L. Sabas"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/surconsommation-des-coachs-en-interieur-pouraidera-faire-letri_4937459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Étude : pourquoi gardons-nous trop d’objets dans nos placards ?","description":"L’Ademe a mené une étude très sérieuse pendant sept mois sur l’encombrement des placards de 21 familles. Le journaliste Jean-Christophe Batteria est sur le plateau du 19/20 pour donner des précisions à ce sujet.Nous n'avons pas toujours conscience de ce que l’on possède dans nos placards. Pour une étude, 21 familles ont dû faire l’inventaire de leurs objets. \"Le bilan, alors qu’en moyenne chacun pense posséder 16 paires de chaussures, la réalité c’est 29 par personne. Quand on pense avoir six pantalons, dans la réalité c’est neuf. Et plus impressionnant, si on affirme posséder 34 appareils électriques ou électroniques, on en trouve 99\", explique le journaliste Jean-Christophe Batteria sur le plateau du 19/20. Trois facteurs causent l’accumulation d’objets Pourquoi accumule-t-on autant d'objets ? \"L’Ademe a retenu trois causes de l’accumulation : \"le au cas où\". Il y a aussi l’attachement sentimental. Puis il y a aussi le prix d’achat de l’objet. Quand on a acheté quelque chose de cher, si c’était un caprice, ou si on a l’impression de s’être fait un peu avoir, on a du mal à s’en débarrasser\", poursuit le journaliste. Selon l’étude, 31% des objets ont été débarrassés des logements des 21 familles, ce qui représente 800 kg.","date":"2022-02-01T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["J-C.Batteria"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/etude-pourquoi-gardons-nous-trop-dobjets-dans-nos-placards_4937453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
{"title":"Louvre-Lens : le musée accueille pendant un an \"le Scribe accroupi\"","description":"C'est un prêt exceptionnel. À l'occasion des 10 ans du Louvre-Lens (Pas-de-Calais), les visiteurs pourront découvrir une œuvre majeure : \"le Scribe accroupi\". La sculpture unique date d’il y a plus de 4 600 ans. Elle n'avait pas quitté le Louvre à Paris depuis 1999.On le surnomme parfois la Joconde bis. \"Le Scribe accroupi\" est un chef-d'œuvre dont l’état de conservation est impressionnant. Pourtant, les pigments qui font sa couleur n’ont jamais été restaurés. Haut de 54 cm, \"le Scribe accroupi\" a été sculpté dans un bloc de calcaire il y a plus de 4 600 ans. \"C’est une sculpture véritablement incroyable. C’est un portrait d’un vieil homme, les lèvres un peu serrées, le corps un peu fatigué et puis il a l’air d’être suspendu à ce que vous allez lui dire\", détaille Marie Lavandier, directrice du Musée du Louvre-Lens. Une sculpture mystérieuse Le regard du scribe, les orbites creusés dans la roche, est serti d’une pierre blanche qui donne l’illusion du reflet d’une pupille. Il est aussi mystérieux par son anonymat car le socle qui désignait le scribe représenté a été perdu pendant les fouilles. Découvert par un nordiste, l’œuvre rejoint donc son découvreur pour un an au Musée du Louvre-Lens (Pas-de-Calais) à partir du mercredi 2 février.","date":"2022-02-01T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["L. Hakim","A. Moreau B. Mezerette","P.M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/louvre/louvre-lens-le-musee-accueille-pendant-un-an-le-scribeaccroupi_4937461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-1-fevrier-2022_4913531.html","containsWordGlobalWarming":false}
