{"title":"Gérald Darmanin décale la déclaration de revenus d'une semaine","description":"L'essentiel Le ministre de l'Action et des Comptes publics l'a annoncé dans le 20 Heures de TF1 ce mardi 31 mars 2020.  Invité du 20 Heures de TF1, Gérald Darmanin a annoncé le report des déclarations fiscales en raison de la crise sanitaire. \"J'ai pris la décision, après en avoir informé le Premier ministre, de décaler la déclaration de revenus d'une semaine. On le fera à partir du 20 avril. Pour le papier, on aura jusqu'au 11 juin\", a-t-il précisé, assurant que \"le site impots.gouv est à la disposition de tous les Français pour abaisser son taux d'imposition.\" Le ministre a aussi souligné que les contrôles fiscaux en cours seraient suspendus durant cette période de confinement, notamment dans les secteurs \"à l'arrêt\" comme la restauration. \"J'ai donné comme consigne de suspendre les contrôles qui existaient avant la crise et de ne pas faire effectivement les contrôles fiscaux notamment dans les domaines qui sont arrêtés et d'être plutôt en accompagnement des entreprises\", a-t-il déclaré. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-gerald-darmanin-decale-la-declaration-de-revenus-d-une-semaine-2149710.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Confinement : comment nos habitudes ont-elles changé ?","description":"L'essentiel Comment vous comportez-vous vraiment lorsque vous sortez ? Respectez-vous la distance d'un mètre ? Êtes-vous stressé ? Nos équipes sont allées vous poser ces questions.  Avec le confinement, les citoyens doivent changer leurs habitudes, même si c'est parfois un peu compliqué. En toutes circonstances, il faut garder ses distances. Alors, partout, apparaissent des fils d'attentes dans le silence. Certains font du sport, en même temps que leur course. D'autres en profitent pour redécouvrir des plaisirs simples. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-confinement-comment-nos-habitudes-ont-elles-change-2149713.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Épidémie : ces soignants emportés par le coronavirus","description":"L'essentiel Les personnels de santé figurent parmi les victimes du coronavirus dont on parle peu. Médecins, infirmiers, brancardiers, professionnels de santé administratifs, eux aussi, sont tombés malades. Certains ont succombé à l'épidémie.  Frédéric Méon, 58 ans, venait de prendre la direction de la Clinique de la Défense à Nanterre. Il s'est éteint dimanche. Elena Mamelli, 52 ans, était infirmière depuis trois décennies à l'hôpital de Montfermeil. Elle avait été promue directrice des soins en décembre dernier. À Metz, c'est un médecin de 50 ans que le virus vient d'emporter. Le sixième médecin hospitalier à mourir du coronavirus, alors que d'autres sont actuellement en réanimation dans des états graves. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-epidemie-ces-soignants-emportes-par-le-coronavirus-2149692.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Dr Éric Thibaud : \"Le nombre de cas grave qui se présente aux urgences est en train de diminuer\"","description":"L'essentiel Dr Éric Thibaud, chef du service des urgences de l'hôpital Louis Pasteur à Colmar (Haut-Rhin) était l'invité du 20 Heures de TF1 ce mardi. Il s'est exprimé sur les améliorations constatées dans son hôpital face à l'épidémie.  Alors que la situation est dramatique à Metz, le Dr Éric Thibaud a témoigné que dans son hôpital, la situation s'est un peu améliorée. \"C'est vrai que depuis quelques jours, on a l'impression que le nombre de passages coronavirus est en train de se tasser un petit peu. Mais pour le moment, on garde des tensions majeures sur les lits de réanimation\", a-t-il affirmé. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-dr-eric-thibaud-le-nombre-de-cas-grave-qui-se-presente-aux-urgences-est-en-train-de-diminuer-2149695.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Certains marchés de produits frais ont pu rouvrir, sous conditions strictes","description":"L'essentiel Un quart des 10 000 marchés alimentaires de l'Hexagone vont rouvrir. Mais avec des conditions strictes pour préserver la sécurité sanitaire des commerçants et des clients.  Édouard Philippe a annoncé il y a huit jours la fermeture, sauf exception, de tous les marchés couverts ou en plein air. Aujourd'hui, un quart d'entre eux vont rouvrir, mais sous conditions sanitaires strictes. Une seule personne par famille et gel hydroalcoolique obligatoire, à l'entrée comme à la sortie. À l'intérieur, tout doit être organisé pour éviter les contacts. Reportage à La Baule-Escoublac (Loire-Atlantique). Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":["à La Baule-Escoublac (Loire-Atlantique). Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique","internationale et culturelle","des analyses et rebonds sur les principaux thèmes du jour","des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-certains-marches-de-produits-frais-ont-pu-rouvrir-sous-conditions-strictes-2149706.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Confinement : l’inquiétude des entreprises à l’arrêt malgré le chômage partiel","description":"L'essentiel Le confinement signifie aussi l'arrêt de toute activité pour des centaines de milliers d'entreprises. Ainsi, patrons et employés sont plongés dans l'incertitude et l'inquiétude. Pour eux, le chômage partiel est devenu un véritable casse-tête.  À cause du confinement, 2,2 millions de salariés sont au chômage partiel dans notre pays. En Île-de-France, beaucoup d'employés ne savent pas combien ils vont toucher ce mois-ci. Les patrons de PME ignorent encore si leurs demandes de chômage partiel seront acceptées, l'administration restant injoignable. Pour certains, les chiffres d'affaires dégringolent. Même sans activité, ils doivent toujours avancer les salaires avant un éventuel remboursement par l'État. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-confinement-l-inquietude-des-entreprises-a-l-arret-malgre-le-chomage-partiel-2149708.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : que deviennent les malades transférés depuis le Grand Est ?","description":"L'essentiel Des transferts de patients ont été organisés depuis Strasbourg, Colmar ou Mulhouse vers la Nouvelle-Aquitaine. L'état de santé de ces patients d'une forme grave du Covid-19 peut se dégrader brutalement. Comment sont-ils soignés ? Certains ont-ils guéris ?  L'hôpital d'instruction des armées Robert Picqué à Villenave-d'Ornon (Gironde) accueille 7 des 36 patients pris en charge dimanche en Nouvelle-Aquitaine. Tous sont dans un état critique et plongés dans un coma artificiel depuis plusieurs jours. Des hommes âgés de 50 à 75 ans présentant des facteurs aggravants comme le surpoids ou l'hypertension. Que deviennent ces malades ? Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-que-deviennent-les-malades-transferes-depuis-le-grand-est-2149697.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"\"Ma nouvelle vie\" : des initiatives pour garder le contact malgré le confinement","description":"L'essentiel TEMOIGNAGE - Depuis le début de la période de confinement, nous avons demandé à douze Français de filmer leur vie quotidienne. Un auxiliaire de vie a choisi de ne pas exercer son droit de retrait afin de continuer de s'occuper des personnes âgées et isolées, particulièrement vulnérables. Un comportement loin d'être unique en France, où les élans de solidarité se multiplient.  Visites à domicile de personnes isolées, applaudissement du personnel soignant, cagnottes en lignes... Alors que le confinement, déclaré le 17 mars pour endiguer l'épidémie de coronavirus, a été prolongé au moins jusqu'au 15 avril prochain, de nombreux élans de solidarité se manifestent partout en France. L'objectif notamment étant de maintenir le contact, et d'aider financièrement les personnes en difficulté, malgré le confinement. Le cas de Jean-Philippe Crossouard, auxiliaire de vie, est loin d'être isolé. Ce Breton a renoncé à exercer son droit de retrait pour continuer à s'occuper, cinq fois par jour, des personnes âgées. \"Pour eux, c'est déjà assez difficile la solitude\", explique-t-il au micro de LCI. Comme lui, de nombreux soignants choisissent de continuer leur mission, au risque de s'exposer au virus. Des initiatives solidaires sont également nées depuis le début de la crise. Évoquant une \"incroyable mobilisation\", l'entreprise de cagnottes en ligne Leetchi a répertorié près de 4.300 cagnottes ouvertes, en majorité à destination des personnels soignants mais aussi pour les personnes en situation de fragilité depuis le début du confinement.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-ma-nouvelle-vie-garder-le-contact-malgre-le-confinement-2149715.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les patients évacués pour soulager les hôpitaux saturés à Metz","description":"L'essentiel Pour faire face aux nouvelles admissions, l'hôpital de Metz doit procéder à des évacuations. Il en faudrait une douzaine chaque jour, alertent les professionnels de santé.  À Metz, les hôpitaux sont débordés. La centaine de lits déployés ne suffit pas. Ils n'ont plus les moyens ni matériels ni humains d'en ouvrir de nouveaux. Pour répondre l'afflux de malades dans les services de réanimation saturés, des transferts de patients ont dû être organisés vers d'autres hôpitaux. Une situation très tendue que nos reporters vous décrivent. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-patients-evacues-pour-soulager-les-hopitaux-satures-a-metz-2149691.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Avec le coronavirus, les drives des supermarchés sont débordés","description":"L'essentiel CONFINEMENT – Par peur d’être contaminés par le coronavirus, les clients des supermarchés sont moins nombreux à se déplacer physiquement en magasin. Résultat, le nombre de commandes au drive et de livraisons grimpe en flèche, au point que les commerces peinent parfois à faire face.  Si le 16 mars dernier, avant l’annonce du confinement, la foule se pressait aux portes des supermarchés pour des dernières courses, désormais c’est en ligne que les clients se bousculent. Ces deux dernières semaines, les commandes au drive et livraisons ont explosé. La raison de l’engouement soudain pour le drive est simple : la peur d’être contaminé. \"Au magasin il y a plein de clients, qui touchent les produits, donc il y a plus de risques\", souligne un homme venu récupérer sa commande.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-supermarches-les-drives-et-les-livraisons-debordes-2149594.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : nouvelles règles pour obsèques en temps de crise","description":"L'essentiel CRI D'ALERTE - Alors que la mortalité dans les Ehpad et les hôpitaux augmente avec l'épidémie de coronavirus, les pompes funèbres rencontrent de nombreuses difficultés : équipements de protection manquants ou tâches administratives trop lourdes. Le gouvernement a annoncé mardi 31 mars des nouvelles mesures destinées à faciliter leur travail. Elles permettent notamment aux familles qui le souhaitent de reporter les obsèques d'un défunt jusqu’à six mois.  Points d'eau fermés dans les cimetières, absence de protection des personnels ou encore lourdeurs administratives. Face à l'augmentation importante du nombre de défunts liés au Covid-19 dans les Ehpad et les hôpitaux notamment, les services funéraires arrivent à une paralysie de leur travail. Le responsable du réseau de pompes funèbres \"Le choix funéraire\", Philippe Martineau, s'est insurgé contre les problèmes rencontrée par sa profession. Dans un courrier adressé à des élus et à l'Association des maires de France (AMF), il lance un cri d'alerte : \"laissez-nous travailler\". Ce texte réaffirme d'abord certains principes : \"toute mesure visant à interdire l'accès aux pompes funèbres de personnes décédées du Covid-19 est discriminante\", \"le choix du mode de sépulture, voulu notamment par le défunt, a valeur légale et doit être respecté\" et les opérateurs doivent pouvoir accéder au cimetière \"de manière fluide\". Pour l'heure, les cérémonies funéraires dans les cimetières sont limitées à 20 personnes (employés des pompes funèbres compris) et ce nombre est encore plus réduit dans les crématoriums dont certains tournent avec une vingtaine de crémations par jour, selon Philippe Martineau.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-la-lourde-tache-des-pompes-funebres-2149694.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"En Espagne, les militaires mobilisés pour désinfecter les zones touchées","description":"L'essentiel Après l'Italie, l'Espagne est le deuxième pays le plus touché par le coronavirus en nombre de décès. L'armée est en première ligne face à l'épidémie. Les militaires patrouillent dans les rues et participent aussi aux travaux de désinfection.  3 500 soldats de la base militaire de Madrid se préparent à partir en mission. Tous sont membres de l'unité d'urgence de l'armée spécialisée dans la lutte contre les infections biologiques. Ils ne sont pas armés, et pourtant, ce sont eux qui vont chaque jour sur le front face à l'épidémie de coronavirus. Leur mission est de désinfecter les Ehpad, de venir en soutien aux forces de l'ordre, mais aussi de construire des hôpitaux de campagne, ou transporter des patients d'une région à une autre. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-en-espagne-les-militaires-mobilises-pour-desinfecter-les-zones-touchees-2149711.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Les tests de dépistage : le nerf de la guerre contre le virus","description":"L'essentiel DÉPISTAGE - Une simple prise de sang permet de déterminer si vous avez contracté ou non le virus, et si vous êtes immunisé. Ce test sérologique est pratiqué pour la première fois en France dans un Ehpad municipal de Nancy. Le gouvernement a commandé deux millions de ces tests, une porte de sortie vers la fin du confinement ?  Une nouvelle arme contre le Covid-19. A Nancy, un laboratoire a commencé à pratiquer des tests sérologiques sur le personnel soignant et les résidents d'un établissement municipal d'hébergement des personnes âgées dépendantes (Ehpad), pour détecter le coronavirus. Sans doute une \"première nationale\", a annoncé mardi le maire de la ville Laurent Hénart. \"La ville de Nancy met en place dès aujourd'hui un dépistage systématique Covid-19 à l'Ehpad Notre Maison\", un établissement de 144 résidents et 90 agents, ont expliqué les services de la mairie de Nancy dans un communiqué. \"Je crois que cette expérimentation, validée par l'Agence régionale de Santé (ARS) du Grand Est, est une première nationale\", a indiqué Laurent Hénart à l'AFP. Le ministre de la Santé Olivier Véran a annoncé avoir commandé deux millions de tests sérologiques pour le mois d'avril, sans préciser s'ils seront destinés au grand public ou uniquement au personnel soignant. L'objectif affiché est que ces tests soient disponibles à la fin du confinement, afin de pouvoir dépister plus massivement la population, et savoir précisément qui a été contaminé, une donnée capitale pour éviter une deuxième vague de l'épidémie.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-les-tests-de-depistage-le-nerf-de-la-guerre-contre-le-virus-2149703.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les services de réanimation d’Île-de-France arrivent à saturation","description":"L'essentiel Les hôpitaux d’île-de-France vont évacuer 38 malades du coronavirus vers d'autres départements. Les places en réanimation sont déjà saturées.  L'Île-de-France est l'une des régions les plus touchées par le coronavirus. Trente-huit malades vont être transférés ce mercredi par TGV vers Brest et Saint-Brieuc. La capacité d'accueil des hôpitaux franciliens a atteint ses limites. Tous les lits en réanimation sont occupés par des patients. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-services-de-reanimation-d-ile-de-france-arrivent-a-saturation-2149702.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"En Inde, des Français attendent d’être rapatriés","description":"L'essentiel Le confinement a piégé de nombreux Français à l'étranger. Si certains de ceux coincés en Inde sont rentrés chez eux ce mardi, d'autres y attendent encore leur tour.  Au total, dix mille touristes français sont toujours bloqués à l'étranger à cause des restrictions mises en place pour limiter la propagation du coronavirus. Certains d'entre eux sont en Inde, où l'absence de transport en commun et l'interdiction de déplacement font de leur rapatriement une opération quasiment militaire. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-en-inde-des-francais-attendent-d-etre-rapatries-2149712.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"L’aéroport d’Orly a fermé ses portes","description":"L'essentiel Ce soir, à minuit, l'aéroport d'Orly, d'où partent et arrivent 30 millions de passagers chaque année, va totalement fermer pour une durée indéterminée. Un événement sans précédent depuis son inauguration en 1961.  L'AF 792 pour Pointe-à-Pitre a été le dernier vol d'Air France avant la mise en sommeil d'Orly. Une situation inédite qui valait bien un salut des pompiers et un hommage des rares personnels encore présents. C'est aussi l'épilogue d'une période surréaliste. Tous les terminaux fermés les uns après les autres, faute de trafic. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-l-aeroport-d-orly-a-ferme-ses-portes-2149707.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la région Est sur la ligne de front de l'épidémie, l'entretien avec un médecin urgentiste de Colmar croyant percevoir une stabilisation de la situation, la mise au point d'un dépistage sanguin simple et fiable à Nancy, la réponse du ministre de l'Action et des Comptes publics à nos questions autour de la fiscalité, et notre quotidien chamboulé par le confinement. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-277-2149687.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Comment faire du sport en étant confiné ?","description":"L'essentiel Il est possible de faire du sport même en étant confiné. Une connexion Internet et un petit espace chez soi, et le tour est joué.  Les solutions ne manquent pas pour faire du sport pendant le confinement. Certains se donnent rendez-vous en visioconférence pour rester en forme. Tandis que d'autres optent pour des cours gratuits en ligne. De nombreux sportifs comme Teddy Riner et Bixente Lizarazu proposent aussi des exercices à leurs abonnés. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-comment-faire-du-sport-en-etant-confine-2149716.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les industriels tricolores vont fabriquer des respirateurs artificiels","description":"L'essentiel Face à l'ampleur de l'épidémie de coronavirus, les industriels français se regroupent pour fabriquer des respirateurs artificiels. La livraison de ces appareils est prévue mi-mai prochaine.  Air Liquide est la seule entreprise de l'Hexagone qui produit des respirateurs artificiels. Pour accélérer la cadence, la société va confier l'assemblage de certaines pièces à l'usine PSA la plus proche à Poissy. En plus du constructeur automobile, les groupes Schneider Electric, Valeo et une centaine de sous-traitants mettent également leurs moyens à disposition d'Air Liquide pour livrer 10 000 respirateurs avant le 15 mai 2020. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-coronavirus-les-industriels-tricolores-vont-fabriquer-des-respirateurs-artificiels-2149705.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Épidémie : un laboratoire de Nancy met au point les premiers tests sanguins","description":"L'essentiel Les professionnels de santé, le personnel et les résidents des maisons de retraite seront bientôt les premiers à pouvoir bénéficier des tests sérologiques au Covid-19. Un laboratoire à Nancy a mis au point un équipement permettant un dépistage plus rapide.  Le dépistage était l'un des grands enjeux de santé publique, notamment dans la perspective de sortie du confinement. Très attendu, le test sanguin permet d'identifier plusieurs personnes ayant eu le coronavirus et donc actuellement immunisées. A Nancy, un laboratoire d'analyses médicales a commencé à pratiquer ce type de test sur du personnel soignant. L'équipement mis en place permet un dépistage plus rapide et plus précis qu'avec un simple prélèvement nasal. Les professionnels de santé, le personnel et les résidents des maisons de retraite seront les premiers à pouvoir en bénéficier. L'ensemble de la population devra encore attendre que certaines conditions soient remplies. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-epidemie-un-laboratoire-a-nancy-met-au-point-les-premiers-tests-sanguins-2149704.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Au cœur de Bergame, épicentre de la pandémie de coronavirus en Italie","description":"L'essentiel Bergame est la ville italienne la plus touchée par le virus. Elle ne compte plus ses morts. Le journal local y a alors pris beaucoup d’importance.  Très peu de journalistes ont pu se rendre à Bergame depuis le début de l'épidémie. La ville compte 120 000 habitants, mais le bruit y a disparu depuis plusieurs semaines. Le nombre de personnes contaminées a augmenté de manière exponentielle. Avec la commune voisine, le nombre d'habitants emportés par le coronavirus s'élève à près de deux mille. Chaque jour, des dizaines de nouveaux noms sont inscrits à la rubrique nécrologie du journal local. Cette ville martyre de l'Italie restera encore confinée pendant au moins deux semaines. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-au-coeur-de-bergame-epicentre-de-la-pandemie-de-coronavirus-en-italie-2149709.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Un village de Haute-Garonne multiplie les initiatives de solidarité","description":"L'essentiel Distribution de nourriture invendue, cours de gym gratuit en ligne, appel aux personnes âgées... Les habitants de toute une commune de la Haute-Garonne multiplient les initiatives. Un magnifique exemple d'entraide pendant cette période de confinement.  À Castanet-Tolosan, un retraité récupère tous les jours les produits invendus généreusement offerts par le propriétaire d'une boulangerie. Ils les livrent ensuite à une trentaine de personnes âgées. Une autre senior décide d'agir à distance en appelant des octogénaires de sa commune pour s'assurer de leur bonne santé et tente de leur apporter un peu de compagnie. Dans un tout autre registre, un professeur de yoga donne des cours gratuits sur Internet. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-un-village-de-haute-garonne-multiplie-les-initiatives-de-solidarite-2149714.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
{"title":"Vu du ciel : la ville de Nice vit au rythme du confinement","description":"L'essentiel Sans aucun visiteur et sans touristes, la ville de Nice et la Riviera sont méconnaissables. L'image est à peine croyable à cette époque de l'année. La plage de la Côte d'Azur est déserte.  A cette époque de l'année, il y a habituellement foule le long des six kilomètres de la Promenade des Anglais, pour profiter du soleil et de la mer. La célèbre avenue est vidée de ses marcheurs et de ses joggeurs. Les vélos bleus sont à l'arrêt et la plage est déserte. Le flux incessant de voitures a disparu du paysage. Nice a le visage d'une ville figée. Plusieurs endroits animés et colorés en cette saison laissent une place lumineuse, étonnamment calme. La ville vit au rythme du confinement. La Baie des Anges attend patiemment le retour des touristes. Ce sujet a été diffusé dans le journal télévisé de 20H du 31/03/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 31 mars 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-03-30T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-vu-du-ciel-la-ville-de-nice-vit-au-rythme-du-confinement-2149717.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/53.html","containsWordGlobalWarming":false}
