{"title":"Ehpad : des rencontres entre les résidents et les enfants d'une crèche voisine","description":"À force d'isoler les personnes les plus fragiles face au coronavirus, on éloigne les personnes âgées des jeunes générations. Alors, pour entretenir le lien, à Rennes (Ille-et-Vilaine), les résidents d'un Ehpad partagent une partie de leur temps libre avec les enfants d'une crèche voisine.C'est seulement la deuxième fois qu'ils se croisent : les enfants viennent dans un Ehpad de Rennes (Ille-et-Vilaine) en voisins, depuis la crèche installée à l'étage du dessous. Pour les résidents, l'heure que dure la visite est une parenthèse enchantée. \"Je trouve que ce sont des vacances merveilleuses avec les enfants\", se réjouit Alice Michaud, résidente de l'Ehpad, rencontrée par France Télévisions mardi 12 janvier. En pleine crise du coronavirus, la rencontre relève de l'exploit : le personnel de la crèche a dû se faire tester pour l'occasion. \"Il faut recréer du lien intergénérationnel\" La visite a été décalée plusieurs fois, mais les initiatrices veulent le croire : l'épidémie a été un déclencheur. \"Maintenant, ça parle à tout le monde de dire qu'il faut recréer du lien intergénérationnel\", estime Astrid Parmentier, coordinatrice du réseau de crèches Tom&Josette. Spectacles de marionnettes, jeux de balle… Bientôt, les rencontres auront lieu une fois par semaine pour distraire les résidents de l'Ehpad, casser leur routine, et leur redonner un sentiment d'utilité. Une vingtaine de projets sur ce modèle verront le jour dans les prochains mois.","date":"2021-01-12T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["T. Paga","G. Sabin","P. Bouvier","P. Lacotte"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ehpad-des-rencontres-entre-les-residents-et-les-enfants-d-une-creche-voisine_4255039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Variant anglais du Covid-19 : la France pourrait voir son nombre de cas quadrupler début février","description":"Mardi 12 janvier au soir, les autorités sanitaires annoncent 19 753 nouveaux cas en 24 heures. Si le gouvernement veut durcir son dispositif, c’est parce qu’il craint une explosion des cas liés au variant anglais. Présent sur le plateau du 20 Heures, le journaliste et médecin Damien Mascret fait le point.Observe-t-on une vague du variant anglais du Covid-19 sur le territoire français ? Mardi 12 janvier, une étude a révélé que sa présence était de 1%. \"C’est énorme parce que 1%, c’était un petit peu ce qu’on avait à Londres début décembre. Et puis fin décembre, on était à 80%\", révèle le journaliste et médecin Damien Mascret, présent sur le plateau du 20 Heures, mardi. Londres durement touchée D’après le journaliste, cette augmentation se note dans les cas repérés car \"on avait à peu près 200 cas pour 100 000 habitants début décembre à Londres et à la fois du mois, on en avait quatre fois plus\". Ainsi, si la France suit la même dynamique que son voisin, alors début février, il pourrait également y avoir trois à quatre fois plus de cas touchés par ce variant britannique. Damien Mascret conclut donc que la France se trouve dans \"une situation d’urgence importante\".","date":"2021-01-12T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["Damien Mascret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-anglais-du-covid-19-la-france-pourrait-voir-son-nombre-de-cas-quadrupler-debut-fevrier_4255009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les régions les plus touchées ne sont pas celles où l'on vaccine le plus","description":"Mardi 12 janvier au soir, 190 000 personnes en tout ont été vaccinées en France, soit 52 000 de plus en 24 heures. Le point avec le journaliste Ambroise Bouleis, présent sur le plateau du 20 Heures.Lundi 11 janvier, le ministère de la Santé a communiqué pour la première fois le nombre de personnes vaccinées contre le coronavirus en France, par région. \"On y lit par exemple qu'en Île-de-France, 30 248 personnes avaient été vaccinées, indique le journaliste Ambroise Bouleis, présent sur le plateau du 20 Heures, mardi 12 janvier. Ça semble être la région qui vaccine le plus, à première vue.\" En réalité, si on rapporte les chiffres à la population de chacune des régions, on s'aperçoit que c'est la Normandie qui vaccine le plus, avec 3,7 personnes pour 1 000 habitants. Plus de vaccinés dans les régions les moins touchées par le virus En bas du peloton figure la région Provence-Alpes-Côte d'Azur, où seulement 1,3 personne a été vaccinée pour 1 000 habitants. Contrairement au souhait du gouvernement, les régions où l'on vaccine le plus ne sont pas les plus touchées par le coronavirus. \"En Normandie, ou encore en Nouvelle-Aquitaine, les régions où l'on vaccine le plus, le taux d'incidence est inférieur à la moyenne nationale, qui est de 188 cas positifs pour 100 000 habitants, reprend le journaliste. À l'inverse, la région Provence-Alpes-Côte d'Azur est celle où le virus circule le plus, avec 313 cas pour 100 000 habitants.\"","date":"2021-01-12T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["A. Bouleis"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-regions-les-plus-touchees-ne-sont-pas-celles-ou-l-on-vaccine-le-plus_4255081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu à 18 heures : faudrait-il généraliser la mesure ?","description":"Le couvre-feu à 18 heures, déjà appliqué à 25 départements, serait le scénario privilégié par l'exécutif, qui décidera de nouvelles restrictions mercredi 13 janvier en Conseil de défense. La mesure est-elle aussi efficace que le confinement ?Mardi 12 janvier, 25 départements étaient soumis à un couvre-feu avancé à 18 heures. S'appliquera-t-il bientôt à l'ensemble du territoire ? L'exécutif travaillerait sur cette piste pour tenter de ralentir l'épidémie de coronavirus. Ainsi, une question demeure : la mesure a-t-elle déjà montré son efficacité ? Sur les 15 départements qui y sont contraints depuis dix jours, seulement deux ont vu leur taux d'incidence baisser : les Ardennes et les Hautes-Alpes. \"Il faut attendre au total dix à quinze jours\" Selon les épidémiologistes, il est encore trop tôt pour tirer des conclusions. \"Pour évaluer l'effet du couvre-feu avancé, il faut attendre au total dix à quinze jours après le début de la mesure\", estime le docteur Pascal Crépey, épidémiologiste. Après le deuxième confinement, un couvre-feu avait été mis en place à 21 heures dans neuf métropoles, le 17 octobre. Dix jours plus tard, le nombre de contaminations avait commencé à chuter.","date":"2021-01-12T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["A. Jolly","J. Longchampt","A. Richier","J. Assouly","V. Llado","W. Kamli","P. Lagaune","F. Le Moal","G. André","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/couvre-feu-du-17-octobre-2020/couvre-feu-a-18-heures-faudrait-il-generaliser-la-mesure_4254991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Consommation : la guerre des prix fait son retour dans les grandes surfaces","description":"Le prix de certaines marchandises, comme les produits d'entretien et les aliments, ont baissé en un an. Les distributeurs se sont adaptés à la chute du pouvoir d'achat de beaucoup de foyers. Mais, à la fin, ce sont les producteurs qui en souffrent.En conséquence de la crise, le prix du panier moyen s'est allégé de 0,4% en 2020. Pourtant, la loi Egalim de 2018 devait mieux rémunérer les agriculteurs et les industriels. \"Dans les produits les plus marquants en termes de baisse, on va retrouver la lessive, notamment les grandes marques, où on est sur 2,6%, 2,8% de baisse de prix\", indique Daniel Ducrocq, le directeur général d'A3 Distrib, société du groupe Nielsen. Autre produit dont les prix baissent fortement : les couches. Des produits non concernés par la loi Egalim La loi Egalim a encadré les promotions, mais pas pour tous les produits : elle concerne par exemple les biscuits, le riz, et l'huile, mais pas le dentifrice, ni la lessive. Alors, qui a fait des efforts, la grande distribution ou les producteurs qui ont dû baisser leur prix ? La loi Egalim devait mieux rémunérer les agriculteurs en imposant des marges minimum. Mais, aujourd'hui, en pleines négociations annuelles entre grande distribution et industriels, la crise a tout bouleversé.","date":"2021-01-12T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["S. Lanson","M. Renier","Y. Moine","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-la-guerre-des-prix-fait-son-retour-dans-les-grandes-surfaces_4255033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un taux de positivité plus fort chez les enfants","description":"S'il est question de peut-être élargir le couvre-feu à 18 heures à d’autres départements, les écoles, de leur côté, ne devraient pas fermer. Pourtant, les moins de 10 ans atteignent un taux de positivité de 10%, contre 6,4% pour la population générale, note France 2, mardi 12 janvier.La fermeture des écoles n’est pas au programme du gouvernement, mardi 12 janvier. Pourtant, il semblerait que les enfants soient de plus en plus contaminés. Les moins de 10 ans accusent un taux de positivité de 10%, alors qu’il s’élève à 6,4% pour la population générale. En outre, il est de 8,5% chez les jeunes de 10 à 19 ans : des tests réalisés lors du Nouvel An et pendant la rentrée des classes le confirment. La rôle des fêtes de fin d'année Pour le pédiatre Christophe Batard, cette poussée est liée au contexte des fêtes, des embrassades et des retrouvailles. \"Néanmoins, on remarque que les enfants ne sont pas plus hospitalisés en ce moment qu’avant, donc cela reste quand même une donnée rassurante\", estime-t-il. L’Éducation nationale, de son côté, avance que les établissements scolaires ne sont pas spécialement des foyers de contamination.","date":"2021-01-12T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C. Sinz","C. Vérove","E. Bach","O. Gardette","R. Torregrosa","O. Maurel","F. Bohn","T. Breton","J. Montupet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-taux-de-positivite-plus-fort-chez-les-enfants_4255041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la création d'un fichier pour les vaccinés fait débat","description":"Si le vaccin contre le coronavirus n'est pas obligatoire, certains pays, comme Israël, veulent qu'un certificat de vaccination soit exigé pour entrer sur leur territoire. La Grèce milite pour que l'Union européenne adopte ce passeport vaccinal. En France, il fait débat.Depuis le début du mois de janvier, en France, toute personne qui reçoit une injection contre le Covid-19 est inscrite dans le fichier SI Vaccin Covid (Système d'Information Vaccin Covid) : son nom, son prénom, son âge, ou encore ses antécédents médicaux y sont renseignés. Si l'on refuse de fournir ces informations, on ne peut pas être vacciné. Ainsi, le fichier réveille des inquiétudes. Pourtant, son objectif est d'assurer la bonne tenue de la campagne vaccinale ainsi que le suivi des patients. Vers un passeport vaccinal ? Les personnes qui ont accès à SI Vaccin Covid sont les soignants ayant pratiqué le vaccin, les agents de la CNAM (Caisse nationale de l’assurance maladie), ou encore ceux de l'ANSM (l'Agence nationale de sécurité du médicament). Par ailleurs, les informations resteront dans le fichier pendant 30 ans. Un premier pas vers un passeport vaccinal ouvrant certains droits ? En Israël, se faire vacciner donne le droit à un certificat de vaccination. À terme, dans certains pays, le document devrait permettre de se rendre à des évènements sportifs, au théâtre, dans les hôtels et les restaurants, ou encore de voyager. En France aussi, l'idée fait son chemin. \"On peut tout à fait imaginer ça, que d'une certaine manière, le fait d'être soumis à la vaccination ouvre des portes qui jusqu'alors étaient fermées\", déclarait François Bayrou le 27 décembre dernier sur LCI. Ces dernières semaines, le ministère de la Santé a été clair : les données du fichier SIVC ne pourront pas servir à la création du passeport vaccinal.","date":"2021-01-12T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["C. Le Goff","L. Monfort","R. Miri","C. Guttin","P. Lagaune","J. Vitaline","J.-M. Nouck-Nouck","H. Pozzo","R. Mathé","J. Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-creation-d-un-fichier-pour-les-vaccines-fait-debat_4255029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : la campagne pour les plus de 75 ans débute à Nancy","description":"Alors que la vaccination des plus de 75 ans ne résidant pas en Ehpad débutera lundi 18 janvier, Nancy (Meurthe-et-Moselle) a pris de l'avance : les premières doses seront distribuées mercredi 13 janvier. Le point avec la journaliste Angélique Étienne, sur place pour le 20 Heures de France 2.Les plus de 75 ans qui ne vivent pas dans les Ehpad pourront prendre rendez-vous jeudi 14 janvier pour se faire vacciner contre le coronavirus à partir de lundi 18 janvier. Néanmoins, certaines communes accélèrent le calendrier, à l'instar de Nancy (Meurthe-et-Moselle). \"La ville ne veut tout simplement pas perdre de temps et a pris de l'avance : dès mercredi 13 janvier, à 9 heures, neuf centres de vaccination ouvriront sur toute la ville\", indique la journaliste Angélique Étienne, sur place, mardi 12 janvier au soir. \"Des filtrages à chaque entrée\" La vaccination se fait sous conditions : il faut avoir plus de 75 ans, habiter la métropole de Nancy et prendre rendez-vous par téléphone ou sur Internet. \"La ville s'attend malgré tout à ce que des personnes se présentent spontanément et a déjà prévu des filtrages à chaque entrée, reprend la journaliste. Rien que mercredi 13 janvier, 750 personnes devraient se faire vacciner.\" La ville de Nancy se dit prête à monter en puissance s'il y a de la demande dans les prochains jours.","date":"2021-01-12T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["Angélique Étienne"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-coronavirus-la-campagne-pour-les-plus-de-75-ans-debute-a-nancy_4254997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : l'aéroport Roissy-Charles-de-Gaulle tourne au ralenti","description":"S’il y a bien un secteur sinistré par la crise, c’est le transport aérien. Les aéroports fonctionnent au ralenti, y compris celui de Roissy-Charles-de-Gaulle (Val-d'Oise). Le président d’Aéroports de Paris estime qu’une réouverture ne pourra être intégralement effective qu’en 2023.Le secteur du transport aérien se porte mal, très mal, comme de nombreux autres en France. Les aéroports sont forcés de fonctionner au ralenti et le président d’Aéroports de Paris prévoit une réouverture totale des aérogares pour 2023 seulement. De ce fait, les entreprises qui dépendent de l’aéroport Roissy Charles-de-Gaulle (Val-d'Oise) – dont le nombre de voyageurs a été divisé par dix – se trouvent dans une situation très difficile. Les boutiques sont très peu ouvertes et les restaurants sont fermés. Un aéroport fantôme \"Je trouve ça glauque, je ne sais pas combien il y a de passagers dans les avions ni si c’est rentable de les faire partir aujourd’hui\", s’interroge une voyageuse. Dans le Terminal 1, qui est fermé, seuls quelques employés se chargent de l’entretien. \"Il ne faut pas laisser dépérir les installations. On a la chance de travailler. Certains n’ont pas bougé de chez eux\", témoigne un salarié.","date":"2021-01-12T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["J. Cholin","C.-M. Denis","A. Fajon","Y. Saidani"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/covid-19-l-aeroport-roissy-charles-de-gaulle-fait-grise-mine_4255005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Crise sanitaire : les apprentis ne trouvent plus d'entreprises","description":"La crise économique et le couvre-feu frappent sans doute encore plus les jeunes que le reste de la population. Les apprentis ne parviennent plus à se former car les entreprises de leur secteur sont fermées, rapporte France 2, mardi 12 janvier.Les apprentis sont durement touchés par le couvre-feu et la crise économique causés par la pandémie de Covid-19. En effet, ils peinent à trouver des entreprises pour les former car ces dernières sont tout simplement fermées, note France 2, mardi 12 janvier. Alycia Boutaleb est en première année de BTS tourisme. Elle est en cours deux jours par semaine ; le reste du temps, elle devrait se trouver en entreprise. Depuis mars dernier, elle a envoyé 160 CV à des offices de tourisme et des hôtels : presque tous ont fermé leurs portes. Une apprentie dans l’incertitude Elle n’a obtenu aucun retour positif. Le problème : si elle ne trouve pas d’entreprise d’ici la fin du mois de février, elle devra renoncer à sa formation. \"C’est une grande déception. C’est très triste parce que le tourisme est vraiment une passion pour moi. J’aurais aimé en vivre, en faire mon métier\", explique-t-elle, très déçue.","date":"2021-01-12T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["A. Girault-Carlier","A. Richier","G. Michel","V. LLado","F. Goncalves","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/crise-sanitaire-les-apprentis-ne-trouvent-plus-d-entreprises_4255053.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : où en est l'immunité des personnes contaminées ?","description":"Pendant combien de temps les Français touchés par le Covid-19 sont-ils immunisés contre le virus ? Le journaliste et médecin Damien Mascret apporte des éléments de réponse, sur le plateau du 20 Heures, mardi 12 janvier.Si on ne sait toujours pas combien de temps le vaccin contre le Covid-19 protège les vaccinés, on en sait toutefois davantage sur l’immunité développée par les personnes contaminées. \"Des chercheurs américains ont eu l’idée de regarder jusqu’à huit mois après une infection qui s’était produite lors de la première vague quel était l’état de l’immunité. Ils se sont aperçus qu’elle était excellente\", explique le journaliste et médecin Damien Mascret, sur le plateau du 20 Heures, mardi 12 janvier. Une immunité pendant des mois Cela veut dire que l'immunité va sûrement durer des mois, voire des années. Concernant les différentes nouvelles souches, Damien Mascret estime qu’il \"ne faut pas paniquer. Il n’existe pas de génie maléfique. Le virus s’adapte à nous pour tenter de survivre\". En outre, les variants sont souvent moins dangereux, même si certains contribuent à l’accélération de l’épidémie, comme le variant britannique.","date":"2021-01-12T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["D. Mascret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-ou-en-est-l-immunite-des-personnes-contaminees_4255045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le FBI anticipe de potentielles actions de groupes armés d'extrême-droite","description":"Aux États-Unis, la ville de Washington est placée en état d’urgence jusqu’au 24 janvier. D’après le FBI, des groupes armés prévoiraient de défiler partout dans le pays, d’ici au 20 janvier, date de l’investiture de Joe Biden.Les États-Unis sont sous tension. Le FBI s’attend à des manifestations de groupes armés d’ici au 20 janvier, date de l’investiture du nouveau président, Joe Biden. La ville de Washington est donc placée en état d’urgence. La menace est prise au sérieux, une semaine après l’assaut du Capitole, survenu mercredi 6 janvier. Mardi 12 janvier au matin, pourtant, Donald Trump a fait une apparition publique devant la Maison-Blanche, devant une centaine de supporters. \"Nous ne voulons pas de violence, jamais de violence\", a-t-il déclaré. Des actions de groupes d’extrême-droite Concernant la procédure de destitution lancée contre lui, Donald Trump a évoqué \"la plus grande chasse aux sorcières de l’histoire politique\". \"C’est ridicule et cela provoque une immense colère\", d’après lui. Pour le FBI, cette colère pourrait menacer toute l’Amérique. Plus précisément, l’organisme s’attend à des actions de groupes d’extrême-droite.","date":"2021-01-12T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A. Vahramian","A. Monange","L. Setyon","K. Sullivan"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-le-fbi-anticipe-de-potentielles-actions-de-groupes-armes-d-extreme-droite_4255061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Un dessin du \"Lotus bleu\" de \"Tintin\" pourrait être vendu plus de 2 millions d'euros","description":"Un dessin de \"Tintin\", tiré de l’album \"Le Lotus bleu\", vaut plus de 2 millions d’euros. Pourquoi a-t-il pris une telle valeur ? Les équipes de France Télévisions se sont penchées sur la question, mardi 12 janvier.Un dessin de Tintin, plus précisément issu de l’album Le Lotus bleu, vaut de l’or : plus de 2 millions d'euors. C'est le graal des collectionneurs du reporter : il s’agit de la couverture d’origine de l’album, peinte par Hergé lui-même il y a 85 ans. \"Je pense qu’Hergé y a mis absolument tout son talent, c’est une pièce unique\", juge Éric Leroy, commissaire-priseur. Une vente très attendue La vente aux enchères aura lieu jeudi 14 janvier. L'œuvre qui aurait dû être la couverture sur fond noir du Lotus bleu sera finalement refusée par l’éditeur Casterman car elle était trop chère à réaliser. La maquette d’origine finira dans un tiroir, conservée par la famille de l’éditeur. Le futur acheteur risque bien de la garder à vie, car cet album est devenu mythique. Hergé s’est fortement documenté pour le concevoir, notamment auprès d’un habitant chinois qu’il a rencontré.","date":"2021-01-12T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["M. Berrurier","L. Bignalet","E. Piquereau","D. Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/bande-dessinee-un-dessin-du-lotus-bleu-de-tintin-pourrait-etre-vendu-plus-de-2-millions-d-euros_4255073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le coronavirus : à Carpentras, le centre de vaccination est déjà saturé","description":"À Carpentras, dans le Vaucluse, les inscriptions pour la vaccination contre le Covid-19 ont ouvert lundi 11 janvier dans une annexe de l'hôpital. Mardi 12, tous les créneaux étaient déjà complets jusqu'à mi-mars.Le standard du centre de vaccination de Carpentras, dans le Vaucluse, est en surchauffe. Au bout du fil, les retraités de la ville sont pressés de recevoir le vaccin. Les personnes de plus de 75 ans ne résidant pas en Ehpad peuvent désormais prendre rendre-vous pour se faire vacciner. Dans la centrale téléphonique de Carpentras, il y a eu 1 200 appels lundi 11 janvier, et le même nombre mardi 12. Comment vacciner plus ? \"Ça n'arrête pas, sans cesse : du matin à 8 heures jusqu'au soir à 19 heures. Alors on ne mange pas et on travaille tout le temps\", sourit Laetitia Moulin, télésecrétaire. Le standard du centre de vaccination est ouvert depuis seulement lundi et il y a déjà deux mois d'attente. Alors, comment vacciner plus et plus vite ? En ce moment, l'hôpital de Carpentras vaccine 40 personnes - des soignants - chaque jour. La salle de 200 m2 est déjà trop petite. L'une des solutions envisagées est de transformer une salle de concert en centre de vaccination géant.","date":"2021-01-12T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["P-L. Monnier","D. Delevoye","J. Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-a-carpentras-le-centre-de-vaccination-est-deja-sature_4255027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-12-janvier-2021_4230335.html","containsWordGlobalWarming":false}
