{"title":"Marchés : le menu de Noël se prépare","description":"Les allées des marchés se remplissent à l'approche de Noël. Chacun est à la recherche des plus beaux produits de fête. Reportage au marché des Capucins à Bordeaux (Gironde).Dès six heures du matin, les commerçants bordelais du marché des Capucins proposent leurs produits de fête. 45 euros le kilo de foie gras, les premiers clients sont déjà là. L'autre spécialité, c'est l'agneau de Noël pyrénéen. 150 euros l'agneau d'environ 10 kilos, pour les clients du marché c'est le plat des grandes tablées. Les huîtres sont toujours l'entrée incontournable, de 8 euros à 14 euros la douzaine. Y mettre le prix D'autres produits de fêtes sont sur la liste des courses. Chez le boucher ou le poissonnier, les derniers arrivages sont scrutés avec attention par des clients exigeants. 50 euros le kilo pour les langoustes, 34 euros le kilo pour les pinces de crabe, et 380 euros pour une truffe énorme. Il est possible de trouver de vrais produits de fêtes, à condition parfois d'y mettre le prix.","date":"2017-12-22T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/marches-le-menu-de-noel-se-prepare_2527171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Catalogne : plus proche de l'indépendance ?","description":"En direct de Barcelone (Espagne), la journaliste Stéphanie Perez revient sur la victoire compliquée des indépendantistes.Cette victoire compliquée des indépendantistes est-elle oui ou non un pas de plus vers l'indépendance ? \"Dans tous les cas, avec ces résultats, contrairement à ce que souhaitait Madrid, le projet n'est pas du tout enterré, mais ce n'est plus du tout le même. En fait, les deux grandes formations indépendantistes ont clairement renoncé à l'idée d'une indépendance immédiate après le fiasco du mois d'octobre. [Elles] ont compris que la voix unilatérale ne menait à rien\", rapporte la journaliste Stéphanie Perez, en direct de Barcelone (Espagne). Vers une autonomie élargie ? \"Et puis, les partisans de l'union nationale sont majoritaires en nombre de voix et ça, c'est un fait qui est non négligeable\", poursuit la journaliste de France 2. Et de conclure : \"En fait, les partisans de l'indépendance voudraient tenter de négocier une solution politique. Certains se contenteraient tout simplement d'une autonomie élargie. Ce sera l'enjeu des prochains mois.\"","date":"2017-12-22T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-plus-proche-de-l-independance_2527519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : l'appel des parents au principal suspect","description":"Ce vendredi 22 décembre, l'avocat des parents de la petite Maëlys a lancé un appel pour décrire leur calvaire. Il a parlé de prise d'otage à cause de l'attitude de Nordahl Lelandais. Maître Fabien Rajon le presse de dire toute la vérité.Où se trouve la petite Maëlys ? L'enfant disparue il y a quatre mois reste toujours introuvable. Ses parents lancent un appel par la voix de leur avocat. Les dénégations du principal suspect, \"malgré les preuves matérielles\", disent-ils, leur sont insupportables. Deux affaires de disparition concernent Nordahl Lelandais \"C'est effectivement une prise d'otage. On peut également parler de double peine. En premier lieu, on vient enlever l'enfant Maëlys. En second lieu, on vient refuser de nous dire ce qu'il est advenu de l'enfant. Mes clients ont toujours été respectueux de la présomption d'innocence. Mais au regard des éléments du dossier, naturellement, ils dénoncent cette prise d'otage et se tournent vers cet individu\", explique maître Fabien Rajon, avocat des parents de Maëlys, en parlant de Nordahl Lelandais. La mise en examen de ce dernier cette semaine dans une deuxième affaire de disparition conforte les soupçons des parents de Maëlys. Ils appellent désormais l'avocat du principal suspect, maître Jakubowicz, à faire parler son client.","date":"2017-12-22T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaire-maelys-l-appel-des-parents-au-principal-suspect_2527185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Catalogne : après le scrutin, le casse-tête se poursuit","description":"Le scrutin du jeudi 21 décembre n'aura rien changé à la situation en Catalogne. France 2 fait le point.Entre Carles Puigdemont et Mariano Rajoy, le bras de fer continue. Depuis Bruxelles (Belgique), le dirigeant séparatiste en exil savoure sa revanche. Son parti et les deux autres listes sécessionnistes infligent un camouflet cinglant à Madrid. Ils maintiennent de justesse leur majorité absolue, 70 sièges, même s'ils restent minoritaires en nombre de voix. Un casse-tête encore plus complexe Carles Puigdemont, toujours poursuivi par la justice, appelle le chef du gouvernement espagnol à dialoguer. Comme un air de déjà-vu. Pour lui répondre, Mariano Rajoy a la mine des mauvais jours. La mise sous tutelle de la Catalogne n'a pas eu les effets escomptés. Mais sa position est toujours la même : négocier avec Carles Puigdemont, c'est non. Ces élections devaient sortir la région de l'impasse, elles ont rendu le casse-tête encore plus complexe et confirmé le divorce. Quel gouvernement et quel président investir d'ici début février ? Huit des élus séparatistes sont soit en fuite, soit en prison. Ils ne pourront donc pas siéger. Encore une fois, la Catalogne plonge dans l'inconnu.","date":"2017-12-22T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-apres-le-scrutin-le-casse-tete-se-poursuit_2527503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Grand format : les secrets du musée Grévin","description":"France 2 vous emmène ce vendredi 22 décembre dans les coulisses du musée Grévin.Le 18 décembre, Jean-Paul Gaultier a fait sa deuxième entrée au musée Grévin. Pour rester d'actualité, sa première statue qui datait de 2001 va être remplacée par une nouvelle. Il va rejoindre Kendji Girac et Maître Gims, le premier rappeur entré au musée cette année. Mélanger stars montantes et figures légendaires, c'est la recette de ce musée fondé en 1882 par un journaliste. Donner un visage aux célébrités du moment Avant l'invention de la télévision, il permettait de donner un visage aux célébrités du moment. La tradition perdure avec le journaliste Stéphane Bern, président de l'Académie Grévin. Deux fois par an, il réunit une dizaine de personnalités issues du monde des médias dans un palace parisien. Ensemble, elles choisissent qui mérite d'entrer au musée. Les élus donnent ensuite leur avis. S'ils sont d'accord, le long travail que demande la réalisation d'une statue à leur effigie débute.","date":"2017-12-22T00:00:00.000Z","order":13,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/grand-format-les-secrets-du-musee-grevin_2527557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Catalogne : quel avenir pour Carles Puigdemont ?","description":"En direct de Bruxelles (Belgique), le journaliste Valéry Lerouge revient sur le cas de Carles Puigdemont, au lendemain du scrutin catalan.L'autre question qui se pose au lendemain du scrutin catalan est : que va faire l'ancien président du gouvernement catalan, Carles Puigdemont, exilé en Belgique ? A-t-il l'intention de rentrer en Espagne ? Peut-il revenir au pouvoir en Catalogne ? \"Il espère bien en tout cas. 'Si je suis réinvesti président, c'est que la démocratie aura été respectée', c'est ce qu'il vient de déclarer lors d'une conférence de presse\", rapporte le journaliste Valéry Lerouge, en direct de Bruxelles (Belgique). Toujours sous le coup d'un mandat d'arrêt \"Mais pour cela, il faut qu'il rentre en Espagne, il faut qu'il soit physiquement présent au Parlement de Barcelone. Or, je vous rappelle qu'il est toujours sous le coup d'un mandat d'arrêt en Espagne, pour sédition et rébellion. En clair, s'il repartait ce soir en Espagne, il serait directement arrêté à la sortie de l'avion\", poursuit le journaliste de France 2, avant de conclure : \"Alors, Carles Puigdemont vient de réclamer un geste à Mariano Rajoy, une réouverture du dialogue. Il se dit prêt à rencontrer le Premier ministre espagnol, mais pas en Espagne, ici à Bruxelles ou dans un autre État européen. [...] Par ailleurs, il réclame la libération de ses conseillers, toujours incarcérés à Madrid.\"","date":"2017-12-22T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-quel-avenir-pour-carles-puigdemont_2527203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Gaz : hausse des prix de 6,9% le 1er janvier 2018","description":"Les tarifs du gaz vont augmenter du 6,9% au 1er janvier 2018. Sur le plateau du 20 Heures, la journaliste Margaux Manière nous explique les raisons de cette hausse.C'est la mauvaise nouvelle de Noël : les prix du gaz vont augmenter de 6,9% le 1er janvier prochain. Mais pour quelles raisons ? \"Il y a deux explications : d'abord, la hausse des prix du gaz sur les marchés. Prenons l'exemple d'une famille qui est toujours au tarif réglementé, comme 5 millions de Français : si elle se chauffe au gaz à Paris, il y aura 2,2% d'augmentation le 1er janvier\", explique en plateau du 20 heures la journaliste Margaux Manière. \"Ensuite, le gouvernement a décidé d'augmenter fortement une taxe créée dans le cadre de la transition énergétique. Résultat : une hausse de 4,7%. Concrètement, une famille qui se chauffe au gaz à Paris et qui paie 1 116 euros par an va voir sa facture s'envoler : plus 77 euros\", ajoute-t-elle. Des hausses successives jusqu'en 2022 Peut-être pouvons-nous penser que cette augmentation n'est que passagère ? \"C'est très mal parti. Concernant cette taxe antipollution, des hausses sont prévues tous les ans jusqu'en 2022\", conclut la journaliste.","date":"2017-12-22T00:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/gaz-hausse-des-prix-de-6-9-le-1er-janvier-2018_2527517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Musique : en Italie, les joueurs de zampogna défilent dans les rues","description":"À l'approche de Noël, les équipes de France 2 sont parties à la rencontre de musiciens méconnus : les zampognari. Reportage.Au pied du Vésuve, chaque année avant Noël, s'élève des ruelles de Naples (Italie) une musique que l'on croirait venue d'Écosse ou d'Irlande. Pourtant, cet instrument, la zampogna, est typiquement italien. Et n'allez pas dire à ces musiciens que c'est une cornemuse du nord de l'Europe. \"La cornemuse accompagnait les soldats à la guerre. La zampogna, au contraire, c'est un instrument de paix et d'amour\", explique Antonio Giordano, musicien. Deux traditions indissociables Vêtus en bergers depuis l'époque romaine, les joueurs de zampogna défilent dans les villes et les villages du sud de l'Itlaie. Une tradition que Carlo et Gioacchino respectent à la lettre. Dans leur ville, ils jouent chez les commerçants, devant les madones, à chaque coin de rue. Ils se rendent aussi dans toutes les arrières-cours des quartiers populaires. Les zampognari, comme on les appelle, font également une visite à tous ceux qui ont des crèches. Ici, ces deux traditions sont en effet indissociables.","date":"2017-12-22T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/musique-en-italie-les-joueurs-de-zampogna-defilent-dans-les-rues_2527181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"\"Pour moi, c'était des maladies bénignes\" : pourquoi l'Ardèche fait de la résistance aux vaccins","description":"France 2 s'est rendue en Ardèche, dans le canton des Vans, où les vaccins peinent à convaincre. Reportage.Très loin des grandes villes, le canton des Vans (Ardèche) est niché dans une nature sauvage et majestueuse. Ici, 2 800 habitants cultivent un art de vivre proche de la nature et pour certains, une résistance farouche aux vaccins. Il y a six ans, une maladie que l'on croyait disparue a ressurgi : la rougeole. Une épidémie s'est déclenchée en France, provoquant 23 000 cas dont 10 décès. Mais pour le seul canton des Vans, il y eut 84 malades. >> \"Il n’y a plus de solution, à part se mettre hors la loi\" : le désarroi des parents réfractaires aux nouveaux vaccins obligatoires Delphine Doguet est tombée malade à l'époque. Elle a failli en mourir. \"J'ai commencé à avoir des quintes de toux de plus en plus importantes, des vomissements apparaissaient, j'avais du mal à respirer et puis je commençais à avoir des convulsions, se souvient-elle. Apparemment ma température était aux alentours de 41°C.\" Elle a été hospitalisée en urgence pour une infection des poumons provoquée par la rougeole. Elle n'avait jamais été vaccinée et n'en voyait pas l'intérêt. Pour moi c'était des maladies qui étaient bénignes. C'était comme la varicelle. Delphine Doguet à France 2 Le vaccin considéré comme \"un procédé artificiel\" Pourquoi une telle résistance ? Dans le passé, le tempérament ardéchois s'est nourri de résistances : celle des protestants au XVIe siècle, puis celle du maquis pendant la guerre et, plus récemment, celle des soixante-huitards et des néoruraux en quête de modes de vie alternatifs. Ces personnes vont choisir de ne pas faire tous les vaccins ou aucun à leurs enfants parce que le vaccin est un procédé artificiel, qui va contre la nature. Lucie Guimier, docteure en géopolitique de santé publique à France 2 Ainsi, en Ardèche, le taux de vaccination contre la rougeole, la rubéole et les oreillons est l'un des plus faibles de France : 71%, huit points de moins que la moyenne nationale.","date":"2017-12-22T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/vaccins/vaccins-l-ardeche-fait-de-la-resistance_2527537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Catalogne : victoire indépendantiste et casse-tête","description":"Si les indépendantistes sortent vainqueurs du scrutin de jeudi 21 décembre, la situation est loin de s'être s'améliorée en Catalogne. France 2 fait le point.Les indépendantistes catalans sont heureux ce vendredi 22 décembre. Ils ont le vent en poupe. Le scrutin de jeudi leur a donné une majorité au Parlement régional, même s'ils restent légèrement minoritaires en voix. Le rapport de force reste le même qu'avant. Rien en fait n'a changé. L'exilé, Carles Puigdemont, poursuivi par la justice espagnole, est conforté par le suffrage universel. \"La République catalane a battu la monarchie espagnole\", a-t-il déclaré. Trois casse-tête Que faire de lui alors qu'il a été en somme réélu à la tête de la Catalogne, tel est le premier casse-tête. Le second ? Le premier parti de Catalogne, même s'il reste dans l'opposition, est désormais Ciudadanos, parti libéral, résolument anti-indépendantiste. La formation est conduite par une jeune avocate très charismatique : Inés Arrimadas. Que va faire cette avocate : souffler sur les braises ou chercher un compromis ? Troisième casse-tête : le chef du gouvernement espagnol, Mariano Rajoy, reçoit une claque magistrale. Son parti, le PP, le Parti populaire, devient le plus petit parti de Catalogne. Il semble désormais disqualifié.","date":"2017-12-22T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/catalogne-victoire-independantiste-et-casse-tete_2527209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Découverte : la coquille Saint-Jacques, un trésor à préserver","description":"France 2 vous emmène à la découverte de la pêche de la coquille Saint-Jacques, très réglementée de nos jours dans l'Hexagone.Les Français raffolent de la Saint-Jacques. À tel point qu'ils sont les plus gros mangeurs de coquilles au monde, avec 2,5 kilos par an et par personne. Sur le marché de Saint-Brieuc (Côtes-d'Armor), la coquille Saint-Jacques se vend à 4,90 euros le kilo. Le mollusque est la star et chacun a sa recette. Mais la coquille française est rare. Pour la préserver, des règles drastiques ont été imposées. Depuis 15 ans, Jean-Michel Le Hégarat est le patron de La Margouille. Il n'est autorisé à pêcher que deux fois par semaine, et pendant seulement 45 petites minutes pour limiter les quantités. Des quotas pour éviter la surpêche La pêche se fait d'octobre à mai. Chaque pêcheur ne doit pas dépasser 1,2 tonne par jour. Des quotas pour éviter la surpêche. La chasse aux fraudeurs se fait depuis le ciel. Ce sont les pêcheurs eux-mêmes qui ont imposé des contrôles par avion. Ils les financent avec le montant de leurs licences. Une fois pêchées, les coquilles sont triées, la taille vérifiée, car là aussi la réglementation est stricte. La surveillance se fait aussi à terre. Au port, c'est la gendarmerie maritime qui opère.","date":"2017-12-22T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/decouverte-la-coquille-saint-jacques-un-tresor-a-preserver_2527189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Nordahl Lelandais : serait-il impliqué dans plusieurs disparitions ?","description":"Nordahl Lelandais est mis en cause dans plusieurs affaires. Des familles s'interrogent sur l'implication de cet homme dans d'autres disparitions, notamment celle d'Adrien Fiorello.Cela fait sept ans que les parents d'Adrien Fiorello sont sans nouvelles de leur fils. Le 6 octobre 2010, le jeune homme quitte la maison pour aller à l'université. On ne l'a plus jamais revu. Dans sa chambre, ses parents n'ont rien bougé. Ses affaires sont telles qu'il les a laissées en partant. Ce matin d'octobre 2010, Adrien quitte Firminy (Loire) à 9 heures, direction la faculté de Saint-Étienne. L'enquête montre que son portable y borne à 10 heures, puis une seconde fois à 200 kilomètres de là, à Chambéry (Savoie) à 17h37. Puis, plus rien. Des disparitions dans la région de Chambéry Chambéry, c'est une ville que fréquente Nordahl Lelandais, le principal suspect dans les affaires de disparition de Maëlys et d'Arthur Noyer. Les cas de disparition dans la région de Chambéry ces dernières années sont nombreux. Une association s'occupe de les recenser et de soutenir les familles. Chaque cas est étudié pour voir si d'hypothétiques liens sont envisageables.","date":"2017-12-22T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/nordahl-lelandais-serait-il-en-cause-pour-plusieurs-disparitions_2527187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Rugby : Guy Novès sur la touche ?","description":"14 défaites, un match nul et seulement sept victoires : c'est le bilan du sélectionneur du XV de France, Guy Novès. Il devrait être remplacé la semaine prochaine.Des joueurs abattus. C'était en novembre dernier. Le match contre le Japon, symbole de l'échec du sélectionneur français Guy Novès. Partie ultra favorite, l'équipe de France ne décroche finalement qu'un score nul. Après deux ans à la tête du XV de France, Guy Novès a le pire bilan de l'histoire des Bleus. Sur 22 matchs, 14 défaites contre seulement sept victoires et un nul. 33% de matchs remportés, contre 44% pour son prédécesseur. Probablement remplacé par Jacques Brunel Mais pour le journaliste sportif interrogé par France 2, Guy Novès n'est pas le seul responsable de la situation. Néanmoins, son successeur devrait être Jacques Brunel, un ami de Bernard Laporte, son adjoint à la tête des Bleus. Ensemble, ils ont remporté quatre fois le Tournoi des Six Nations et emmené deux fois la France en demi-finale de Coupe du monde.","date":"2017-12-22T00:00:00.000Z","order":14,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/rugby/rugby-guy-noves-sur-la-touche_2527559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Non-vaccination : quelles sanctions pour les médecins et les parents ?","description":"En plateau, le journaliste Simon Ricottier revient sur la vaccination et surtout sur les sanctions encourues par les professionnels de santé et les parents en cas de faux certificats et de non-vaccination.Dans un reportage de France 2, on découvre qu'un médecin a signé un faux certificat de vaccination. Le cas serait loin d'être isolé. Alors, que risquent les médecins ? \"Si les faits sont prouvés, le Conseil de l'Ordre des médecins peut décider de les radier immédiatement, ils ne pourront plus exercer. Ils peuvent aussi être poursuivis pénalement par la famille\", explique le journaliste Simon Ricottier en plateau. Jusqu'à deux ans de prison et 30 000 euros d'amende Que risquent les parents qui décideront de ne pas vacciner leurs enfants malgré la nouvelle obligation ? \"En théorie, l'enfant ne sera pas accepté à la crèche ou à l'école et les parents risquent des sanctions pénales, jusqu'à deux ans de prison et 30 000 euros d'amende, pour avoir mis en danger la vie de leur enfant. Concrètement, si en grandissant, l'enfant développe un handicap à cause de la non-vaccination, il peut attaquer ses parents en justice\", détaille également le journaliste de France 2.","date":"2017-12-22T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/non-vaccination-quelles-sanctions-pour-les-medecins-et-les-parents_2527545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Repas de Noël : les mets incontournables du réveillon","description":"Sur le plateau du 13 Heures de France 2, Simon Ricottier nous renseigne sur les tendances dans les assiettes lors du repas de Noël de cette année.Les préparations pour le repas du réveillon se peaufinent. Cet évènement reste très important pour les Français. \"C'est même le deuxième poste de dépenses du réveillon juste après les cadeaux. Chaque foyer dépensera en moyenne 130 euros cette année pour le repas, loin derrière on retrouve les transports, la tenue et la décoration. À noter que neuf Français sur dix prépareront le dîner eux-mêmes, sans passer par un traiteur\", explique Simon Ricottier. Foie gras, coquilles Saint-Jacques et saumon À quoi va ressembler le repas de Noël type cette année ? \"Les incontournables sont toujours les mêmes. Ce que les Français préfèrent à Noël, c'est le foie gras. 66% en mangeront cette année. 42% auront des coquilles Saint-Jacques dans leurs assiettes et 31% auront du saumon. La suite du classement, c'est du classique : les huîtres, le chapon, les escargots, la dinde. Beaucoup opteront aussi pour le plateau de fruits de mer\", précise le journaliste.","date":"2017-12-22T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/repas-de-noel-les-mets-incontournables-du-reveillon_2527211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Repas de Noël : la tradition des treize desserts du réveillon en Provence","description":"Les treize desserts font partie de la tradition provençale lors du réveillon. De nombreuses familles sont attachées à ce rituel et le perpétuent.Préparer l'un des treize desserts typiques du réveillon en Provence, c'est un rituel auquel certaines familles accordent beaucoup de soin. Les gestes sont les mêmes depuis des décennies pour ces recettes. Lors de la cuisson des croquants aux amandes, un parfum de Noël envahit la maison. Dans de nombreuses familles provençales, la tradition est sacrée. Une référence au Christ et à ses 12 apôtres Sur les trois nappes blanches symboles de la Sainte-Trinité arrivent les treize desserts. Un nombre qui fait référence au Christ et à ses 12 apôtres. En famille, cela fait partie de la féérie de Noël. Ce rituel d'une profusion de desserts pour le réveillon remonte à plusieurs siècles en Provence. Chaque ville et chaque village a ses variantes, il n'y a pas de liste officielle. Pour ceux qui ne souhaitent pas cuisiner, il existe des coffrets en vente pour retrouver cette tradition.","date":"2017-12-22T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/repas-de-noel-la-tradition-des-treize-desserts-du-reveillon-en-provence_2527217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Gares : des trains bondés pour Noël à la SNCF","description":"Nabila Tabouri se trouve en direct de la gare Montparnasse à Paris pour constater l'affluence grandissante de voyageurs à l'approche de Noël.Beaucoup de monde devrait se presser dans les gares durant cette période des fêtes de fin d'année. Noël sera l'un des trois week-ends les plus chargés de l'année. Comment se prépare la SNCF à cette très forte affluence ? \"Pour ce grand week-end de départs en vacances, la SNCF n'a absolument pas le droit à l'erreur. Rappelez-vous, au début du mois, le bug informatique qui avait paralysé la gare Montparnasse. Pour rassurer ses voyageurs, la SNCF affirme que le bug étant réparé, il n'y a plus de risque de panne\", rapporte Nabila Tabouri. 1,7 million de voyageurs Ce week-end de Noël est l'un des plus chargés de l'année pour la SNCF. \"On attend un nombre de voyageurs record : 1,7 million sur tout le territoire. Un chiffre que l'on n’avait pas vu depuis 16 ans. Rien qu'ici où je me trouve, gare Montparnasse, plus de 420 000 voyageurs vont se croiser et monter dans un millier de trains. 500 gilets rouges sont également mobilisés et les voyageurs, à l'heure où je vous parle, sont déjà très nombreux à arriver\", constate la journaliste.","date":"2017-12-22T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/gares-des-trains-bondes-pour-noel-a-la-sncf_2527179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Transports : la SNCF à l'épreuve du chassé-croisé de Noël","description":"En duplex depuis la gare de Lyon, à Paris, la journaliste Justine Weyl fait le point sur la fréquentation des gares durant ce week-end de Noël.Les vacances de Noël de cette année vont commencer avec une certaine cohue. \"La cohue, vous la voyez derrière moi, et encore le hall s'est plutôt vidé. Quand nous sommes arrivés, c'était absolument noir de monde\", explique la journaliste Justine Weyl en duplex depuis la gare de Lyon, à Paris. \"Ce n'est pas fini, puisque ce week-end, 1,7 million de voyageurs vont se croiser dans toute la France. Un chiffre assez vertigineux qui est dû à un hasard de calendrier. Ce week-end est en effet le week-end de Noël et le premier week-end des vacances. La dernière fois que cela est arrivé, c'était il y a 16 ans\", ajoute-t-elle. Des trains supplémentaires mobilisés \"Alors pour faire face à ce pic de fréquentation, la SNCF a mis en place des trains supplémentaires. Rien qu'ici, gare de Lyon, il y aura ce week-end 1 100 TGV, c'est 165 de plus qu'en week-end normal\", conclut la journaliste.","date":"2017-12-22T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-la-sncf-a-l-epreuve-du-chasse-croise-de-noel_2527533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : les compromis de Nicolas Hulot","description":"Ministre atypique, Nicolas Hulot bénéficie d'un traitement à part, comme le remarque France 2. Reportage.Nicolas Hulot était aux abonnés absents pour la photo de famille de la clôture des États généraux de l'alimentation. Ce vendredi 22 décembre au matin, explications dans le bureau du Premier ministre. À la sortie, l'écologiste assure être au diapason avec Édouard Philippe. \"Je suis 100% en phase avec lui\", a-t-il déclaré. Un traitement à part La politique de la chaise vide pour marquer sa désapprobation, certains écologistes regrettent cette attitude. Nicolas Hulot a déjà dû faire de nombreuses concessions : sur le CETA, le glyphosate ou encore la fermeture de réacteurs nucléaires. En revanche, il a déjà fait voter la fin de la production d'hydrocarbure en France et pourrait empocher une sérieuse victoire en cas d'abandon du projet Notre-Dame-des-Landes (Loire-Atlantique). Alors, Nicolas Hulot est-il utile au sein du gouvernement ? Une chose est sûre : c'est un ministre atypique qui fait part publiquement de ses insatisfactions, et Emmanuel Macron l'accepte comme il le rappelait encore la semaine dernière. Un traitement à part pour une personnalité courtisée depuis plus de 20 ans par les différents présidents de la République.","date":"2017-12-22T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/gouvernement-les-compromis-de-nicolas-hulot_2527523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Noël : la course aux derniers cadeaux","description":"C'est la dernière ligne droite pour les courses de Noël. Il y a foule dans les magasins. Les enfants sont en vacances ce vendredi 22 décembre au soir et le réveillon est dans deux jours.Il reste deux jours pour boucler les achats de Noël. Ce vendredi 22 décembre, à l'ouverture de certains magasins, il y avait déjà du monde. La course commence pour les retardataires. Pour certains, cette journée s'annonce plutôt stressante. Trouver l'inspiration, le cadeau qui fera plaisir, parfois pour plusieurs personnes et dans un temps record. La journée peut être également compliquée pour les vendeurs, beaucoup plus sollicités. Une période importante Les ventes s'enchaînent et certains magasins voient leur chiffre d'affaires exploser. \"La période de Noël représente environ 20% du chiffre d'affaires annuel. Donc c'est une période tout à fait importante. On va recevoir probablement environ 180 000 personnes demain\", confie Pierre Pellarey, directeur général du Printemps Haussmann à Paris. Si ce chiffre est atteint, ce sera la plus grosse journée de l'année.","date":"2017-12-22T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/noel-la-course-aux-derniers-cadeaux_2527169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : des étoiles dans l'assiette (5/5)","description":"Le repas de Noël est l'occasion de déguster des mets exceptionnels. Un très grand chef cuisiner nous présente des plats de rêve, élaborés avec des produits d'exception.Dans la cuisine de son restaurant gastronomique \"L'Assiette Champenoise\" à Tinqueux (Marne), le grand chef cuisinier Arnaud Lallement prépare un repas exceptionnel pour le réveillon. Il va mitonner un homard bleu de Bretagne, un produit rare pour une cuisine de fête. Un peu de paprika, une touche de champagne, la préparation est minutieuse, accompagnée de pommes de terre. En entrée, pour éveiler les papilles, le chef propose des gnocchis de pomme de terre avec de la truffe noire. Le pâtissier Sébastien Bouillet arrive tout droit de Lyon (Rhône) pour apporter sa contribution à ce repas de rêve. Noël, un moment de partage exceptionnel Pour que ces produits se retrouvent tous sur une même table, ils ont chacun de leur côté nécessité un travail méticuleux. Dans le Finistère, il y a le pêcheur de homard. En Champagne, il y a le restaurateur et le vigneron. En Sologne, il y a l'éleveur d'esturgeons. Ces personnes rassemblent leur savoir-faire pour le plaisir de nos papilles et font de ce Noël un moment de partage exceptionnel.","date":"2017-12-22T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/feuilleton-des-etoiles-dans-l-assiette-5-5_2527221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : bientôt des tests pour calculer votre fatigue ?","description":"Ce week-end de Noël, il faudra être prudent. La fatigue est la première cause d'accidents mortels sur l'autoroute. À l'avenir, il pourrait bien y avoir des \"fatigotests\", comme il existe des alcotests.Il existe déjà des tests pour contrôler notre alcoolémie avant de prendre le volant. Et si un autre genre de test permettait dorénavant de vérifier aussi notre niveau de fatigue ? Une étude scientifique vient d'avoir lieu à l'Hôtel-Dieu, à Paris. Durant deux nuits de suite, les chercheurs ont empêché des hommes jeunes de dormir plus de trois heures. Leur salive a ensuite été analysée. Résultat : les taux de deux hormones, le cortisol et l'amylase, chutent de façon significative. Des tests salivaires de sommeil seraient donc possibles. Des conséquences sous-estimées par les Français Mais les conducteurs ne voient pas forcément l'intérêt de tester leur sommeil. Les Français sous-estiment l'impact de la dette de sommeil sur leur conduite. Unique réflexe à avoir quand la fatigue se fait sentir : s'arrêter et se reposer.","date":"2017-12-22T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/securite-routiere-bientot-des-tests-pour-calculer-votre-fatigue_2527505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Argent public : un médecin absent rémunéré pendant 30 ans à Quimperlé","description":"Comment l'hôpital de Quimperlé (Finistère) a-t-il pu rémunérer un médecin absent pendant 30 ans ? C'est la Cour régionale des comptes qui a dénoncé cette situation irrégulière.Nommé en 1984, un chef de service de l'hôpital de Quimperlé (Finistère) n'aurait travaillé que quelques mois avant de disparaître complètement. Dans un rapport, la Cour régionale des comptes explique que ses collègues avaient dénoncé \"une incompétence avérée de ce médecin, ainsi que des problèmes de comportement, tant vis-à-vis du personnel que des patients\". Son salaire continuait d'être versé : une perte de 130 000 euros par an. Un coût important pour l'hôpital Le personnel dénonce une injustice. Pour le payer à ne rien faire, l'hôpital a dû faire des économies. Depuis des années, la direction, les syndicats et même les élus locaux avaient dénoncé par écrit cette situation vieille de 30 ans. Après plusieurs refus, le médecin est finalement parti à la retraite en janvier dernier. Mais rien que de 2012 à 2016, son placard doré aura coûté à l'hôpital 5,5 millions d'euros.","date":"2017-12-22T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/hopital/argent-public-un-medecin-absent-remunere-pendant-30-ans-a-quimperle_2527205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Madagascar : la crevette, l'or rose de l'île","description":"Avant d'arriver dans votre assiette, les crevettes de Madagascar sont choyées pendant de longs mois au bout du monde. Reportage.C'est au nord-ouest de l'île de Madagascar que vit la meilleure crevette du monde. C'est du moins sa réputation. La crevette tropicale tigrée fait le bonheur des gourmets. Elle est la seule à bénéficier en France du Label Rouge. Une famille d'entrepreneurs français installée depuis des générations à Madagascar s'est mis en tête d'élever ce crustacé de luxe dans son milieu d'origine. \"Le milieu originel de la crevette\" Là-bas, les mangroves sont parmi les mieux préservées de la planète. \"On a la chance d'être dans une mangrove encore protégée. C'est le milieu originel de la crevette. La crevette sauvage vit là, elle est élevée de façon complètement naturelle. Il y a un bien-être exceptionnel pour l'animal\", explique Amyne Ismail, le directeur général d'Unima. Il ne vous reste plus qu'à vous mettre à table. Dans les assiettes en France, il vous en coûtera entre 4 euros et 5 euros l'unité, tout de même. Un vrai repas de fête.","date":"2017-12-22T00:00:00.000Z","order":12,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/madagascar-la-crevette-l-or-rose-de-l-ile_2527521.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Parlement catalan : une défaite cuisante pour Mariano Rajoy","description":"Stéphanie Perez se trouve en direct de Barcelone (Espagne) pour commenter la victoire des partis nationalistes lors des élections au Parlement catalan.Ce jeudi 21 décembre, les électeurs catalans ont décidé d'accorder aux partis nationalistes une majorité au Parlement catalan. Une cuisante défaite pour le Premier ministre espagnol. \"Mariano Rajoy doit s'exprimer dans un petit peu moins d'une heure. On va voir quelle va être sa réaction. Il fait d'ores et déjà l'objet de très vives critiques en interne. On lui demande maintenant de dialoguer. Il va falloir qu'il force sa nature. Il va falloir qu'il fasse des propositions parce que l'option de la mise sous tutelle de la région catalane n'a pas eu les effets escomptés\", analyse Stéphanie Perez, en direct de Barcelone (Espagne). Un bloc indépendantiste divisé L'article 155 de la Constitution espagnole devrait continuer d'être appliqué jusqu'à la mise en place du nouveau gouvernement catalan. \"Ce n'est pas pour tout de suite parce que le bloc indépendantiste est très divisé. Il va sûrement falloir de longues discussions. Madrid pourrait garder la main sur la région au moins jusqu'au mois de février. Mais cette fois-ci, Mariano Rajoy ne sera plus en position de force\", explique la journaliste.","date":"2017-12-22T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/parlement-catalan-une-defaite-cuisante-pour-mariano-rajoy_2527199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-22-decembre-2017_2516461.html","containsWordGlobalWarming":false}
{"title":"Brexit : un an après, le doute s'installe chez les Britanniques","description":"Un an après le référendum, les Britanniques semblent peu à peu changer d'avis. Reportage.Conséquence du Brexit, les Britanniques vont changer de passeport et retrouver des papiers aux couleurs d'antan. \"Pour les partisans du Brexit, c'est une grande victoire, un symbole très fort. De l'autre côté, pour leurs adversaires, cette annonce a été beaucoup raillée\", rapporte le journaliste Loïc de La Mornais en direct de Londres (Royaume-Uni), qui constate par ailleurs que les Britanniques commencent un petit peu à changer d'opinion sur le Brexit. Un mauvais choix Dans la ville qui avait le plus voté pour Brexit lors du référendum, Boston (Royaume-Uni), les hanitants ont un discours un petit peu différent. Il y a un an, ils étaient confiants et pressés d'en finir. \"Avec la tournure que ça prend, maintenant je regrette\", confie une femme pourtant pro-Brexit il y a 12 mois. Et d'ajouter : \"Si je devais revoter aujourd'hui, je choisirais de rester dans l'Union européenne.\" En un an, les courbes des sondages se sont inversées. La toute dernière enquête montre qu'une majorité de Britanniques pense que le Brexit était un mauvais choix.","date":"2017-12-22T00:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-un-an-apres-le-doute-s-installe-chez-les-britanniques_2527547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Affaires Maëlys et Noyer : Nordahl Lelandais pourrait-il être derrière d'autres disparitions ?","description":"Nordahl Lelandais est suspecté d'avoir enlevé la petite Maëlys et d'avoir tué le militaire Arthur Noyer. Les enquêteurs se demandent s'il ne serait pas impliqué dans d'autres dossiers encore non résolus. Pour le savoir, l'une de leurs armes est la téléphonie.Maëlys, Arthur Noyer, deux affaires, un même suspect : Nordahl Lelandais. Et pour les enquêteurs, une pièce maîtresse : son téléphone portable. Comment retracer ses déplacements ? Dans ce type d'affaires, les enquêteurs peuvent faire des vérifications auprès des opérateurs téléphoniques. Ils leur communiquent le numéro de portable ainsi que des dates pour déterminer à quels endroits le téléphone a été localisé. SMS, connexions internet, géolocalisations : les opérateurs ont l'obligation de conserver ces données pendant un an. Des données cruciales. Plusieurs disparitions dans la même région Une précision qui a permis d'avoir la certitude que Nordahl Lelandais et le jeune caporal s'étaient déplacés ensemble en voiture sur plusieurs kilomètres. Combien d'affaires reste-t-il à examiner ? La téléphonie permettra-t-elle d'en résoudre certaines ? Pas sûr. Si les affaires Maëlys et Noyer datent de quelques mois, certaines sont plus anciennes, datant de 2011 ou 2012. Des disparitions dans la même région que la justice va réétudier. Alors faut-il une seule enquête ? Actuellement, trois parquets et au moins autant de groupes d'enquêteurs s'intéressent à Nordahl Lelandais. Une cellule unique permettrait-elle d'aller plus vite ? Avocats et magistrats en doutent. Pour l'heure, le suspect nie toute implication dans les deux affaires où il est mis en examen.","date":"2017-12-22T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/nordahl-lelandais/affaires-maelys-et-noyer-lelandais-pourrait-il-etre-derriere-d-autres-disparitions_2527555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
{"title":"Dans les Pyrénées, \"les réservations sont arrivées en même temps que la neige\"","description":"Les chanceux qui partent à la montagne vont être comblés car cette année, enfin, il y aura de la neige à Noël. Reportage à Cauterets dans les Hautes-Pyrénées.La neige sur les Pyrénées c'est la promesse d'une belle saison à Cauterets (Hautes-Pyrénées). Tout le village se prépare à l'afflux de touristes pour ses vacances de Noël : 85% des logements sont réservés. Les hôtels vont faire le plein. \"Les réservations sont arrivées en même temps que la neige. Maintenant c'est complet pour toutes les fêtes\", se félicite Thomas Morel, hôtelier. Un bon début de saison Les clients prendront sûrement les télécabines pour rejoindre les pistes. La station a ouvert le 2 décembre et devrait grandement profiter des vacances. \"Depuis trois ans, c'est certainement le meilleur démarrage qu'on ait fait. Ça augure vraiment une belle saison. On a eu des chutes importantes de neige\", commente Francis Guiard, directeur de la station de Cauterets. 75 centimètres en bas des pistes, plus d'un mètre en haut, les premiers skieurs apprécient.","date":"2017-12-22T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/pyrenees-les-reservations-sont-arrivees-en-meme-temps-que-la-neige_2527583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-22-decembre-2017_2516937.html","containsWordGlobalWarming":false}
