{"title":"Nouvel An : offensive de la vague de froid dans le nord de la France","description":"Le froid s'est donc invité pour cette fin d'année avec des températures glaciales dans la moitié Nord.Les fines branches d'arbre sont devenues barbelés de glace. Les paysages habituellement verdoyants de Fougères (Ile-et-Vilaine) ont été entièrement recouverts de blanc. -6 degrés dans ce village breton. Une température qui n'empêche pas ces habitants d'immortaliser ce décor éphémère. \"On dirait vraiment le paysage de Noël, comme sur les cartes\", confie une femme émerveillée. Une météo difficile pour les commerçants Une vague de froid a enveloppé toute la moitié nord de la France. Pour de nombreuses villes et villages, les derniers jours de l'année se vivent sous les flocons comme dans le sud de la région parisienne. Pas de quoi décourager les cyclistes les plus vaillants. Dans le nord sur ce marché, pas de neige, mais du verglas. Une météo difficile pour les commerçants. L'huile d'olive de ce vendeur a gelé et les légumes s'abîment vite.","date":"2016-12-31T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/nouvel-an-offensive-de-la-vague-de-froid-dans-le-nord-de-la-france_1994877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Nuit du réveillon : la sécurité renforcée partout en Europe","description":"Plus d'un demi-million de personnes sont attendues cette nuit du 31 décembre sur les Champs-Élysées à Paris. En Europe aussi, de nombreux pays ont renforcé la sécurité.Un blindé prend position à proximité de la porte de Brandebourg à Berlin en Allemagne. Tout autour, les forces de l'ordre mettent en place un périmètre de sécurité serré. Deux semaines après l'attentat qui a coûté la vie à douze personnes dans la capitale allemande, les autorités veulent maintenir la fête qui se prépare tout en augmentant les mesures de sécurité. \"Nous avons installé des blocs de ciment autour du lieu de l'événement\", explique Thomas Neuendorf, porte-parole de la police de Berlin. 800 policiers sur la Puerta del Sol À Milan en Italie, là où s'est achevée la traque de l'auteur de l'attentat de Berlin, c'est la même mobilisation qui est appliquée dans toutes les grandes villes italiennes : chicanes, multiplication des contrôles, murs anti-camion. Comme partout en Europe, les autorités tentent d'éviter le pire. Même en Espagne, pays épargné par les récentes attaques terroristes, le déploiement des forces de sécurité est bien visible avec 800 policiers sur la seule Puerta del Sol. La fête se fait sous forte pression sécuritaire, mais est préservée : c'est le message.","date":"2016-12-31T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/nuit-du-reveillon-la-securite-renforcee-partout-en-europe_1994689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : une période difficile pour les sans-abri","description":"Le grand froid qui touche actuellement le nord du pays fragilise d'abord les sans-abri. Des places d'hébergement d'urgence ont été ouvertes.Le froid commence à gagner les rues de Paris. Plusieurs soirs par semaine, les bénévoles de l'Ordre de Malte arpentent les rues de la capitale à la rencontre des sans-abri. Les maraudeurs ne parviennent pas toujours à convaincre les sans domicile fixe d'accepter un hébergement. Un homme, trop épuisé pour parler, préfère passer la nuit dehors. Joindre le 115 : un parcours du combattant Il demande simplement du réconfort, une boisson et des vêtements chauds. L'assistance des maraudeurs est une chance pour de nombreux sans domicile fixe d'obtenir plus facilement un abri pour dormir. Mais pour d'autres, joindre le 115 est un parcours du combattant. Dans le cadre de son plan hiver, l'État a décidé de mettre en place près de 3 000 places d'hébergement d'urgence supplémentaires en région parisienne.","date":"2016-12-31T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/sdf/vague-de-froid-une-periode-difficile-pour-les-sans-abri_1994581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Champagne : des vignerons se lancent dans le bio","description":"De plus en plus de vignerons se mettent au champagne bio pour attirer de nouveaux clients et respecter l'environnement. Reportage.Leur champagne, c'est leur vie : Bénédicte et Emmanuel Ruppert-Leroy prennent soin de leurs vignes. Anciens professeurs de sport, ils ont tout quitté pour produire du champagne sans pesticides. Leur secret : la biodynamie, une méthode de culture naturelle utilisée dans à peine 1% du vignoble champenois. \"On m'appelle le druide\" Leur principal client ? Un importateur américain qui leur achète 2 000 bouteilles par an sur les 20 000 produites, des vins qui coûtent autour de 50 euros pour les particuliers. France 3 va ensuite à la rencontre d'un vigneron qui produit du champagne en biodynamie depuis 30 années. \"On m'appelle le druide\", sourit Jean-Pierre Fleury, qui a une trentaine de disciples dans la région. La production reste donc assez marginale, mais elle séduit de plus en plus d'amateurs. Elle connait une croissance de 10% cette année.","date":"2016-12-31T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/champagne-des-vignerons-se-lancent-dans-le-bio_1994937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : un repas exceptionnel","description":"À quelques heures du réveillon de la Saint-Sylvestre, le menu du soir est déjà prévu. Un repas mérité pour tous les courageux qui ont fait leurs courses sur les marchés malgré le froid ce matin.Ce matin boulevard de la Marne à Strasbourg (Bas-Rhin), il fallait être courageux ou gourmand pour affronter le froid mordant de ce 31 décembre sur le marché. Le stand du poissonnier était bien sûr le plus fréquenté, les huitres et les Saint-Jacques sont de grands classiques pour réveillonner. \"On va commencer par des escargots, suivis de foie gras poêlé et de coquilles Saint-Jacques\", raconte un client. Le traditionnel gui Il y a aussi ceux qui ne savent pas encore et qui se laissent le temps de la réflexion. Tradition et superstition, le fleuriste se pare pour l'occasion de quelques branches de gui, malgré le froid. \"On installe ça au-dessus de la porte, et on s'embrasse dessous le soir du réveillon\", explique un fleuriste. Le fromage est aussi un incontournable sur les tables du 31 décembre.","date":"2016-12-31T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/nouvel-an-un-repas-exceptionnel_1994947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : une bénévole aide les migrants pour le réveillon","description":"Les migrants arrivés en France passeront cette nuit de la Saint-Sylvestre loin de leurs amis et de leur pays. France 3 a suivi une bénévole qui a choisi de les accompagner dans cette fête.Pour Stéphanie, il est temps de ranger sa tenue de soirée. Cette robe, elle la portait il y a quelques jours pour un réveillon anticipé car ce samedi 31 décembre au soir, la jeune femme a choisi de fêter le Nouvel An autrement. \"Je pense que j’ai suffisamment fait la fête avec mes amis (...) ce soir j'ai vraiment envie de donner de mon temps et de faire quelque chose pour les autres\", explique la bénévole pour Emmaüs Solidarité. 45 bénévoles C'est au centre humanitaire de Paris Nord que Stéphanie passera son réveillon. Chasuble bleue sur le dos, elle devient bénévole d'Emmaüs Solidarité. Dans cette partie du centre réservée à l'accueil de jour, elle rencontre des migrants venus se mettre à l'abri du froid comme ce couple arrivé depuis deux semaines d'Afghanistan. \"Même si la langue nous fait défaut, on arrive à communiquer par des gestes\", confie la jeune bénévole. Comme Stéphanie, ils sont 45 bénévoles à venir donner un peu de leur temps en ce 31 décembre.","date":"2016-12-31T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/nouvel-an-une-benevole-aide-les-migrants-pour-le-reveillon_1994941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Hôpital : des urgences saturées en périodes de fêtes","description":"À cause de l'épidémie de grippe qui a débuté plus tôt que prévu, les services d'urgence à Strasbourg (Bas-Rhin) sont actuellement débordés.La pénurie de lits, un problème classique que l'hôpital de Hautepierre à Strasbourg (Bas-Rhin) doit gérer chaque hiver, mais cette fin d'année est particulièrement difficile. Il y a bien sûr toutes les pathologies dues au froid et surtout l'épidémie de grippe qui est arrivée plus tôt que prévu. Près de 140 personnes prises en charge par jour Ici aux urgences, les 14 lits du service sont occupés et il faut faire avec. \"Quand il n'y a plus de lits, on a recours aux cliniques aux alentours, aux hôpitaux. Il y a certains patients qu'on peut aussi gérer en ambulatoire\", explique Dr Nabil Telitel. Le corps médical est lui aussi débordé. Les urgences prennent actuellement en charge près de 140 personnes par jour contre 100 en temps normal soit jusqu'à douze patients simultanément pour un seul médecin.","date":"2016-12-31T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/grippe/hopital-des-urgences-saturees-en-periodes-de-fetes_1994705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : témoignage d'une rescapée d'un grave accident","description":"Les contrôles d'alcoolémie ont déjà commencé pour ce réveillon de la Saint-Sylvestre. France 3 a recueilli le témoignage d'une rescapée de la route. 17 ans après, elle raconte l'accident qui a bouleversé sa vie.Ils croquaient la vie avec l'insouciance de leurs 19 ans. Ils aimaient la fête, les amis, l'adrénaline. Leur existence est venue se fracasser sur un pylône électrique. Dans les journaux de l'époque, ce n'est qu'un accident de plus à la fois tragique et banal. Le samedi 17 avril 1999 à 2h du matin, une R25 lancée à grande vitesse s'écrase sur un poteau à Hauterive (Orne). Neuf opérations et deux ans de rééducation Guillaume et Bernard sont tués sur le coup, Delphine est projetée dans l'obscurité. \"J'étais une grande sportive, je voulais être gendarme et aujourd'hui je ne peux plus\", explique Delphine Salmon. Quand elle se réveille du coma, c'est une nouvelle vie qui commence pour la jeune femme. Un mois de coma, neuf opérations et deux ans de rééducation et Delphine se rélève à force de volonté. Mais encore aujourd'hui, l'accident la poursuit.","date":"2016-12-31T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/securite-routiere-temoignage-d-une-rescapee-d-un-grave-accident_1994951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Météo : la Normandie sous le soleil","description":"Pour ce mois de décembre 2016, la Normandie a battu son record d'ensoleillement. Reportage.Une plage de sable blanc gelé : le thermomètre affiche presque zéro, mais le soleil est au rendez-vous sur la côte de Nacre (Calvados) depuis un mois. Une météo clémente qui en déboussole certains. \"On appelle ça l'été... euh l'hiver au soleil\", balbutie un homme. Une femme ajoute : \"Vue la réputation de la Normandie, on est surpris\". Des gens en terrasse Au cours de ce mois de décembre 2016, la Normandie a battu son record d'ensoleillement : 102 heures et 50 minutes, pas de pluie non plus à l'horizon, on n'avait pas vu ça depuis 60 ans. \"C'est exceptionnel, on en profite, ça fait du bien de passer les fêtes sous le soleil\", témoigne une femme. Gants, doudounes et bonnets sont de sortie, même s'il reste quelques téméraires : \"On va acheter les maillots de bain\", plaisante un homme. Plus loin, on voit des gens boire du vin chaud en terrasse.","date":"2016-12-31T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/meteo-la-normandie-sous-le-soleil_1994725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Vague de froid : le nord de la France touché pour encore 48 heures","description":"Les températures ont dégringolé ces derniers jours. Le plan Grand froid a d'ailleurs été activé dans plusieurs départements du nord de la France.La vague de froid qui touche actuellement le nord de la France devrait encore durer 48 heures. \"À partir de lundi, une perturbation devrait permettre de basculer vers des températures un peu plus de saison. Pour l'instant, on a des brouillards givrants plaqués comme une cloche sous l'anticyclone qui devrait nous accompagner dans les prochaines 48 heures\", explique Jean-Marc Souami en direct du plateau de France 3. -3 degrés à Paris On a relevé ce samedi 31 décembre au matin des températures très fraîches. \"On a eu -8 degrés dans l'Orne en Normandie, -9 dans le Massif central, -3 à Paris. Il faut remonter à janvier 2016 pour avoir aussi froid. Les températures sont comprises entre -2 et -1 degrés dans le grand quart nord-est du pays cet après-midi. Demain matin, on va encore avoir des températures inférieures de 8 degrés aux normes de saison\", conclut le journaliste.","date":"2016-12-31T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/vague-de-froid-le-nord-de-la-france-touche-pour-encore-48-heures_1994583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Réveillon du Nouvel An : des cours de cuisine pour un repas d'exception","description":"Certains iront au restaurant ou chez des amis pour le repas du réveillon ce samedi 31 décembre. Pour ceux qui souhaitent préparer un repas eux-mêmes, les cours de cuisine ont été pris d'assaut.À Lille (Nord), on prépare des plats qui sentent bon le menu de fêtes. Ils sont sept à être venus entre amis ou en couple pour deux heures de cours de cuisine. Deux heures pour apprendre à faire un caramel au beurre salé, préparer des ravioles au foie gras à l'huile de truffe ou concocter un bouillon-cocotte. Certains sont déjà des cordons-bleus, mais en cuisine on n'a jamais fini d'apprendre. Répétition générale avant le repas du réveillon La purée est généreuse avec 500 grammes de beurre pour un kilo de pommes de terre sur les conseils avisés de Jonathan Monpays, chef à l'atelier des Chefs. C'est donc à déguster une fois par an. Exceptionnellement, la dégustation ne se fera pas sur place. Chacun va repartir avec ses petits plats sous le bras. Une mise en bouche en guise de répétition générale avant le vrai repas du réveillon ce soir.","date":"2016-12-31T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/reveillon-du-nouvel-an-des-cours-de-cuisine-pour-un-repas-d-exception_1994721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Vignettes Panini : quand un club amateur s'y met","description":"Le club de football local de Turretot (Seine-Maritime) a eu l'idée de réaliser un album avec les photos de ses propres joueurs à coller.Un album et des vignettes de joueurs de football à coller : a priori, rien que de très banal. Sauf qu'ici, à Turretot (Seine-Maritime), les joueurs sont les 250 licenciés du club de l'Athléti'Caux. L'album a été donné aux licenciés il y a deux semaines et les vignettes sont vendues dans les commerces. 2 500 euros Près de 4 000 pochettes ont déjà été écoulées. L'opération est un vrai succès. \"J'ai eu l'idée de ce projet en voyant le plaisir que prenait mon fils à coller des vignettes sur son cahier\", explique Guillaume Dhivert, vice-président de l'Athléti'Caux et responsable du projet. L'événement est fédérateur : avec des entraînements séparés suivant les âges, tout le monde ne se connaît pas forcément. Cet album sert donc de trombinoscope et les temps d'échanges de cartes permettent à tous de se retrouver. L'opération a aussi permis de récolter 2 500 euros.","date":"2016-12-31T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/vignettes-panini-quand-un-club-amateur-s-y-met_1994719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : les derniers vœux de François Hollande","description":"Sur le plateau de France 3, Catherine Demangeat décrypte les vœux du président français.Les vœux de François Hollande seront certainement étudiés à la loupe, ce 31 décembre 2016, alors qu'il s'agit de ses derniers en tant que président. Que va-t-il dire ? \"Ce ne sera pas un discours d'adieu, au contraire, François Hollande est décidé à exercer ses fonctions jusqu'au dernier jour du quinquennat\", explique Catherine Demangeat, sur le plateau de France 3. Pas d'allusion à la primaire Le président va donc adresser un message très politique aux Français. Il devrait en profiter pour mettre en valeur son bilan alors que la courbe du chômage vient enfin de s'inverser. \"Il va évoquer les enjeux pour 2017, et devrait se poser en garant des valeurs républicaines ainsi que du système de protection sociale français, une manière de critiquer François Fillon et Marine Le Pen. Mais il ne devrait faire aucune allusion à la primaire de la gauche\", ajoute la journaliste.","date":"2016-12-31T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/les-voeux-de-hollande/nouvel-an-les-derniers-voeux-de-francois-hollande_1994929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : les meilleurs vœux des artistes pour 2017","description":"L'actualité de cette année 2016 ne doit pas nous faire oublier les valeurs de liberté et de fraternité. C'est ce que plusieurs artistes ont eu envie de nous dire.Sur scène, au cinéma, ils nous ont émus, touchés, fait rire ou pleurer. Voici les voeux des artistes français pour cette nouvelle année 2017. Chacun son style, il y a d'abord les optimistes. \"Je vous souhaite à tous la fin de la morosité, la rigolade\", confie, souriante, l'actrice Camille Chamoux. \"Bonne année, je pense que ça résume bien, tout ce que je souhaite, c'est que du bon\", explique Omar Sy. Sourire et bonne humeur Il y a aussi les idéalistes et les utopistes. \"Je souhaite aux Français d'être heureux, de sortir la tête de l'eau et d'avoir de l'espoir\", explique Elsa Zylberstein. Charles Berling espère quant à lui \"qu'en 2017, on verra véritablement avancer la parité hommes-femmes.\" Il y a ceux qui pensent aux autres, mais qui ne s'oublient pas pour autant. \"Vivre le plus longtemps possible et en bonne santé\", conclut Charles Aznavour. Alors pour se donner du baume au coeur, des sourires et de la bonne humeur.","date":"2016-12-31T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/nouvel-an-les-meilleurs-voeux-des-artistes-pour-2017_1994955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2017 : un demi-million de personnes attendues sur les Champs-Élysées","description":"Hugues Huet se trouve en direct des Champs-Élysées à Paris, où la foule commence à se presser pour fêter la nouvelle année.La foule commence à arriver sur les Champs-Élysées à Paris pour fêter le Nouvel An, ce 31 décembre 2016. Quelle est l'ambiance sur place ? \"L'ambiance est festive malgré le froid mordant. Les nombreux touristes étrangers sont de retour. Mais il y a aussi des Français qui ont choisi de passer ces fêtes de fin d'année dans la capitale\", explique le journaliste. Des barrages filtrants Cette soirée est évidemment sous très haute surveillance, plus de 100 000 policiers, gendarmes et militaires sont déployés sur le territoire français, et près de 1 700 fonctionnaires vont être déployés sur les Champs-Élysées, où il y a aura 500 000 personnes. \"Quant au spectacle pyrotechnique, ce sera à partir de 23h30 et jusqu'à minuit. Côté sécurité, plusieurs mesures ont été prises : la fermeture du marché de Noël, mais aussi des barrages filtrants\", ajoute le journaliste.","date":"2016-12-31T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/nouvel-an-2017-un-demi-million-de-personnes-attendues-sur-les-champs-elysees_1994925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Crise Russie-États-Unis : Poutine calme les tensions","description":"Le président russe Vladimir Poutine a décidé de ne pas expulser de diplomates américains. Son attitude a été louée par Donald Trump, qui prendra ses fonctions le 20 janvier prochain.Les diplomates russes doivent avoir plié bagage avant la fin de la journée. Alors dans les demeures suspectées d'avoir abrité les activités des espions, on s'active. Les fonctionnaires et leur famille ne passeront pas le réveillon sur le sol américain. \"Nous considérons que ces sanctions sont complètement infondées, déraisonnables et mauvaises pour les relations bilatérales\", a déclaré Sergey Petrov, le consul général de Russie à San Francisco (États-Unis). Poutine calme le jeu Pour autant, le président russe a choisi de calmer le jeu, pas question, dit-il, de pratiquer la \"diplomatie de cuisine\". Il a même invité les enfants des diplomates américains en poste à Moscou en Russie à venir passer le réveillon au Kremlin. Autant de gestes qui ont plu à Donald Trump, le futur président américain, qui n'a jamais caché sa sympathie pour Vladimir Poutine.","date":"2016-12-31T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/investiture-d-obama/crise-russie-etats-unis-poutine-calme-les-tensions_1994701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : un réveillon au château","description":"Des passionnés d'histoire ont choisi le cadre enchanteur d'un château près de Strasbourg (Bas-Rhin) pour réveillonner.En ce 31 décembre, Saverne (Bas-Rhin) se prépare à un réveillon d'exception. C'est au château des Rohan qu'auront lieu les festivités. Les convives arrivent de toute la France, et même de Suisse et d'Allemagne pour fêter la nouvelle année 1779. Remonter le temps demande un peu d'organisation et beaucoup de patience pour rentrer dans la vie des personnages. Enfiler les bas et autres corsets n'est pas chose aisée. Costumes faits main Marie-Madeleine et Noël viennent de Chartes (Eure-et-Loir). Tous deux passionnés d'histoire et de fêtes costumées, ils ont fait eux-mêmes leurs costumes. La joie de se métamorphoser en marquis ou en duchesse est là, mais juste pour une soirée : \"Ce n'est pas un siècle dans lequel nous aurions aimé vivre\", confie Noël. Les ducs et marquises du jour sortent dans les rues pour saluer le peuple, avant de réveillonner dans le château.","date":"2016-12-31T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/nouvel-an-un-reveillon-au-chateau_1994953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Pyrénées : même sans neige, les raquettes ont la cote","description":"Dans les Pyrénées, la neige manque, mais cela n'empêche pas de faire des sorties en raquettes, et en toute sécurité. Dépaysement garanti.Quelques conseils avisés avant d'attaquer une descente périlleuse pour des débutants. Les promenades en raquettes sont de plus en plus prisées dans les Pyrénées, surtout avec le manque de neige en station. En vallée d'Ossau, il faut aller jusqu'au Portalet pour trouver l'or blanc sur un des joyaux du parc national des Pyrénées. Sortie sportive et culturelle Pour ce groupe, c'est l'occasion d'appréhender la montagne en toute sécurité avec un accompagnateur qui est également un fin connaisseur de la région. La balade sportive se transforme donc au passage en sortie culturelle et même linguistique. L'accompagnateur en profite aussi pour dispenser quelques leçons de civisme: \"La calamité ces derniers temps, ce sont les lingettes. Les gens se lavent les mains avec et ils les balancent après\", déplore ce guide.","date":"2016-12-31T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/pyrenees-meme-sans-neige-les-raquettes-ont-la-cote_1994703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Vœux présidentiels : tous les candidats s'y collent","description":"Passage obligé pour les politiques : les vœux aux Français. À quelques mois de l'élection présidentielle, chaque mot compte.François Fillon souhaite aux Français une bonne année 2017, en espérant bien sûr qu'elle soit aussi bonne pour lui. \"Au printemps vous élirez un nouveau président de la République. Je suis candidat pour construire avec vous une nation libre et puissante\", a t-t-il déclaré dans une vidéo au cadre très traditionnel. Nicolas Dupont-Aignan aussi s'est prêté à l'exercice : \"J’ai décidé de vous présenter mes vœux depuis cet hôpital public\". Ou plutôt, dans un couloir d'hôpital, d'où Nicolas Dupont-Aignan a fustigé la politique de François Hollande, ainsi que le programme de François Fillon. Le selfie d'Arnaud Montebourg Sur fond de slogan de campagne \"Au nom du peuple\", Marine Le Pen donne dans le classique extrême pour gagner dit-elle \"le combat de 2017\". Dans le froid et la pollution parisienne, le candidat d'Europe Ecologie les Verts, Yannick Jadot souhaite que 2017 oxygène les cœurs. Arnaud Montebourg a opté pour sa part pour le selfie vidéo.","date":"2016-12-31T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/voeux-presidentiels-tous-les-candidats-s-y-collent_1994943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les forces de l'ordre mobilisées pour le réveillon","description":"Pour la nuit de la Saint-Sylvestre ce samedi 31 décembre, les forces de l'ordre seront aussi mobilisées sur la route, le réveillon étant généralement bien arrosé.Minuit est encore loin, mais les contrôles d'alcoolémie pour les automobilistes ont déjà commencé à cette intersection, dans le nord de la France. Les uniformes bleus seront encore plus nombreux à la tombée de la nuit ce samedi 31 décembre. Les autorités craignent un taux d'accidents élevé, car le Nouvel An tombe un samedi. \"Les comportements sont plus à risque, dans le sens où les gens vont passer la soirée et consommer ou des produits alcoolisés dans les réunions de famille, ou des produits stupéfiants en allant en discothèque\", indique l'adjudant-chef Henri Mérizette. 25% des tués ont entre 18 et 24 ans Deux Français sur trois ne prévoient pas de disposition particulière pour rentrer chez eux. La Sécurité routière a pourtant diffusé un clip de campagne de prévention destiné aux jeunes. 25% des tués sur les routes ont entre 18 et 24 ans. Alors dans ce centre de formation, les jeunes travaillent sur un simulateur qui reproduit les conditions de conduite en état d'ébriété.","date":"2016-12-31T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/festivites-du-nouvel-an/securite-routiere-les-forces-de-l-ordre-mobilisees-pour-le-reveillon_1994691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Sacs en plastique : interdiction totale à partir du 1er janvier","description":"Beaucoup de changements à venir pour 2017, notamment la fin des sacs plastique dans les rayons fruits et légumes dans les magasins et sur les marchés.Marché de Clermont-Ferrand (Puy-de-Dôme), températures négatives, à ne pas mettre un chou dehors. Ici, les marchands comme les acheteurs ne sont pas vraiment prêts à se passer des sacs plastique. \"Il vaudrait mieux les garder, même si ce n'est pas bon pour la planète, mais nous ça nous arrange\", explique une cliente. Déjà des sacs en tissu pour certains Dans le marché bio du quartier de la gare en revanche, certains clients vont déjà au-delà de la future réglementation. \"Ma solution, ce sont les sacs en tissu. Je mets mes légumes dedans et je lave les sacs\", témoigne cette femme. Pour d'autres, les sacs en plastique ou en papier ne sont pas à bannir, à condition de les réutiliser et ne pas les jeter dans la nature. Ici la majorité des producteurs est donc déjà passée au recyclable, et les autres disent finir leur stock avant de s'y mettre aussi.","date":"2016-12-31T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/sacs-en-plastique-interdiction-totale-a-partir-du-1er-janvier_1994697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Ivoire : la Chine veut interdire son commerce","description":"Alors que la population des éléphants a dangereusement baissé ces dernières années en Afrique, la Chine veut interdire le commerce de l'ivoire.En 2017, la Chine veut interdire le commerce de l'ivoire, une lutte pour combattre le trafic. Depuis plusieurs mois, le gouvernement a effectué des dizaines de saisies spectaculaires. Objectif : dissuader les acheteurs. Pour les Chinois, l'ivoire est symbole de richesses et de pouvoirs. Il est donc très recherché. Moins de 400 000 éléphants En 2016, un kilo valait 1 050 euros. Sa vente est officiellement interdite dans le monde depuis 25 ans, mais la Chine reste le premier marché de contrebande après les États-Unis. Un commerce d'ivoire qui a conduit au massacre de 20 000 éléphants en 2015 : c'est un éléphant tué toutes les 15 minutes. Au début du 20e siècle, il y avait près de cinq millions d'éléphants en Afrique, aujourd'hui on en recense à peine plus de 400 000.","date":"2016-12-31T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/chine/ivoire-la-chine-veut-interdire-son-commerce_1994931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
{"title":"Derniers vœux de François Hollande : un message très politique","description":"Ce samedi 31 décembre à 20 heures, François Hollande prononcera ses derniers vœux depuis l'Élysée un mois après avoir renoncé à briguer un second mandat.François Hollande prononcera ce samedi 31 décembre à 20 heures ses derniers vœux depuis l'Élysée. Des vœux qui vont être très analysés. \"François Hollande n'a pas l'intention de faire ses adieux ce soir. Au contraire, à quatre mois de l'élection présidentielle, il devrait délivrer un message très politique aux Français\", explique Catherine Demangeat en direct du palais de l'Élysée. L'occasion de défendre son bilan S'il a renoncé à être candidat, François Hollande entend bien peser dans le débat comme il a commencé à le faire en critiquant, sans le nommer, le programme de François Fillon qu'il juge très libéral. \"Ce soir, il devrait se poser en président garant des valeurs républicaines et du modèle social français. Une façon aussi de mettre en garde contre Marine Le Pen. Il devrait aussi profiter de ses vœux pour défendre son bilan\", conclut la journaliste.","date":"2016-12-31T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/les-voeux-de-hollande/derniers-voeux-de-francois-hollande-un-message-tres-politique_1994699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-31-decembre-2016_1984975.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : une soirée sous haute sécurité","description":"Un demi-million de personnes sont attendues sur les Champs-Élysées à Paris. Les forces de sécurité sont déployées en masse ce samedi 31 décembre.Les Champs Élysées scintillent à Paris, les touristes commencent à affluer et la police s'installe, discrètement, pour assurer la sécurité du demi-million de personnes attendu ce samedi 31 décembre au soir. 1 700 fonctionnaires sont mobilisés pour sécuriser l'avenue. À partir de 20 heures, l'avenue sera réservée aux piétons, les accès seront filtrés, des chicanes seront mises en place et des plots de béton répartis tout autour du périmètre. \"Il y a beaucoup de monde déjà sur les Champs Élysées, il y a des gens qui peuvent être dans les immeubles, ça rend les choses un peu compliquées\", explique le commissaire divisionnaire Laurent Simonin, responsable du dispositif de sécurité sur les Champs-Élysées. \"Il ne faut pas y penser, il faut faire la fête\" Du côté des badauds, il n'y a pas d'inquiétude particulière. L'esprit est plutôt à la fête. \"Si on pense toujours à ça, on ne vit plus. Il ne faut pas y penser, il faut faire la fête. On n'y pense pas. Enfin, on y pense, sans y penser\", confie cette passante. La préfecture de police de Paris s'attend à un afflux de 500 000 personnes.","date":"2016-12-31T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/nouvel-an-une-soiree-sous-haute-securite_1994887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-31-decembre-2016_1985245.html","containsWordGlobalWarming":false}
