{"title":"Le cyclone Pam a ravagé le Vanuatu","description":"Le passage du cyclone présenté comme l'un des pires de l'histoire du Pacifique a dévasté l'archipel. Son président \"appelle à l'aide\".Ce samedi 14 mars, le Vanuatu est méconnaissable, ravagé par le passage la nuit dernière de Pam, cyclone de force cinq sur une échelle de cinq. Le vent a soufflé jusqu'à plus de 330 km/h et les vagues ont atteint plus de sept mètres de haut. Peu d'informations proviennent du pays, où les lignes sont coupées. Mais on craint un bilan humain effroyable. Sur place, Alice Clements, reponsable de l'Unicef, évoque 30 minutes de terreur absolue. A Port-Vila, 90% des maisons et des structures pourraient être détruites. Les quelques images amateur font froid dans le dos. Situation apocalyptique De son côté, la Croix Rouge présente la situation comme apocalyptique. Ironie du sort, ce 14 mars, le président du Vanuatu prenait part à un sommet au Japon sur les catastrophes naturelles. A la tribune, Baldwin Lonsdale a appellé à l'aide : \"Je vous parle aujourd'hui avec le coeur lourd. Je ne connais pas encore l'impact du cyclone Pam sur Vanuatu. Aujourd'hui, on appelle à l'aide\".","date":"2015-03-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/le-cyclone-pam-a-ravage-le-vanuatu_849171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"Le Vanuatu frappé par \"le plus puissant cyclone depuis 2006\"","description":"Didier Chaumont revient sur le caractère tout à fait exceptionnel du cyclone, qui frappe le Pacifique.Le Vanuatu a été frappé par un puissant cyclone, qui aurait provoqué d'énormes destructions et fait des dizaines de morts. D'après Didier Chaumont, \"c'est le plus puissant cyclone depuis Monica en 2006. Ce cyclone Pam a été exceptionnel, il avait un niveau de 5 sur 5 sur l'échelle de Simpson, avec une pression en son centre de 900 hectopascals, des vents moyens de 250 km/h avec des rafales à 300 km/h en son centre\". Au plus près de la Nouvelle-Calédonie Le journaliste de France 3 rappelle qu'\"il est passé sur le Vanuatu en dévastant tout sur son passage. Puis il est également passé au plus près de la Nouvelle-Calédonie. Aujourd'hui, il fait route vers le sud du Pacifique, vers la Nouvelle-Zélande, en perdant de son activité\". \"Il devrait donc être rétrogradé en ouragan de catégorie 1, il ne menace plus aucune terre pour l'instant\", indique Didier Chaumont. \"On surveille tout de même de près un autre cyclone qui s'appelle Nathan et se trouve au large de l'Australie\", assure l'expert.","date":"2015-03-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/le-vanuatu-frappe-par-le-plus-puissant-cyclone-depuis-2006_849177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"L'équipe de \"Dropped\" est rentrée en France","description":"Les 27 Français qui participaient au tournage de l'émission \"Dropped\" sont arrivés à l'aéroport de Roissy samedi 14 mars au matin. Un retour dans l'intimité après la mort de sept d'entre eux le 9 mars.Les sportifs, techniciens et producteurs de l'émission \"Dropped\" qui ont vécu le tragique accident d'hélicoptères lors du tournage le 9 mars sont arrivés à Paris le 14 mars au matin, en toute discrétion. Tous sont conduits au pavillon d'honneur de l'aéroport de Roissy et trouvent le réconfort auprès de leur famille. Jeannie Longo, Alain Bernard et Philippe Candeloro, les autres sportifs qui participaient au jeu de téléréalité, ont le visage fermé. Les familles effondrées La veille, en partant de Buenos Aires en Argentine, le célèbre patineur s'était exprimé face à la caméra de France 3. \"Je sais que vous attendez tous un peu de nos nouvelles. On est désolé, mais par respect envers les familles des victimes, on préfère ne pas trop exposer nos sentiments\". Les familles sont en deuil, comme celle de Brice Guilbert, cameraman mort dans l'accident. À Chaponost dans le Rhône d'où il était originaire, ses proches sont effondrés.","date":"2015-03-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/crash-en-argentine/l-equipe-de-dropped-est-rentree-en-france_849235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"Robert Ménard rebaptise une rue au nom d'un partisan de l'Algérie française","description":"Le maire de Béziers, soutenu par le FN, provoque une nouvelle polémique en donnant le nom d'une rue à un personnage controversé. Son initiative provoque une levée de boucliers, notamment chez Manuel Valls.Robert Ménard provoque une polémique en ce samedi 14 mars. L'édile de Béziers (Hérault) a tenu une cérémonie tendue pour rebaptiser une \"rue du 19 mars 1962\" et \"rue du Commandant Denoix de Saint Marc 1922-2013\". Sur la plaque, le maire a également faire inscrire \"Héros français\". Le dit \"héros\" laisse pourtant une trace controversée dans l'Histoire. Ancien résistant, ancien déporté, il a aussi participé au putsch des généraux opposés à De Gaulle pendant la guerre d'Algérie. Denoix de Saint Marc était un partisan de l'Algérie française. \"Le Front national n'aime pas la France\" Robert Ménard réfute toute nostalgie mais ne supporte pas la date du 19 mars 1962, qui marque les accords d'Evian et le cessez-le-feu en Algérie. \"Des milliers de Français d'Algérie, de jeunes du contingent, des dizaines de milliers de harkis sont morts après cette date\", a-t-il déclaré. Des opposants se sont réunis à proximité de la cérémonie. \"De voir manifester de façon aussi forte une nostalgie du système colonial et une glorification de l'OAS, c'est quelque chose qu'on refuse\", a confié à France 3 le président de l'association pieds noirs progressistes. En déplacement à Saint-Brieuc (Côtes-d'Armor), Manuel Valls a réagi : \"La nostalgie, et notamment la nostalgie de l'Algérie française, n'apportera rien de bon. Aujourd'hui, on a besoin de regarder l'avenir avec de l'optimisme, et le Front national n'aime pas la France. Le Front national n'est pas un parti républicain\".","date":"2015-03-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/robert-menard-rebaptise-une-rue-au-nom-d-un-partisan-de-l-algerie-francaise_849219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"Les élections départementales vues du Mans","description":"Les électeurs se sentent perdus après les nombreux changements concernant les départementales, ex-cantonales. Beaucoup ne pensent pas aller voter.L'enseignement, les routes figurent parmi les compétences principales des départements. Pourtant, l'élection n'attire pas les foules et l'abstention risque de représenter le premier parti de France. Sur un marché du Mans où s'est rendue une équipe de France 3, les habitants ne se sentent pas très concernés. \"Je n'irai pas voter dimanche prochain, et je n'irai pas pour les prochaines présidentielles. C'est vous dire à quel point ça m'intéresse\", s'emporte une commerçante. \"C'est important, mais je n'ai pas eu le temps de m'y intéresser\", regrette une femme au micro de France 3. Manque de clarté des compétences De nombreux électeurs se plaignent du manque d'informations en ce qui concerne les changements dans le scrutin. \"On ne sait pas encore quelle sera la fonction des élus départementaux\", déplore un homme. \"L'élection va avoir lieu sans qu'on connaisse vraiment les compétences. Le redécoupage, le changement de nom, les nouvelles délimitations des cantons, le binôme homme-femme. Tout cela a perdu les électeurs\", fustige Jean-Marie Géveaux, président du Conseil général de la Sarthe.","date":"2015-03-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/les-elections-departementales-vues-du-mans_849239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"Les difficiles conditions de vie dans les camps de réfugiés syriens","description":"Quatre ans après le début de la révolte en Syrie contre le régime de Bachal el-Assad qui s'est transformée en guerre civile, France 3 revient sur les conditions dans lesquels vivent de nombreux Syriens.Sur la plaine de la Bekaa à la frontière du Liban et de la Syrie on trouve une petite ville faite de bâches, de plastique et de tristesse. C'est ici que s'est réfugié Youssef Ahmed avec sa famille, après avoir fui Raqqa, devenue capitale du groupe terroriste État islamique. \"Ce qui nous arrive est humiliant, c'est très dur de s'adapter à cette vie sous la tente, avec la pluie, la neige. La vie est difficile\", assure Youssef. L'équilibre du Liban menacé Près de quatre millions de Syriens ont tout quitté subitement face à l'avancée des djihadistes. Au Liban, un habitant sur quatre est donc désormais un réfugié syrien. Cet afflux menace l'équilibre du pays. Réticent à prendre en charge les camps, le gouvernement libanais laisse ce soin aux ONG. \"On travaille sur plus de 500 implantations sous tentes dans la Bekaa, en fournissant de l'aide médicale et des aménagements\", assure Hiba Fares de l'ONG Medair.","date":"2015-03-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/les-difficiles-conditions-de-vie-dans-les-camps-de-refugies-syriens_849221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : première greffe de pénis réussie","description":"Des médecins sud-africains ont réussi à greffer un pénis sur un jeune homme qui avait dû être amputé. L'annonce provoque des réactions mitigées en France.L'opération a duré neuf heures. Des chirurgiens sud-africains ont réussi l'exploit de greffer un pénis. Pour la première fois, trois mois après l'intervention, le greffé, un jeune homme de 21 ans, se porte bien. Il peut même uriner et procréer avec son nouvel organe. \"Nous avons réussi une greffe sur un jeune homme dont le pénis a été amputé lors d'un rituel de circoncision à l'âge adulte. Il y a eu une infection, ce qui a provoqué une gangrène\", explique le professeur Andre Van Der Merwe. Le pénis a été prélevé sur un donneur décédé. Une transplantation à haut risque qui ne peut en aucun cas s'appliquer en France. \"Illégal pour des raisons éthiques\" \"Techniquement, la transplantation de verge est une opération assez simple. Si ce n'est pas fait en France, c'est parce que c'est illégal pour des raisons éthiques. Pour pouvoir accepter l'organe greffé, le malade doit recevoir en même temps un traitement lourd qui baisse ses défenses immunitaires\", indique au micro de France 3 le professeur François Desgranchamps, chef du service d'urologie et de transplantation de l'hôpital Saint Louis.","date":"2015-03-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud-premiere-greffe-de-penis-reussie_849225.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"À Paris, les candidats se bousculent pour s'inscrire aux cours municipaux","description":"Si la mairie de Paris offre au total plus de 300 formations dans treize domaines différents, les demandes sont deux fois plus nombreuses que le nombre de places.Mercredi après-midi dans une école municipale de Belleville à Paris, pas un enfant, seulement des adultes, pour des cours bien particuliers. \"Je n’y connais rien en couture, j'en avais marre d'être dépendante de ma maman\", explique au micro de France 3 Aurélia Saunier, une jeune femme participant à un cours municipal pour maîtriser les bases de la couture. Un certificat de compétences Trente heures de formation par trimestre, pour seulement 4 euros, ce qui explique que les candidats se bousculent à ces cours municipaux. Élodie a notamment attendu six ans pour avoir sa place. \"Il faut être persévérant, il faut s'inscrire, et se réinscrire, et un jour…\" confirme la jeune femme. De nombreuses autres disciplines sont enseignées, notamment l'anglais, qui servira notamment aux personnes cherchant un métier d'accueil. À la fin du trimestre, ces adultes obtiendront un certificat de compétences en anglais, un plus pour le CV. La mairie de Paris offre au total plus de 300 formations dans treize domaines différents.","date":"2015-03-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/a-paris-les-candidats-se-bousculent-pour-s-inscrire-aux-cours-municipaux_849227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"La pêche à la truite déclarée ouverte samedi","description":"Une équipe de France 3 a suivi des trentenaires en Meurthe-et-Moselle partis pêcher la truite.À eux quatre, ces vieux briscards totalisent 80 ans de pêche et une moyenne d'âge de moins de trente ans. Autant dire qu'ils sont tombés dans la pêche très tôt. Pas question donc de rater le jour d'ouverture de la pêche à la truite ce samedi. \"Il faut être bien organisé, préparer son matériel. Les premiers arrivés sont les premiers servis\", assure au micro de France 3 Sébastien Gallero, pêcheur à Dombasle. \"C'est un bon début, ça fait plaisir, ça faisait longtemps. C'est un plaisir de retrouver nos truites\", se réjouit Nicolas Aubé, après une première prise. Les jeunes conquis par la pêche à la truite La pêche à la truite, un peu plus physique qu'une autre - il faut se déplacer le long de la rivière, viser le bon endroit – attire les jeunes, qui respectent bien évidemment la tradition, comme celle du casse-croûte matinal. La pêche, c'est avant tout une ambiance.","date":"2015-03-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/la-peche-a-la-truite-declaree-ouverte-samedi_849229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
{"title":"La comédie musicale The Black Legends s'installe aux Folies Bergères","description":"France 3 a suivi les répétitions de la comédie musicale qui rend hommage aux plus grands chanteurs noirs américains.Avant même la première dans la salle mythique des Folies Bergères, une équipe de France 3 a suivi les répétitions de la comédie musicale The Black Legends. Musiciens, chanteurs, ils sont une quarantaine. Un chiffre modeste au regard de la tâche qui leur est dévolue. Retracer toute l'histoire de la musique afro-américaine. Gospel, blues, rock, disco, pop, rock, aucun standard ne sera oublié. \"J'ai voulu rendre hommage à tous ces grands hommes, que ce soit Martin Luther King, Rosa Park, Ray Charles, en essayant de créer des tableaux qui symbolisent tous les grands événements\", explique au micro de France 3 le metteur en scène Valéry Rodriguez. Un voyage passionnant Mais pas question de copier les pointures comme Beyoncé ou James Brown, tout se fera dans l'évocation. Les spectateurs pourront découvrir ce voyage passionnant aux Folies Bergères dès le 19 mars.","date":"2015-03-14T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/musique/la-comedie-musicale-the-black-legends-s-installe-aux-folies-bergeres_849231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-mars-2015_843101.html","containsWordGlobalWarming":false}
