{"title":"Intempéries : pagaille sur les routes","description":"La neige est tombée en abondance dans la nuit du 14 au 15 novembre. Entre l'épais manteau blanc et les chutes d'arbres, les habitants de la région Auvergne-Rhône-Alpes ont vécu une nuit de galère sur les routes et sur les rails.La soirée a mal commencé jeudi 14 novembre sur les hauteurs de Saint-Étienne (Loire) pour des automobilistes. Impossible de regagner son domicile sans un coup de main. Une centaine de véhicules se sont retrouvés piégés par la neige. Pour ceux qui n'ont pas d'équipement adéquat, le chemin s'arrête là. \"Il y a des gens imprudents, qui se mettent en travers et qui veulent dépasser. Du coup, ça crée un bouchon\", explique l'adjudant-chef Devillard, commandant d'une brigade de gendarmerie. Les poids lourds à l'arrêt À 60 kilomètres de là, près de Lyon (Rhône), l'autoroute est bloquée. Il a suffi d'un véhicule en difficulté pour empêcher le passage des déneigeuses et interrompre la circulation. Les chauffeurs de poids lourds ont dû dormir dans leur véhicule. Ils ont été parqués par les autorités dans l'après-midi jeudi 14 novembre par précaution. \"On savait que les températures allaient baisser, mais on ne savait pas qu'on risquait d'être bloqué\", précise un routier.","date":"2019-11-15T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-pagaille-sur-les-routes_3704373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"Intempéries : certaines lignes ferroviaires sont à l'arrêt","description":"La Loire est particulièrement touchée par les perturbations liées à la neige jeudi 14 novembre. Le trafic ferroviaire a été très affecté.Aux abords de la gare de Saint-Étienne (Loire), le journaliste de France 3 Thomas Cuny fait le point sur l'état du trafic ferroviaire vendredi 15 novembre après les perturbations liées à la neige. \"Plusieurs lignes TER restent très perturbées au départ de Saint-Étienne. Plus aucun train ne rallie Lyon. En cause, la chute d'arbres sur les voies. Le déblaiement pourrait durer plusieurs heures. Aucun train ne circulera sur cette ligne avant 16 heures.\" Les restrictions à la circulation sont levées dans plusieurs départements Dans le secteur de Bourgoin (Isère), plus aucun train ne rallie Grenoble et Chambéry (Savoie). Sur les autres lignes TER, le trafic va reprendre petit à petit. \"Concernant les axes routiers, la majorité des routes départementales et nationales sont dégagées. Les restrictions à la circulation sont levées dans la Loire, l'Ardèche, l'Isère et l'Ain, y compris pour les poids lourds\", précise Thomas Cuny.","date":"2019-11-15T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/intemperies-certaines-lignes-ferroviaires-sont-a-l-arret_3704375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un mort en Isère écrasé par un arbre","description":"Les intempéries sont à l'origine de la mort d'un homme de 63 ans. Il a été victime de la chute d'un arbre, alors qu'il tentait de dégager la route.Le maire de Roche (Isère) se rend vendredi 15 novembre sur les lieux de l'accident. La route très enneigée est encore interdite à la circulation. Rangées sur le bas-côté, les voitures des deux automobilistes sont restées sur place. \"Les personnes descendaient du village. Elles se sont arrêtées pour ramasser une branche au milieu de la route. Un gros arbre leur est tombé dessus\", explique Bernard Cochard, le maire du village. Le poids de la neige fait rompre les arbres Il faisait nuit au moment de l'accident. Gêné par un arbre, un automobiliste de 63 ans sort de son véhicule pour dégager la route. Une autre personne s'arrête pour l'aider, quand un deuxième arbre, alourdi par la neige, s'effondre sur eux. Le sexagénaire serait mort sur le coup. En automne, les arbres encore feuillus ont du mal à supporter les quantités de neige qui s'accumulent sur eux.","date":"2019-11-15T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/intemperies-un-mort-en-isere-ecrase-par-un-arbre_3704665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des milliers de foyers privés d'électricité","description":"Les fortes chutes de neige jeudi 14 novembre ont perturbé les réseaux électriques. Jusqu'à 330 000 foyers ont été privés d'électricité. Les techniciens sont à pied d'œuvre pour rétablir le courant.Comme de nombreux villages, Saint-Barthélemy-de-Vals (Drôme) était presque coupé du monde jeudi 14 novembre : routes impraticables, réseau électrique endommagé, habitants plongés dans le noir et privés de chauffage. Vendredi 15 novembre, la commune est toujours privée d'électricité et de réseau téléphonique. Le maire de la commune ne parvient pas à joindre Enedis pour savoir où en sont les réparations. Des centaines de techniciens sont déployés \"Tous les habitants que je croise me demandent quand l'électricité va revenir. Malheureusement, je n'ai aucune réponse à leur donner\", déplore Pierre Montagne, le maire du village. Dans le quart sud-est de la France, de nombreux poteaux électriques ont été mis à terre et plusieurs lignes à haute tension ont été endommagées. Résultat : jusqu'à 330 000 foyers sont privés d'électricité ou de téléphone. Des centaines de techniciens sont déployés sur le terrain pour réparer les différents réseaux.","date":"2019-11-15T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/intemperies-des-milliers-de-foyers-prives-d-electricite_3704685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Haute-Loire touchée par la neige","description":"Quelle est la situation dans la Haute-Loire, département touché par l'épisode neigeux de jeudi 14 novembre ? Les indications du journaliste Gérard Rivollier, en duplex sur place.La neige est tombée en abondance dans la vallée du Rhône, jeudi 14 novembre. Le département de la Haute-Loire est lui aussi touché. \"Sur les routes, la situation s'améliore nettement, aussi bien sur les nationales que les axes départementaux, qui sont désormais 'au noir', comme on dit. Dans la nuit de jeudi à vendredi, une centaine de chauffeurs routiers ont dormi dans leurs véhicules. Ils ont reçu des collations et des boissons apportées par des bénévoles de la Croix-Rouge sur les différentes aires de stockage, mais il n'y avait pas de naufragés\", indique le journaliste Gérard Rivollier, en duplex sur place. 700 personnes privées d'électricité vendredi matin \"Les transports scolaires étaient interdits jeudi soir et vendredi matin dans le département de la Haute-Loire. Ils ont pu reprendre leur service en cours de journée. Les élèves internes pourront rentrer chez eux vendredi soir. C'est une neige très lourde qui est tombée, et qui a cassé des câbles électriques et des poteaux. Vendredi matin, il y avait encore 700 personnes privées d'électricité dans le département de la Haute-Loire. La situation s'améliore, ce qui n'est pas le cas dans les départements voisins, notamment l'Ardèche, la Drôme ou l'Isère, où Enedis recensait 330 000 foyers privés d'électricité\", conclut le journaliste.","date":"2019-11-15T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/neige/intemperies-la-haute-loire-touchee-par-la-neige_3704655.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"Nord : moins de TER passent par sa commune, le maire démissionne","description":"Le maire de Templeuve-en-Pévèle (Nord) jette l'écharpe tricolore vendredi 15 novembre. Il a présenté sa démission après l'annonce de la suppression de 17 TER au départ de sa commune. L'élu dénonce l'attitude de la SNCF.C'est un geste lourd de conséquences et symbolique à la fois. Luc Monnet, le maire de Templeuve-en-Pévèle (Nord), déterminé dans son combat face à la SNCF, a présenté sa démission au préfet, vendredi 15 novembre. Il est largement soutenu par les usagers du train. À Templeuve-en-Pévèle, sur le quai, les réactions sont unanimes : personne ne comprend pourquoi la SNCF, dans sa nouvelle grille horaire, supprime ici un arrêt en pleine heure de pointe, soit 18 sur l'ensemble de la journée. Soutien de Xavier Bertrand Dans la nouvelle offre, Templeuve-en-Pévèle perd les TER appelés \"Chrono\", qui relient plus directement la Sambre-Avesnois à Lille (Nord). La gare ne verra plus s'arrêter que les TER \"City\". Une perspective que refusent plus de 6 000 usagers, qui ont déjà signé la pétition lancée par le maire. Le président des Hauts-de-France, Xavier Bertrand, lui apporte également son soutien dans un tweet. Le préfet a maintenant deux mois pour accepter ou refuser la démission de Luc Monnet.","date":"2019-11-15T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/nord-moins-de-ter-passent-par-sa-commune-le-maire-demissionne_3704659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : le mouvement va fêter son premier anniversaire","description":"La mobilisation contre la réforme des retraites va-t-elle relancer le mouvement des \"gilets jaunes\" ? Le mouvement de contestation a débuté il y a un an.Au petit matin, Sabrina Vandeville achève sa nuit de garde. Elle est aide-soignante dans un Ehpad public. C'est un métier prenant et difficile. \"C'est un boulot très physique. On arrive à être fatigué très rapidement\", explique-t-elle. Cette mère célibataire élève seule ses deux enfants. Elle ne s'autorise aucun extra avec son salaire de 1 500 euros. Elle a enfilé le gilet jaune il y a un an pour protester contre ce quotidien de privations. \"Macron a donné des choses, mais en a retiré d'autres\" Les mesures annoncées par Emmanuel Macron n'ont rien changé pour Sabrina Vandeville. \"Les APL ont diminué, le prix de la nourriture augmente aussi. Macron a donné des choses, mais en retiré d'autres\", explique-t-elle. Sabrina Vandeville retrouve se amis \"gilets jaunes\" à Saint-Étienne-du-Rouvray (Seine-Maritime). La police leur a interdit l'accès au rond-point. Les \"gilets jaunes\" se sont déplacés sur le parking d'un centre commercial tout proche. Ils sont beaucoup moins nombreux qu'il y a un an, mais n'ont jamais quitté les lieux. Tous veulent croire à un second souffle des \"gilets jaunes\" et entendent bien fêter dignement le premier anniversaire du mouvement.","date":"2019-11-15T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/gilets-jaunes-le-mouvement-va-feter-son-premier-anniversaire_3704693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les forces de l'ordre mobilisées pour encadrer les manifestations","description":"Pour le premier anniversaire du mouvement des \"gilets jaunes\", des manifestations sont prévues samedi 16 novembre partout en France.Le mouvement des \"gilets jaunes\" fête son premier anniversaire, samedi 16 novembre. Pour l'occasion, des manifestations seront organisées partout sur le territoire. \"6 000 à 10 000 manifestants sont attendus à Paris, selon les estimations, c'est sensiblement le même chiffre qu'au plus fort de la mobilisation des 'gilets jaunes' l'an dernier. Suffisant pour inquiéter les forces de l'ordre qui ont prévu un dispositif en conséquence\", explique la journaliste de France 3 Peggy Mauger, en direct de l'avenue des Champs-Élysées (Paris). Plusieurs quartiers de Paris seront bouclés \"Environ 2 000 policiers et gendarmes seront déployés dans la capitale. Environ une dizaine de quartiers dits sensibles seront aussi entièrement bouclés : le quartier de l'Assemblée nationale, celui de Notre-Dame, et bien évidemment le secteur des Champs-Élysées afin de protéger les commerces, les restaurants et aussi l'Arc de triomphe, pris pour cible l'an dernier par les casseurs\", précise la journaliste Peggy Mauger. La préfecture de police a averti : tout manifestant qui tentera de forcer ces périmètres devra payer une amende de 130 euros.","date":"2019-11-15T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-forces-de-l-ordre-mobilisees-pour-encadrer-les-manifestations_3704673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"Cigarette électronique : un premier décès en Europe","description":"En Belgique, la cigarette électronique serait responsable de la mort d'un jeune homme. La victime, âgée de 18 ans, est morte des suites d'une pneumonie provoquée par un mélange de produits inhalés.Raphaël avait 18 ans. Il était en bonne santé jusqu'à cette soirée en famille au cours de laquelle il fume du CBD avec sa cigarette électronique. Un liquide dérivé du cannabis aux propriétés théoriquement apaisantes et sans effets psychotropes. \"Sa maman a testé le CBD avec une cigarette électronique, son frère, la copine de son frère et deux autres amis la même soirée\", confie Thierry Pauwaert, le père de Raphaël. Des dizaines de cas aux États-Unis Raphaël est le seul membre de sa famille qui réagit mal. Atteint d'une infection pulmonaire, il est placé sous assistance respiratoire et est plongé dans le coma. Il meurt le 6 novembre dernier. Le produit consommé est analysé dans un laboratoire. \"En Belgique et en Europe, c'est un des premiers cas qui est recensé\", précise le docteur Luc-Marie Jacquet, cardiologue à la clinique Saint-Luc (Belgique). Aux États-Unis, des dizaines de personnes sont mortes à cause de la cigarette électronique.","date":"2019-11-15T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/cigarette-electronique-un-premier-deces-en-europe_3704691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"Corse : au cœur de la fabrication de l'huile d'olive","description":"Elle appartient au patrimoine de l'Île-de-beauté. Partons à la découverte de l'huile d'olive de Corse.Ce sont les dieux de l'Île-de-beauté. Coiffés de leur crinière d'argent, les oliviers de Casta (Haute-Corse) nourrissent les hommes. Ils sont éternels. Dans le golfe de Saint-Florent, les olives ont mûri lentement au soleil, baignées par les embruns de la mer Méditerrannée. Sur l'arbre, le fruit n'est pas comestible. Il faudra le broyer ou le faire macérer pour qu'il révèle tout son parfum. 5 à 7 kilos d'olives pour faire un litre d'huile Pour Sandrine Marfisi, chaque récolte est unique. Elle a planté les oliviers il y a une quinzaine d'années. \"Les olives sont noires, parce qu'on les récolte mûres. On obtient une huile d'olive fruitée et mûre\", explique la productrice et présidente de l'AOP Oliu di Corsica. La variété reine de l'AOP, la Germana, pousse sur les branches. Munis d'un peigne électrique, les hommes secouent délicatement les rameaux pour provoquer la chute des fruits, qui conservent toute leur fraîcheur. Il faut entre 5 et 7 kg de fruit pour produire un litre d'huile d'olive.","date":"2019-11-15T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/corse-au-coeur-de-la-fabrication-de-l-huile-d-olive_3704697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-15-novembre-2019_3676117.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la neige sème la pagaille","description":"La neige est tombée en grande quantité dans plusieurs départements du sud-est du pays, jeudi 14 novembre. Le trafic routier et ferroviaire a été fortement perturbé, mais la situation s'améliore.Ces premières neiges abondantes, particulièrement lourdes, ont pesé sur les arbres. Vendredi 15 novembre au matin, les automobilistes isérois slalomaient entre les troncs. La prudence est de mise depuis la mort d'un homme de 63 ans, jeudi 14 novembre, sur une route départementale située à Roche (Isère). Sur les autoroutes de Rhône-Alpes, les poids lourds ont dû rester à l'arrêt jusqu'à vendredi midi. Le trafic ferroviaire régional est perturbé La soirée a été difficile pour certains automobilistes. Sur les hauteurs de Saint-Étienne (Loire), il était impossible de regagner son domicile sans un coup de main. Une centaine de véhicules se sont retrouvés bloqués par la neige. Un homme a dû abandonner son véhicule pour la nuit. Il fera les derniers kilomètres à pied jusqu'à son domicile. La neige a aussi causé de grosses perturbations sur le trafic ferroviaire. Le retour à la normale n'est pas attendu avant samedi 16 novembre.","date":"2019-11-15T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/intemperies-la-neige-seme-la-pagaille_3704965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"Neige : vers un retour à la normale ?","description":"Le Rhône fait partie des départements impactés par les chutes de neige, jeudi 14 novembre. En duplex sur place, le journaliste Gaspard de Florival fait le point sur la situation.De conséquentes chutes de neige sont tombées dans plusieurs départements de la vallée du Rhône, jeudi 14 novembre. Le village des Haies (Rhône) s'en est trouvé privé d'électricité vendredi 15 novembre. \"Cela fait maintenant plus de 10 heures que 800 habitants sont privés d'électricité et de chauffage. Sur place, la situation est problématique. La maire nous a confié que la village n'avait pas pu assurer à midi la cantine de ses élèves, faute d'électricité\", indique le journaliste Gaspard de Florival, en duplex sur place. 200 000 foyers sans électricité en Rhône-Alpes \"Quelques kilomètres plus loin, nous avons rencontré un agriculteur qui n'a pas pu traire ses chèvres ni fabriquer son fromage, car ses machines sont à l'arrêt. Les techniciens d'Enedis sont sur le coup pour tenter de rétablir le courant, mais les nombreux obstacles et la neige ralentissent leur travail. Vendredi soir, en Rhône-Alpes, 200 000 foyers sont toujours privés d'électricité\", conclut-il.","date":"2019-11-15T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/neige-vers-un-retour-a-la-normale_3704935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le sud-est : 245 000 foyers toujours privés d'électricité","description":"En raison des chutes de neige survenues dans la vallée du Rhône, 245 000 foyers sont privés d'électricité, vendredi 15 novembre au soir.Le village des Haies, dans le Rhône, est resté plongé dans une brume épaisse, vendredi 15 novembre. Mais plus ennuyeux pour ses habitants : ils seront ce soir encore plongés dans le noir. Étienne Cadet a mis en route son poêle à bois, de quoi patienter au chaud. De son côté, Patrick Julien entend bien \"profiter de la lumière du jour pour faire le travail\". Dans ce hangar se trouve son troupeau d'une centaine de chèvres. C'est l'heure de la traite. \"Plus de courant, plus de machines à traire ; [il faut faire] à l'ancienne, à la main\", explique l'agriculteur. Un retour à la normale dimanche ? Vendredi 15 novembre au soir, 245 000 foyers sont toujours privés d'électricité, car pour pouvoir réalimenter les habitations, il faut localiser tous les câbles endommagés. À cause du brouillard, aucun hélicoptère n'est disponible et il faut longer toutes les lignes. Les sections de câbles sont nombreuses. Des centaines de techniciens d'Enedis des départements épargnés par l'épisode neigeux interviennent en renfort. L'opérateur ne prévoit pas de retour complet à la normale avant dimanche.","date":"2019-11-15T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/neige/intemperies-dans-le-sud-est-245-000-foyers-toujours-prives-d-electricite_3704917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"Politique : cafouillage autour de l'huile de palme","description":"Un amendement voté en catimini à l'Assemblée nationale jeudi 14 novembre a réintégré l'huile de palme dans la liste des biocarburants bénéficiant d'avantages fiscaux. Matignon a réclamé un second vote, qui se tiendra dans la soirée vendredi 15 novembre.Jeudi 14 novembre, dans la nuit, à l'Assemblée nationale, l'amendement n'a été ni défendu ni discuté dans l’hémicycle. La même assemblée avait pourtant voté il y a un an l'exclusion de l'huile de palme de la liste des biocarburants. Ce revirement a suscité un tollé parmi les défenseurs de l'environnement. \"Dans une séance de nuit à l'Assemblée nationale, je le dis dans une colère que vous sentez, profitant qu'il n'y avait pas grand-monde, on a prolongé l'avantage fiscal sur l'huile de palme jusqu'en 2026\", déplore l'ancien ministre de l'Environnement, Nicolas Hulot. Un cadeau fiscal pour Total ? Cette baisse des taxes sur l'huile de palme représente 70 millions d'euros d'avantages fiscaux pour Total. Le groupe pétrolier a inauguré cet été la raffinerie de La Mède (Bouches-du-Rhône) près de Marseille. Auditionné à l'Assemblée nationale, le PDG de Total regrettait la possible remise en cause des avantages fiscaux. \"Nous nous sommes engagés dans cet investissement en 2015 en plein accord avec le gouvernement dans un cadre fiscal donné\", affirmait Patrick Pouyanné en septembre dernier.","date":"2019-11-15T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/politique-cafouillage-autour-de-l-huile-de-palme_3704961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"\"Gilets jaunes\" : les forces de l'ordre mobilisées","description":"Les \"gilets jaunes\" vont-ils réintégrer les ronds-points à l'occasion du premier anniversaire du mouvement, samedi 16 novembre ? Les réponses de la journaliste Peggy Mauger, en duplex depuis Paris.Les autorités redoutent des débordements à l'occasion du premier anniversaire du mouvement des \"gilets jaunes\", samedi 16 novembre. \"On attend à Paris plusieurs milliers de manifestants. Trois cortèges ont été déclarés en préfecture. Le dispositif de sécurité va être renforcé par rapport aux samedis précédents, avec notamment 2 000 policiers et gendarmes qui vont se déployer dans la capitale, à moto notamment, afin d'être les plus mobiles possible\", indique la journaliste Peggy Mauger en duplex depuis Paris. Les commerces se barricadent \"Plusieurs quartiers de Paris seront aussi interdits aux manifestants : celui de l'Assemblée nationale, celui du Sénat, le Trocadéro et le secteur des Champs-Élysées. Les autorités craignent des débordements, puisque plusieurs figures des 'gilets jaunes' ont déjà appelé à braver ces interdictions et à venir défiler sur cette avenue samedi. C'est la raison pour laquelle de nombreux commerces se sont barricadés, notamment le très chic restaurant Le Fouquet's, cible des casseurs l'an dernier\", conclut-elle.","date":"2019-11-15T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/gilets-jaunes-les-forces-de-l-ordre-en-ordre-de-bataille_3704939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"Ardennes : un an après, les \"gilets jaunes\" de Revin poursuivent le combat","description":"Un an après le début du mouvement des \"gilets jaunes\", des journalistes de France 3 sont retournés à Revin, une ville de 6 500 habitants située au nord des Ardennes, afin de sonder l'état d'esprit de la population.Vue d'en haut, Revin (Ardennes) a des airs de petite ville de province, calme et paisible. Pourtant, cette terre des Ardennes a souffert. De son industrie, il ne reste plus que des hangars vides. Les \"gilets jaunes\" sont toujours présents dans les ronds-points. Un an après le début du mouvement, ils ne sont plus très nombreux. À Revin, le temps où les \"gilets jaunes\" se comptaient par milliers est déjà loin. À Revin, un habitant sur cinq est au chômage \"Aujourd'hui, à Revin, le premier employeur de la ville, c'est la mairie. Il y a du souci à se faire quand même. Si nous ne sommes pas capables de prendre en main notre destin et de redynamiser notre ville, personne ne le fera à notre place\", assure le \"gilet jaune\" Chabane Sehel. Cette ville a longtemps été un territoire oublié. 27% de la population vit encore sous le seuil de pauvreté. Un habitant sur cinq est au chômage.","date":"2019-11-15T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/gilets-jaunes/ardennes-gilets-jaunes-un-an-apres_3704955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"Services publics : 460 maisons \"France Services\" dès janvier prochain","description":"460 premières maisons de services au public, labélisées \"France Services\", fonctionneront le 1er janvier 2020. À Trappes (Yvelines), cette aide à la population existe déjà.Un rideau de fer sur l'ancienne caisse d'allocations familiales, une antenne Pôle emploi qui limite l'accueil au public ou un bureau de poste amené à disparaître dans quelques semaines... À Trappes, dans les Yvelines, les services publics ferment les uns après les autres. \"Cela va être triste, parce qu'ici on a besoin, quoi\", confie une habitante. Depuis des années, pour aider les personnes les plus fragiles dans leurs démarches, cette maison de services publics gérée par une association prend le relais. Ici, 500 personnes viennent chaque mois solliciter de l'aide pour leurs impôts, leurs retraites ou leurs allocations. \"Je ne sais pas écrire et je ne sais pas lire, donc je viens me faire aider\", explique Hamidou Gory, retraité. Pour ces citoyens éloignés du numérique, un contact humain est crucial. 1 800 structures d'ici 2022 \"Dans les services publics, il n'y a personne pour les aider. On le fait parce qu'il n'y a personne d'autre pour le faire\", indique Marie Luissint, médiatrice sociale. À partir de janvier, l'association va intégrer un nouveau dispositif, les maisons \"France Services\", 460 sites dans toute la France avec un objectif : rassembler les principales démarches administratives dans un lieu unique. Avec, chaque semaine, des permanences de Pole emploi, de La Poste, des allocations familiales ou de l'assurance maladie pour répondre au public. L'État assure que les agents polyvalents seront formés et prévoit d'ouvrir 1 800 structures d'ici 2022.","date":"2019-11-15T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/services-publics-460-maisons-france-services-des-janvier-prochain_3704919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"Venise : nouveau pic de marée haute, l'état d'urgence décrété","description":"La ville de Venise (Italie) a connu, vendredi 15 novembre, un nouveau pic de marée haute, le deuxième de la semaine. De quoi conduire le gouvernement italien à décréter l'état d'urgence pour catastrophe naturelle.L'eau avait reflué mais est déjà de retour, vendredi 15 novembre. Et ce avec un nouveau pic à 1,50 m, trois jours seulement après des inondations historiques. Submergée, la célèbre place Saint-Marc a été fermée, pour le plus grand dépit des touristes. Pas facile pour les milliers de voyageurs de continuer à visiter la Sérénissime. D'autres s'en amusent et prennent des photos. \"On est en train de perdre notre ville\" Pour les commerçants, déjà durement éprouvés par la première inondation, tout est à refaire. \"J'ai dû fermer la boutique. Il faut attendre que l'eau se retire. Après, on pourra voir l'étendue des dégâts\", indique un restaurateur. Une première enveloppe d'urgence de 20 millions d'euros a été débloquée, mais il en faudra beaucoup plus. \"On ne va rien pouvoir sauver, tout est submergé. On est en train de perdre notre ville, c'est un désastre\", déplore un habitant. Un appel aux dons pour sauver Venise vient d'être lancé par la mairie.","date":"2019-11-15T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/venise-nouveau-pic-de-maree-haute-l-etat-d-urgence-decrete_3704947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"Homosexualité : le regard de la banlieue","description":"Depuis vingt-cinq ans, le festival Chéries-Chéris contribue à valoriser les différences, en s'intéressant notamment au cinéma gay et lesbien. Beaucoup de films vont être projetés pendant 15 jours à Paris. Parmi eux, un documentaire plein d'amour et sensible.En juin dernier, une marche des fiertés était organisée en banlieue. C'est une belle histoire racontée avec humour dans le documentaire La Pride. Baptiste Etchegaray est le réalisateur du documentaire. Durant plusieurs mois, il a suivi pas à pas les organisateurs d'une manifestation pas comme les autres. \"Il y avait des jeunes LGBT de Saint-Denis (Seine-Saint-Denis) qui en avaient marre qu'on parle toujours de la banlieue négativement. Ils avaient envie de montrer autre chose\", explique le réalisateur. \"Le festival fait avancer la cause\" Le film est à peine achevé qu'il est sélectionné au festival du cinéma LGBT, dont c'est la 25e édition cette année. Durant dix jours, il est possible de découvrir une centaine de courts et de longs-métrages ainsi que des documentaires. Un événement militant, mais pas seulement. \"Pour moi, le festival fait avancer la cause. Et surtout, il permet de mettre en avant des représentations un peu plus complexes et nuancées des LGBT\", précise Grégory Tilhac, délégué général du festival du film LGBT.","date":"2019-11-15T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/banlieues/homosexualite-le-regard-de-la-banlieue_3704953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
{"title":"Grande Guerre : la robe de mariée d'une résistante, en toile de parachute anglais, exposée au musée","description":"Suzanne Trémouilhac, âgée de 98 ans et ancienne résistante, fait l'admiration de ses proches. Sa robe de mariée, fabriquée en toile de parachute anglais, trône désormais au musée de la Résistance et de la Déportation de Nantua (Ain).C'est une vie qui rentre au musée, la vie de Suzanne Trémouilhac, 98 ans. Sa robe de mariée est portée comme un trophée. C'est un morceau de nylon de 1944, une coquetterie en toile de parachute, un pan de l'histoire. Pendant la guerre, Suzanne, la vingtaine, portait les messages du maquis autour de Bourg-en-Bresse (Ain). Elle les cachait dans ses cheveux bouclés. Pour son mariage, la tenue confectionnée à partir d'un parachute anglais s'est imposée comme un clin d'œil à ses activités. \"Je l'admire\" L'histoire ne s'est pas arrêtée là. Après la guerre, Suzanne a encore utilisé la toile de parachute pour faire un vêtement à sa fille. \"Je me rappelle, j'avais 5 ans. Cette petite robe, là... J'étais fière\", se rappelle Marie-Thérèse Bernard, sa fille, qui dit \"admirer\" sa mère pour son histoire. Paul, le mari de Suzanne, n'est plus là pour la photo. Le frère de la mariée prend donc sa place pour le cliché. Les enfants font les témoins. C'est ainsi que l'on fige une histoire vieille de 75 ans.","date":"2019-11-15T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/grande-guerre-la-robe-de-mariee-d-une-resistante-en-toile-de-parachute-anglais-exposee-au-musee_3704951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-15-novembre-2019_3676101.html","containsWordGlobalWarming":false}
