{"title":"Avions : faut-il facturer les grands voyageurs pour réduire les émissions du trafic aérien ?","description":"Une fédération écologiste propose de taxer les grands voyageurs, afin de réduire le bilan carbone du secteur aérien, en hausse constante. Une idée qui divise.Une taxe sur chaque billet, qui augmente si l'on va loin et si l'on prend souvent l'avion. C'est la proposition de la fédération Réseau, Action, Climat, pour réduire les émissions du secteur aérien. \"Ça fait quand même mal au portefeuille et écologiquement, je pense qu'il est temps que l'on fasse quelque chose\", estime une passagère qui attend son vol à Roissy. Une taxe progressive La taxe \"grand voyageur\" serait progressive : pour un premier aller-retour dans l'année vers une destination lointaine, comme New York (États-Unis), il faudra débourser 100 euros. Puis 500 euros pour le cinquième trajet. Mais pour un premier voyage de Paris à Barcelone, le voyageur n'aura rien à payer. Le cinquième voyage sera en revanche facturé 400 euros. Une mesure choc et nécessaire pour l'association qui la propose, car les émissions de gaz à effet de serre du secteur aérien ne cessent d'augmenter. Parmi nos sources : Citepa Ministère de la Transition écologique Ademe Réseau Action Climat Xavier Tytelman, président du cabinet de conseil Aviation NXT France, formateur en aéronautique, et conférencier Liste non exhaustive.","date":"2024-09-25T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/pollution-air/avions-faut-il-facturer-les-grands-voyageurs-pour-reduire-les-emissions-du-trafic-aerien_6801634.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":true}
{"title":"Batteries électriques : la première usine française peine à décoller","description":"L'implantation du marché de la batterie électrique en Europe est à la peine. L'usine ouverte dans le Pas-de-Calais jette encore une grande partie de sa production.Sur les 2 000 batteries de voitures électriques attendues quotidiennement dans l'usine de fabrication XXL du Pas-de-Calais, seules 100 sortent chaque jour. De nombreuses anomalies sont encore détectées quotidiennement. \"Au moindre défaut, le produit est jeté\", explique Cédric Brun, délégué CGT du Nord en charge des questions industrielles. Selon lui, \"la moitié\" de la production part à la poubelle, car \"non conforme\". Une technologie difficile à maîtriser Pour faire sortir cette usine de terre, Stellantis et Mercedes ont été soutenus par TotalEnergies. Le projet a reçu plus d'un milliard d'euros de subventions. Malgré ces investissements, la direction admet que la technologie n'est pas encore maîtrisée : \"C'est de la chimie, donc difficile à mettre au point\", souligne Yann Vincent, directeur général d'Automotive Cells Company (ACC). En plein doute, le groupe vient de stopper la création de ses usines en Italie et en Allemagne. Aujourd'hui, une voiture électrique sur dix vendues en Europe est chinoise, un chiffre qui pourrait doubler dès l'année prochaine.","date":"2024-09-25T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie-la-premiere-usine-francaise-de-batteries-electriques-peine-a-decoller_6801670.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"Budget : les collectivités locales en partie responsables du déficit ?","description":"Le ministre du Budget a affirmé, mercredi 25 septembre, que le déficit pourrait dépasser les 6 %. Durant l’été, Bercy pointait aussi la responsabilité des collectivités locales. Ont-elles laissé exploser leurs dépenses ?D'ici quelques jours, la patinoire de Saint-Quentin (Aisne) rouvrira ses portes, après avoir été fermée tout l’été, afin de faire des économies. \"170 000 euros en moyenne sur quatre mois\", détaille Rudy Foucaut, le directeur de la patinoire. Face à l’augmentation des prix de l’énergie notamment, la municipalité a également brièvement fermé les piscines et baissé le chauffage dans les bâtiments publics. Pour trouver la bonne équation, les économies sont surveillées à l’euro près, en temps réel. Le budget peut déraper en cours d’année Mais même voté à l’équilibre, un budget peut déraper en cours d’année : à Saint-Quentin, ce fut le cas avec les cantines scolaires. La maire (LR) de Saint-Quentin, Frédérique Macarez, n’a pas digéré la charge de la Cour des comptes, qui a accusé les collectivités d’être trop dépensières, ni la lettre de Bercy, pointant le risque de dérapage des comptes de 16 milliards d’euros en 2024. Pour Jean-René Cazeneuve, l’ancien rapporteur du budget à l’Assemblée nationale, les communes, départements et régions n’ont pas fait suffisamment d’efforts. Un président de conseil départemental renvoie la balle à l’État, à qui il reproche d’imposer unilatéralement de nouvelles dépenses sans compensation.","date":"2024-09-25T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/budget-les-collectivites-locales-en-partie-responsables-du-deficit_6801667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"Consommation : à Nice, le magasin OTERA mise sur les prix transparents","description":"Coup de projecteur, ce mercredi 25 septembre, sur l'essor des supermarchés qui pratiquent la transparence sur les prix. Près d'un an après la crise des agriculteurs, cette pratique rencontre un vif succès dans un magasin de Nice.C’est une nouveauté, dans le magasin OTERA de Nice (Alpes-Maritimes) : pas d’intermédiaire ni de centrale d’achats. 60% des produits sont en circuit court, avec une volonté affichée de clarté sur les prix. \"Sur nos affiches, nous sommes complètement transparents avec nos clients. Sur 2,50 euros pour le kilo de butternut, notre agriculteur va toucher 1,50 euro, OTERA 86 centimes, plus la TVA de 14 centimes\", détaille un responsable. Plan d’expansion prévu dans toute la France La démarche est particulièrement appréciée par les consommateurs. \"Les produits sans intermédiaire, on se dit que potentiellement, les agriculteurs gardent leur marge\", confie une cliente. Au total, une quarantaine de producteurs de la région travaillent avec le magasin. Le chiffre d’affaires d’OTERA, quant à lui, a presque doublé en quatre ans. Un plan d’expansion est prévu dans toute la France.","date":"2024-09-25T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-a-nice-le-magasin-otera-mise-sur-les-prix-transparents_6801382.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Eaux minérales : deux fabricants visés par une nouvelle plainte","description":"Ce mercredi 25 septembre, une nouvelle plainte de l’ONG Foodwatch visant Nestlé et Source Alma relance l’affaire de la fraude aux eaux minérales.Les Français achètent 9 milliards de bouteilles d’eau minérale chaque année. Un marché colossal organisé autour d’une appellation qui exclut tout filtrage, traitement ou désinfection. Et pourtant, en 2020, les révélations d’un salarié de la marque St‐Yorre ont fait vaciller cette industrie. Une enquête était alors lancée et un rapport de l’Inspection générale des affaires sociales indiquait que 30 % des marques usaient de traitements illégaux. Un groupe était alors particulièrement visé : Nestlé Waters. \"Il est inacceptable que des multinationales puissent se croire au-dessus des lois\" Le parquet d’Épinal avait ouvert une enquête préliminaire à l’encontre du géant de l’eau minérale. Le 10 septembre 2024, Nestlé Waters échappait alors au procès grâce à une CJIP (Convention Judiciaire D'intérêt Public), qui permet à des multinationales de verser une amende sans passer par la case procès. Une convention refusée par l’association Foodwatch, qui relance l’affaire, avec une nouvelle plainte visant Nestlé et Source Alma. \"Il est inacceptable que des multinationales puissent se croire au-dessus des lois et que les autorités, l’État, qui a fait le choix finalement de planquer l’affaire, puissent également s’en tirer à bon compte, sans explications\", explique Ingrid Kragl, directrice de l’information de l’ONG Foodwatch, qui espère que cela va \"aboutir ensuite à un procès et à des sanctions exemplaires\".","date":"2024-09-25T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/fraude/eaux-minerales-deux-fabricants-vises-par-une-nouvelle-plainte_6801721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"En Belgique, la manne des plaques d'immatriculation personnalisées rapporte gros à l'État","description":"La Belgique pourrait bien livrer quelques conseils au gouvernement Barnier pour renflouer les caisses de l'État. En effet, chez nos voisins, il est possible de personnaliser sa plaque d'immatriculation pour 1 000 euros.Dans les rues de Bruxelles, en Belgique, il n'est pas rare de croiser des plaques d'immatriculation farfelues. À condition de ne pas dépasser huit caractères, on peut presque tout écrire sur sa plaque. Mais il faut débourser 1 000 euros. Un prix que tout le monde n'est pas prêt à payer. \"C'est de l'argent gaspillé\", estime une jeune femme belge. \"C'est un très bon système pour l'État pour avoir plein d'argent\", pointe une autre passante interrogée. En 10 ans, 80 millions d'euros engrangés Ce filon rapporte, en effet, puisqu'en 10 ans, on estime que 80 000 plaques d'immatriculation ont été réservées, pour 80 millions d'euros. Selon Hervé Petillon, fabricant de plaques, il existe plusieurs motivations pour commander une plaque à son image : \"Ça peut être un commerçant qui met le nom de son entreprise, ou bien, à titre privé, vous pouvez mettre votre propre prénom\", dit-il. De quoi donner des idées à la France.","date":"2024-09-25T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/en-belgique-la-manne-des-plaques-d-immatriculation-personnalisees-rapporte-gros-a-l-etat_6801358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : l'escalade se poursuit au Liban, après des frappes interceptées à Tel-Aviv","description":"Le conflit se cristallise au Liban, après une réplique du Hezbollah sur Tel-Aviv, la capitale israélienne, mercredi 25 septembre. Des centaines de milliers de civils ont pris la fuite ces derniers jours, tandis qu'Israël enchaîne les frappes.Un réveil strident a tiré les habitants de Tel-Aviv (Israël) de leur sommeil, mercredi 25 septembre. Après avoir entendu les sirènes d'alerte et s'être mis à l'abri au plus vite, des traces dans le ciel ont confirmé que les frappes avaient été interceptées par le Dôme de fer israélien. Pour la première fois ce matin, le Hezbollah a tiré un missile en direction de Tel-Aviv. Il affirme avoir visé le QG du Mossad, les services secrets de l'État hébreu. Près de 500 000 Libanais ont fui Un réveil difficile pour les habitants : \"Nous ne nous sentons pas bien. Ce matin cela nous a rappelé ce qu'on ressent, au nord ou au sud\", explique une Israélienne. À peine la frappe interceptée, Israël a répliqué en envoyant ses avions au-dessus du Liban. L'armée de l'État hébreu affirme, images à l'appui, avoir détruit la rampe de lancement du missile chiite. Un argument pour continuer de pilonner le Liban. Selon les autorités, ces derniers jours, près de 500 000 Libanais ont dû quitter leur maison pour fuir.","date":"2024-09-25T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre-au-proche-orient-l-escalade-se-poursuit-au-liban-apres-des-frappes-interceptees-a-tel-aviv_6801259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Incendies en Équateur : les flammes menacent Quito","description":"De terribles incendies enserrent la ville de Quito, en Équateur, depuis mardi 24 septembre. Les flammes ravagent déjà certains quartiers du nord de la capitale.La fumée a plongé une partie de Quito (Equateur) dans l'obscurité. Située à 2 850 mètres d’altitude, la capitale est depuis mardi 24 septembre confrontée à cinq incendies simultanés. Dans le quartier nord-est, le feu se rapproche des immeubles. Les habitants eux-mêmes, avec de simples seaux d’eau, ont tenté toute la nuit de contenir le brasier. Plus de 3 300 incendies en 2024 en Equateur Plusieurs centaines de personnes ont déjà dû évacuer. \"Nous avons déjà la confirmation que seulement quelques maisons ont été endommagées\", a précisé le maire de Quito, Pabel Muñoz. Les axes routiers sont coupés, et les cendres chutent en continu, entraînant une mauvaise qualité de l’air. Par mesure de précaution, tous les établissements scolaires de la ville ont fermé. Sujet à sa pire sécheresse depuis 60 ans, l’Equateur a vu plus de 3 300 incendies se déclarer en 2024. Un septième de sa superficie a brûlé. Un phénomène plus fréquent et plus intense en raison du réchauffement climatique causé par les activités humaines. Depuis le XIXe siècle, la température moyenne de la Terre s'est réchauffée de 1,1°C . Les scientifiques ont établi avec certitude que cette hausse est due aux activités humaines, consommatrices d'énergies fossiles (charbon, pétrole et gaz). Ce réchauffement, inédit par sa rapidité, menace l'avenir de nos sociétés et la biodiversité. Mais des solutions – énergies renouvelables, sobriété, diminution de la consommation de viande – existent. Découvrez nos réponses à vos questions sur la crise climatique.","date":"2024-09-25T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-equateur-les-flammes-menacent-quito_6801274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":true}
{"title":"Incendies en Équateur : les flammes toujours aux portes de la capitale","description":"En Équateur, des feux gigantesques se rapprochent de la capitale, Quito, ce mercredi 25 septembre. Des centaines d'habitations ont été évacuées, et plusieurs routes sont coupées.Un épais nuage de fumée s'élève toujours au-dessus de Quito (Équateur) et de ses gratte-ciels. La capitale et ses trois millions d'habitants suffoquent. Les flammes, parties des montagnes alentour, viennent lécher les immeubles d’habitations. Le feu menace plusieurs quartiers du nord-ouest de la ville. Cinq incendies simultanés, qui semblent pour le moment incontrôlables, sont attisés par des vents violents. Pire période de sécheresse depuis 60 ans Les habitants, munis de simples seaux, tentent d’aider les 2 000 pompiers et secouristes. La situation reste critique. \"On ne voit quasiment plus le soleil à travers les nuages de fumée, (…) et c’est particulièrement irrespirable\", témoigne Nathalie Pouchin, une Française résidant à Quito. Déjà une centaine de familles ont été évacuées, et six personnes ont été blessées. L’Équateur connaît sa pire période de sécheresse depuis 60 ans. Pabel Munoz, le maire de Quito, a confirmé qu’il s’agissait d’incendies criminels. 37 000 hectares de terrains ont été détruits.","date":"2024-09-25T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-en-equateur-les-flammes-toujours-aux-portes-de-la-capitale_6801706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"Italie : incivilités, manifestations… Le tour de vis législatif de Meloni","description":"En Italie, une nouvelle loi sur la sécurité prévoit de durcir le contrôle des manifestations et de créer de nouveaux délits, ce que Giorgia Meloni avait promis de ne pas faire. Décryptage.C’est un tour de vis dans le code pénal italien : avec cette nouvelle loi sur la sécurité, le gouvernement de Giorgia Meloni prévoit de créer 14 nouveaux délits, parmi lesquels celui de résistance passive. Ne pas obéir à un ordre de dispersion de la police, même pacifiquement, serait désormais passible d'un à six ans de prison. Le gouvernement vise les activistes écologistes et leurs actions coup de poing, devenus la bête noire de l'extrême droite italienne. Une loi \"fourre-tout\" ? Dans cette loi, que certains observateurs décrivent comme \"fourre-tout\", les peines de prison pourraient être plus sévères pour ceux qui bloquent la circulation, dégradent des bâtiments publics, incitent à la mendicité ou pour les squatteurs. Les mesures visent également les migrants, désormais interdits d’acheter une carte SIM sans titre de séjour. Le projet de loi est défendu par Matteo Salvini, le vice-président du Conseil italien, qui estime qu’il relève du \"bon sens\".","date":"2024-09-25T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/italie/italie-incivilites-manifestations-le-tour-de-vis-legislatif-de-meloni_6801673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"Jura : les solutions des éleveurs laitiers pour se protéger des attaques de loups","description":"L’Union européenne a donné son feu vert pour abaisser le statut de protection des loups de strict à simple. Il sera possible d’en éliminer dans les régions où ils sont jugés trop nombreux. Cela pourrait être le cas dans le Jura, où ces prédateurs s'en prennent aux vaches.C’est un vaste territoire de forêts et de pâtures au cœur du Jura, mais aussi une terre d’élevage laitier qui a perdu de sa quiétude. Il y a trois semaines, dans un pré de Mouthe (Doubs), Julien Letoublon a retrouvé l’un de ses veaux mort, attaqué par les loups. Un second aurait été tué une semaine plus tard, seulement sur un autre pâturage. \"Perdre une bête de cette manière, c’est très dur moralement. Ce ne sont pas juste des numéros, ce sont des bêtes qui ont des noms, une histoire\", confie-t-il. 15 attaques de bovins dans le Doubs en 2024 Depuis trois ans, les prédations de loups se multiplient dans le secteur. 15 attaques de bovins ont été recensées dans le Doubs en 2024 par des loups, filmés par des caméras installées à proximité des pâtures. Un chamboulement dans la région d’AOP Comté, où les troupeaux sont laissés en liberté. Loïc Scalabrino, a beau faire \"des rondes de nuit\", cela \"ne suffit pas\". Alors avec l’Agence régionale de biodiversité, il teste des systèmes de protection, comme des colliers anti-loup ou des clôtures électrifiées. Dans 17 communes, les conditions de tir du loup ont été assouplies, le temps d’une expérimentation. Il y a deux ans, Claire Guyon a investi dans un chien, qui surveille jour et nuit son troupeau. \"La méthode qui a fait le plus de preuves\", selon elle. Parmi Nos sources Gouvernement Aides contre la prédation Préfecture du Doubs Agence régional de la biodiversité de Bourgogne- Franche-Comté Syndicats agricoles (Fdsea, Jeunes agriculteurs, Confédération Paysanne) Chambre d’agriculture du Doubs Associations de défense de la Nature Association (Férus, LOP, France Nature Environnement, Le Pôle Grands Prédateurs) Liste non exhaustive","date":"2024-09-25T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/jura-les-solutions-des-eleveurs-laitiers-pour-se-proteger-des-attaques-de-loups_6801718.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Philippine à Paris : pourquoi le suspect était-il en liberté ?","description":"Taha O., soupçonné d'avoir tué Philippine, a été interpellé à Genève. Le suspect, déjà connu de la justice, avait été condamné à sept ans de prison pour un viol commis en 2019, et faisait l'objet d'une obligation de quitter le territoire français.Devant l'université Paris Dauphine, l’émotion laisse place à la colère. \"On a une justice qui malheureusement fait mal son travail. Le potentiel criminel était sous OQTF. Il devait quitter notre territoire alors qu’il se baladait tranquillement dans Paris dans le 16e arrondissement\", déplore un étudiant. \"Ce n’est pas normal de laisser un homme dans la nature qui devait être assigné à domicile\", renchérit une élève. L'interrogation est aussi soulevée par le ministre de l’Intérieur, Bruno Retailleau, qui appelle à faire évoluer l'arsenal juridique. Sous OQTF Taha O., le meurtrier présumé de Philippine, devait être expulsé. Interpellé une première fois en 2019 pour viol, il est condamné à sept ans de prison. Il est placé sous OQTF (obligation de quitter le territoire français) à la fin de sa peine. À sa sortie de prison, en 2024, il est placé en centre de rétention administrative. Dans l'attente de son expulsion, sans document d’identité, les autorités françaises ont sollicité les autorités marocaines plusieurs fois, sans réponse. Le préfet demande alors une quatrième prolongation dans le délai maximal de 90 jours. Le tribunal a refusé, et décidé de sa libération.","date":"2024-09-25T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-philippine-a-paris-pourquoi-le-suspect-etait-il-en-liberte_6801145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Philippine à Paris : un suspect interpellé en Suisse","description":"Le corps sans vie de Philippine, une étudiante de 19 ans, a été retrouvé dans le Bois de Boulogne à Paris, samedi 21 septembre. Un jeune homme de 22 ans a été identifié et interpellé ce mardi dans le canton de Genève.Alors qu'il sortait de la gare de Genève, en Suisse, mardi 24 septembre, le suspect a été interpellé et aussitôt placé en garde à vue par les policiers suisses. Il s'agit de Taha O., un ressortissant marocain âgé de 22 ans et déjà condamné pour viol alors qu'il était mineur. Depuis sa sortie de prison, il était sous le coup d'une obligation de quitter le territoire français. Le suspect a été localisé grâce à la téléphonie et la vidéosurveillance. Interpellé grâce au bornage de son téléphone La course contre-la-montre a commencé samedi après-midi dans le bois de Boulogne, lorsqu'a été retrouvé le corps partiellement enterré de Philippine, 19 ans. Les enquêteurs ont étudié tous les téléphones portables ayant borné autour de la scène de crime, et ainsi identifié le jeune Marocain. Il a réalisé un retrait bancaire à Montreuil (Seine-Saint-Denis) avec la carte de la victime, puis a utilisé un deuxième téléphone qui a pu être localisé, permettant son arrestation.","date":"2024-09-25T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-philippine-a-paris-un-suspect-interpelle-en-suisse_6801133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Philippine à Paris : une enquête ouverte pour viol et homicide","description":"Mardi 24 septembre, le meurtrier présumé de Philippine a été interpellé devant la gare de Genève (Suisse). Les enquêteurs affirment qu’aucun lien n’existait entre la jeune étudiante et le suspect.Le meurtrier présumé de Philippine a été interpellé mardi 24 septembre à Genève (Suisse). Le suspect, Taha O., 22 ans et de nationalité marocaine, avait déjà été condamné pour viol alors qu’il était mineur. Il faisait par ailleurs l’objet d’une obligation de quitter le territoire (OQTF) depuis sa sortie de prison. Aucun lien entre le suspect et la victime Les enquêteurs affirment qu’aucun lien n’existait entre le suspect et la jeune étudiante. Alors que le parquet de Paris a ouvert une enquête, le suspect devrait être extradé vers la France dans les prochains jours afin d’être entendu par un juge d’instruction. C’est en étudiant tous les téléphones portables qui ont borné à proximité de la scène de crime que les enquêteurs ont identifié le suspect. Ils ont ensuite suivi sa trace jusqu’en Savoie grâce à la carte bancaire volée à la victime. Mardi 24 septembre, le suspect a rallumé son téléphone portable jusqu’alors désactivé, permettant aux enquêteurs de le localiser et de l’interpeller à Genève (Suisse).","date":"2024-09-25T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-philippine-a-paris-une-enquete-ouverte-pour-viol-et-homicide_6801643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Philippine à Paris : y a-t-il eu des failles dans le suivi du suspect ?","description":"Le suspect présumé du meurtre de Philippine était sous l'obligation de quitter le territoire français (OQTF). Il a toutefois été autorisé à sortir du centre de rétention où il était placé, par décision d'un juge. Éclairage.Qui était le suspect du meurtre de Philippine ? En 2019, Taha O. avait été interpellé pour le viol d'une jeune femme. \"C'était un individu avec un profil de prédateur sexuel, (…) dangereux\", explique le commissaire qui dirigeait les policiers qui l'ont arrêté à l'époque. Condamné à sept ans de prison, il est sorti après cinq ans grâce à une remise de peine. À sa libération en 2024, il faisait l'objet d'une obligation de quitter le territoire français (OQTF), et était placé en centre de rétention administrative. Vers une évolution de l'arsenal juridique ? Pour son expulsion, le Maroc doit délivrer un laissez-passer consulaire. En juin, juillet et août, les demandes des autorités françaises sont restées lettre morte. Le 3 septembre, au moment d'examiner une quatrième prolongation, le tribunal a reconnu que \"le risque de réitération de faits délictueux, et donc la menace à l'ordre public, ne peut être exclue\". Toutes les conditions n'étaient cependant pas réunies pour prolonger une quatrième fois sa rétention. Le laissez-passer marocain est finalement arrivé le 6 septembre, après la libération de Taha O., assigné à résidence dans un hôtel. Selon les magistrats, le problème est diplomatique. Le ministre de l'Intérieur a indiqué vouloir faire évoluer l'arsenal juridique.","date":"2024-09-25T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-philippine-a-paris-y-a-t-il-eu-des-failles-dans-le-suivi-du-suspect_6801619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"Norvège : le trésor des églises en bois, derniers vestiges de la Scandinavie des Vikings","description":"En Norvège, les églises en bois sont les derniers vestiges de la Scandinavie médiévale, des premiers chrétiens du nord de l'Europe, et de la fin de l'ère des Vikings. Ces édifices sont préservés par des habitants fiers de leur patrimoine.On les croirait tout droit sorties d'un livre de contes et légendes : les églises en bois norvégiennes sont l'héritage des Vikings et des premiers chrétiens au nord de l'Europe. Leur étrange silhouette a traversé les siècles, mais pour combien de temps encore ? Alors que la Scandinavie comptait des milliers de ces édifices au Moyen Âge, il n'en reste plus qu'une vingtaine aujourd'hui, uniquement en Norvège. Des touristes du monde entier viennent les admirer. Un patrimoine préservé par les habitants Avec leur armature intégralement composée de bois, sans clous ni vis, elles sont uniques, mais aussi vulnérables. \"Tout le poids de l'église repose sur ces piliers, cette méthode n'existe plus aujourd'hui\", explique Maxence Bennour-Ferrari, guide dans l'un de ces monuments exceptionnels. Au nord d'Oslo, toute une communauté s'est battue pour redonner vie à leur trésor local. Tous les deux ans, il faut enduire l'édifice de goudron pour protéger le bois. Dans une autre commune, des habitants se sont lancés dans la reconstruction de leur église médiévale à l'aide de techniques oubliées.","date":"2024-09-25T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/norvege-le-tresor-des-eglises-en-bois-derniers-vestiges-de-la-scandinavie-des-vikings_6801745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte de l’île Tatihou, la forteresse du Cotentin","description":"Cap sur la Manche, ce mercredi 25 septembre, et une petite île surprenante où nature et histoire se rencontrent : Tatihou. Sa tour, construite au XVIIe siècle, devait jouer le rôle de rempart face à la mer. Visite guidée.Malgré son nom exotique, l’île de Tatihou (Manche) n’est qu’à quelques minutes des côtes de Normandie. Dès l’arrivée, les touristes découvrent une tour austère, face à la mer. Au XVIIe siècle, la côte est du Cotentin, mal défendue, était vulnérable aux attaques. L’ingénieur Vauban alerte alors le roi Soleil. Aujourd'hui, le promontoire de granit de 21 mètres offre un panorama imprenable sur la baie. Un musée maritime sur l’île Depuis la plateforme d’artillerie, les visiteurs peuvent s’imaginer soldats de 1694, face à l’ennemi. \"On se sent fier. Forcément : on a un territoire à défendre, une vue magnifique et les copains en face\", plaisante une femme. À l’époque, la tour a été construite trop tard. Trois ans auparavant, une coalition anglo-hollandaise coulait une quinzaine de navires français lors de la bataille de La Hougue. Depuis 1984, les archéologues plongent pour fouiller les épaves. Certains éléments sont en parfait état et exposés dans le musée maritime de l’île. Olivier Yvetot, charpentier et passionné de vieux gréements, possède, sous un hangar à l’arrière du musée, une collection tout aussi riche : des dizaines de bateaux de pêche ou de plaisance, fabriqués au siècle dernier. \"C’est un métier voué à disparaître, il y a très peu de constructions neuves. L’idée, c’est de les conserver le plus longtemps possible\", confie-t-il.","date":"2024-09-25T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/patrimoine-a-la-decouverte-de-l-ile-tatihou-la-forteresse-du-cotentin_6801439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Pêche : la mystérieuse raréfaction du tourteau dans les eaux françaises","description":"Les pêcheurs de tourteaux rentrent souvent bredouilles. Depuis 2018, le crabe se fait rare, à tel point que les captures ont été divisées par quatre. Une enquête scientifique a été lancée pour expliquer ce phénomène.Lorsqu'il quitte le port de Cherbourg, dans la Manche, Gérard Thomine ne se fait aucune illusion. Depuis plusieurs années, le tourteau vient à manquer, alors que les paniers du pêcheur étaient auparavant pleins à ras bord. Depuis 2018, les captures de ces crabes en France ont été divisées par quatre. Un effondrement inédit que les scientifiques n'expliquent pas encore. \"Ils n'ont pas une belle couleur\" La pêche, déjà très réglementée, n'est pas en cause. Un parasite ou une maladie pourraient donc expliquer ce phénomène. \"Ils n'ont pas une belle couleur, ils sont tachetés\", constate le pêcheur, incapable lui aussi de trouver la source du problème. Les scientifiques de l'Ifremer ont lancé une enquête pour expliquer cette disparition. Elle pourrait être liée au changement climatique. Seule la Norvège est, pour l'heure, épargnée.","date":"2024-09-25T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/peche-la-mysterieuse-rarefaction-du-tourteau-dans-les-eaux-francaises_6801295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":true}
{"title":"REPORTAGE. \"Dieu, un flingue et Trump\" : en Virginie-Occidentale, les \"oubliés du pouvoir\" comptent sur le candidat républicain","description":"Dans cet Etat blanc, pauvre et ouvrier, les électeurs ressentent un fort sentiment de déclassement et se tournent plus que jamais vers Donald Trump. Plongée dans ce fief conservateur baptisé le \"Trump Country\".La Virginie-Occidentale (États-Unis) ne voit que rarement passer les candidats à l’élection présidentielle. Ses visages sont ceux d’une Amérique blanche, pauvre, ouvrière, où les habitants s’estiment oubliés. Direction le Demolition Derby, une compétition automobile où l’objectif est de tamponner ses adversaires. Jaron Hamrick, bûcheron de 22 ans, a voté Trump à la dernière élection présidentielle et en fera de même en novembre, en raison de la hausse du \"coût de la vie\". Les Démocrates ont installé un stand, mais se font discrets. \"Les gens ont peur de mettre une affiche de soutien dans leur jardin, (…) parce qu’ils ont peur qu’on mette une bombe devant leur maison\", assure Kathleen Curry. Si la Virginie-Occidentale a longtemps représenté une Amérique paisible et attrayante, aujourd’hui, de nombreux habitants s’inquiètent de l’inflation galopante. Brandy Louk, qui gagne 1 200 dollars par mois en cumulant trois boulots de serveuse, votera elle aussi pour Donald Trump. \"Il essaye d’aider\", juge-t-elle. Comment la région est-elle devenue un fief de Donald Trump ? Son père est un vétéran de l’armée américaine, déployé en Irak au début des années 2000. Il possède de nombreux trophées d’animaux au mur, dont un ours et des cerfs. Sa collection d’armes compte des arbalètes et des dizaines de fusils. En Virginie-Occidentale, pas besoin de permis pour les armes semi-automatiques. Lui est persuadé que des Démocrates voudront changer la règle. \"Une arme pour moi, c’est comme mon bras droit et mon bras gauche\", dit-il. Ses fils portent d’ailleurs des noms d’armes. Direction ensuite le comté de McDowell, le troisième plus pauvre du pays. En 50 ans, la population de la ville de Welch a été divisée par cinq, après la fermeture des mines de charbon. Le grand supermarché est fermé, les motels sont vides, tout comme l’aéroport. Martin West, ancien mineur devenu shérif, se souvient d’une époque florissante, \"une jolie petite ville\", où l’on \"trouvait tout\". Dans les années 60, Kennedy descendait discuter dans les mines, les habitants votaient majoritairement démocrate. Ils estiment avoir été trahis, après avoir enrichi la capitale. Dès 2016, Trump a capté l’électorat déçu, promettant qu’aucune mine ne serait plus fermée. Avec moins de 2 millions d’habitants, la Virginie-Occidentale ne fera pas basculer l’élection, mais la colère manifeste d’une partie de la population pourrait bien être l’une des clés du scrutin, plus que jamais indécis.","date":"2024-09-25T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-dieu-un-flingue-et-trump-plongee-au-c-ur-de-la-virginie-occidentale_6801640.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE. Guerre au Proche-Orient : on a suivi les pompiers en première ligne dans le sud du Liban","description":"Alors que l'armée israélienne poursuit ses bombardements sur le Liban, qui auraient fait 51 morts et 220 blessés, mercredi 25 septembre, France Télévisions a suivi une équipe de pompiers à Nabatieh.Dans le sud du Liban, Nabatieh est pilonné sans relâche par Israël. Des journalistes de France Télévisions ont suivi une équipe de pompiers. Depuis lundi 23 septembre, ils enchaînent les interventions. Cette fois, la frappe a touché le troisième étage d’un immeuble du centre-ville. Les premières victimes, des enfants, sont sorties des décombres. Dans le chaos, les pompiers peinent parfois à retrouver les ambulances. Des pompiers épuisés Six blessés, dont quatre enfants, sont emmenés d’urgence à l’hôpital au cours de l’opération. Parmi eux, plusieurs membres d’une famille qui avait déjà chargé sa voiture, mais n’a pas eu le temps de fuir la guerre. À la caserne, les pompiers, épuisés, profitent de quelques minutes de répit. Presque tous sont volontaires, et restent sur place en permanence. \"On a rajouté des matelas sur le sol, comme ça, pour qu’ils puissent se reposer un peu\", confie l’un d’eux. Nabatieh est un fief du Hezbollah. Israël tente de justifier ses frappes en disant viser le mouvement chiite.","date":"2024-09-25T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-radio/guerre-au-proche-orient/guerre-au-proche-orient-les-pompiers-en-premiere-ligne-au-liban_6801628.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
{"title":"SNCF : la nouvelle liaison Paris-Berlin ouvrira le 16 décembre","description":"La nouvelle ligne de trains à grande vitesse permettant de relier Paris à Berlin, ouvrira le 16 décembre. L'Union européenne souhaite plus de connexions ferroviaires entre les capitales européennes.Un train en direction de Berlin, à grande vitesse, depuis Paris. Le 16 décembre, la SNCF et la Deutsche Bahn inaugureront une toute nouvelle liaison ferroviaire, qui reliera la capitale française et la capitale allemande en huit heures de train. \"Je pense que c'est toujours bien d'avoir une ligne qui relie la France à un autre pays\", témoigne un voyageur. \"Il faut voir le coût aussi\", ajoute une femme, qui souhaite découvrir Berlin. Un prix d'entrée à 60 euros Pour un aller simple, il faudra compter au minimum 60 euros en seconde classe. Un prix d'entrée pour ceux qui s'y prennent à l'avance. Les tarifs seront fixés de la même manière que pour les TGV français : en fonction de l'offre et de la demande. L'Union européenne s'est donnée comme objectif de doubler le trafic ferroviaire entre les pays du continent d'ici 2030.","date":"2024-09-25T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf-la-nouvelle-liaison-paris-berlin-ouvrira-le-16-decembre_6801232.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Tempête Aitor : une \"rivière atmosphérique\" frappe la France","description":"Des vents forts et des trombes d’eau sont attendus, dans l'après-midi du vendredi 25 septembre en France. Aitor, la première tempête de l’automne, devrait durer jusqu’à vendredi.Ce mercredi 25 septembre marque l’arrivée de la tempête Aitor en France, qui devrait durer jusqu’à vendredi. Cette rivière atmosphérique, sorte de long couloir chargé d’humidité, vient des Antilles et devrait toucher la France ces prochains jours. Ludovic Lagrange, prévisionniste chez Weather Solutions, explique : \"D’une façon générale, on attend jusqu’à 50 mm d’eau sur la France. Mais localement, par effet de reliefs, sur les contreforts exposés du Massif central, du Jura ou des Alpes, on peut aller jusqu’à 100 mm d’eau, c’est-à-dire l’équivalent, environ, d’un mois de pluie.\" Des risques d’inondations dans certaines régions Ce phénomène naturel est en effet aujourd’hui accentué par le réchauffement climatique : la hausse globale des températures entraîne une évaporation des océans plus importante. Dans certaines régions comme la Charente-Maritime, dont les sols sont déjà saturés en eau, ces nouvelles précipitations pourraient entraîner des inondations.","date":"2024-09-25T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-aitor-une-riviere-atmospherique-frappe-la-france_6801361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":true}
{"title":"Trafic de stupéfiants : les habitants d'un immeuble contraints d’évacuer à Échirolles","description":"À Échirolles, les habitants d'une copropriété ont été contraints par la mairie de quitter leur immeuble, squatté par des dealers. Trop dégradé, le bâtiment va fermer. Ses occupants se disent écœurés et inquiets.Depuis mardi 24 septembre, des policiers inspectent un immeuble d’Échirolles (Isère) et frappent à chaque porte de résident. Les occupants ont encore 48 heures pour évacuer les lieux. L’arrêté d’évacuation met en avant un danger de mort permanent, notamment pour des risques d’incendies. Dans les coursives, toutes les installations électriques ont été mises à nu par les dealers qui sévissent dans le bâtiment. Le cauchemar des habitants \"Je vais déménager, mais je ne reviendrai pas sur Échirolles, c’est terminé. Il y a eu trop de dégradations, trop de laisser-aller\", assure un homme. Un autre raconte avoir entendu des bruits de tirs. Le sentiment d’insécurité est partagé par la plupart des résidents. La présence des guetteurs est presque permanente autour de la résidence. L’immeuble est devenu un point de deal important pour le trafic de stupéfiants. Plusieurs appartements sont même squattés et servent à héberger des guetteurs. Une fois évacué, l’immeuble sera inaccessible le temps que les travaux de mise aux normes soient réalisés par les copropriétaires.","date":"2024-09-25T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/drogue/trafic-de-stupefiants-les-habitants-d-un-immeuble-contraints-d-evacuer-a-echirolles_6801223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Un Français sur quatre menacé par les inondations, selon un rapport sénatorial","description":"Plusieurs départements seront placés jeudi 26 septembre en vigilance orange pluie-inondation. Face aux risques d’inondations, le Sénat préconise de renforcer les moyens de pompage.Selon un rapport sénatorial, plus d’un Français sur quatre est aujourd’hui exposé aux inondations. Et face à ce risque, la France manque de moyens. L’hiver dernier, le pays avait dû emprunter des méga-pompes aux Pays-Bas et à la Slovaquie pour pallier un manque d’infrastructures. L’importance de la prévention Face \"au niveau d’intensité des inondations et par rapport au défi du dérèglement climatique\", Éric Brocardi, porte-parole de la Fédération nationale des sapeurs-pompiers, souligne \"la nécessité absolue de pouvoir s’armer de pompes assez conséquentes\". Si le Sénat préconise aujourd’hui de renforcer les moyens de pompage, il rappelle aussi l’importance de la prévention. Le rapport pointe notamment du doigt le mauvais entretien des cours d'eau et des canaux, parfois trop étroits et facteurs d’inondation. Mais l’addition peut être élevée : 7 millions d’euros ont récemment été nécessaires pour élargir le fleuve à Marseille. Parmi nos sources : Mission conjointe de contrôle sur les inondations survenues en 2023 et au début de l'année 2024 Liste non exhaustive.","date":"2024-09-25T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-un-francais-sur-quatre-menace-par-les-inondations-selon-un-rapport-senatorial_6801703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":true}
{"title":"Vaucluse : la renaissance du moulin de Sorgues","description":"Dans le Vaucluse, un couple a relancé le moulin de Sorgues, qui était à l'abandon pendant 50 ans. À la clef, des embauches et une production de farine qui fait un carton.Le moulin de Sorgues avait presque oublié son chant. À l’abandon depuis 50 ans, ce moulin à eau du XIXe siècle reprend du service. 150 kg de farine y sont produits chaque heure. Il y a encore un an, Gabriel Desrochers ne connaissait rien au métier de meunier. Avec sa compagne, il a fait le pari de relancer la filière de blé locale. \"Il y a 200 ans, il y en a qui ont travaillé vraiment fort pour arriver à faire ça. J’ai le mérite de le reconstruire, (…) je suis très content et fier de ça\", confie-t-il. L’atelier des boulangères est situé juste à côté, dans le moulin. Depuis le début de l’année, elles achètent la farine. Par kilo, le meunier gagne entre 50 centimes et 1 euro, de quoi gagner sa vie. Les boulangeries parviennent également à se dégager un salaire. Six emplois créés Six emplois ont été créés au sein du moulin, qui fait également vivre les agriculteurs locaux. Nicolas Montagard approvisionne le moulin deux fois par mois, des livraisons rentables. \"C’est un blé qu’on pourrait valoriser autour de 350 euros dans le circuit classique, alors que là on arrive à le vendre entre 550 et 600 euros la tonne\", dit-il. Les prix du pain sont équivalents à ceux des boulangeries bio, grâce notamment à la réduction des intermédiaires. Chaque jour, la production est écoulée en moins de deux heures.","date":"2024-09-25T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/vaucluse/vaucluse-la-renaissance-du-moulin-de-sorgues_6801355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Yvelines : comment les bénévoles assurent le balisage des sentiers de randonnée français","description":"En France, 240 000 kilomètres de sentier de randonnée sont régulièrement vérifiés par des bénévoles. Rencontre avec un groupe de trois gardiens de sentier dans les Yvelines.Dans les Yvelines, des randonneurs sont chargés de vérifier le balisage de chemins en forêt. Ils emportent de la peinture, destinée à indiquer les bonnes directions aux promeneurs. Le rouge sert aux grandes randonnées. Cette fois, ils auront besoin du jaune. \"Le jaune c'est pour les promenades, les randonnées à la journée\", explique Hervé Malcorpi, du Comité départemental de la randonnée pédestre des Yvelines. La Fédération compte 10 000 bénévoles Le chemin sur lequel s'engagent les randonneurs les guide à travers le parc naturel régional des Yvelines. Les baliseurs font face à une détérioration, qu'ils s'empressent de corriger. \"On doit respecter une charte graphique et retirer les graffitis\", commente Pierre Magnard, l'un des baliseurs bénévoles. Ces trois gardiens de sentier font partie des 10 000 bénévoles de la Fédération française de randonnée. Chacun d'entre eux gère 20 kilomètres de chemin, qu'il doit vérifier régulièrement. En France, 240 000 kilomètres de sentier de petite et grande randonnée sont ainsi balisés par des bénévoles.","date":"2024-09-25T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/yvelines-comment-les-benevoles-assurent-le-balisage-des-sentiers-de-randonnee-francais_6801424.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-25-septembre-2024_6763960.html","containsWordGlobalWarming":false}
{"title":"Émile Louis : le corps d'une huitième victime présumée pourrait être retrouvé","description":"Des fouilles ont été engagées, mardi 24 septembre, dans l'Yonne, pour tenter de retrouver les restes de Marie-Jeanne Ambroisine Coussin, une mère de famille qui pourrait être la huitième victime du tueur en série Émile Louis.Le corps de Marie-Jeanne Ambroisine Coussin se trouve-t-il dans un sous-bois de Rouvray (Yonne), en Bourgogne ? Depuis mardi 24 septembre, des fouilles sont entreprises à l'endroit où le crâne de cette mère de famille a été retrouvé en 2018. Elle pourrait être la huitième victime du tueur en série Émile Louis. Le criminel, décédé en 2013, a été condamné à la perpétuité pour le meurtre de sept femmes. L'espoir de retrouver d'autres corps L'un des enfants de Marie-Jeanne Ambroisine Coussin espère enfin pouvoir commencer son deuil. Jacques Ponce, son fils, souhaite lui donner une sépulture pour pouvoir se recueillir avec ses enfants. Dans les années 1970, Émile Louis était chauffeur de car. C'est dans ce cadre qu'il rencontrait ses futures victimes, exclusivement des femmes souffrant d'un handicap mental. Il en aurait tué au moins sept, âgées de 15 à 27 ans, mais seules deux d'entre elles ont été retrouvées. Les nouvelles investigations dans le bois de Rouvray nourrissent donc l'espoir de retrouver d'autres éventuelles victimes. Les fouilles doivent se poursuivre jusqu'à la fin de la semaine prochaine.","date":"2024-09-25T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/emile-louis-le-corps-d-une-huitieme-victime-presumee-pourrait-etre-retrouve_6801709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-25-septembre-2024_6763966.html","containsWordGlobalWarming":false}
