{"title":"Amiens : à la découverte du manoir de Jules Verne","description":"C’est un lieu indissociable de l'œuvre de Jules Verne : un manoir situé à Amiens, dans la Somme, où il a résidé pendant une vingtaine d’années. Reportage.C’est une demeure de prestige pour un écrivain renommé. Jules Verne n’avait pas choisi cette maison par hasard. Il s’agit d’une maison dotée d’une tour, un manoir à la hauteur de son rang, lui, l’écrivain reconnu et fortuné grâce à ses voyages extraordinaires. Il y vécut une vingtaine d’années. Aujourd’hui encore, la capitale picarde lui en est reconnaissante. À Amiens (Somme), tout ou presque s’appelle Jules Verne : la zone industrielle, les bus qui parcourent la ville, le grand théâtre en forme de cirque et ses rues en hommage aux personnages de ses romans. Ce génie littéraire né à Nantes (Loire-Atlantique) s’est installé à Amiens en 1871 pour ne plus jamais quitter la ville. Une maison de 600 mètres carrés Ce manoir raconte son histoire. Le public en sort émerveillé. On l’imagine dans son cabinet de travail, la plus petite pièce de cette grande maison de 600 mètres carrés. Il y mettait en forme ses feuilletons ou ses romans. Sur un globe terrestre, Jules Verne décidait des parcours qui ont certainement servi à construire ses histoires. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/amiens-a-la-decouverte-du-manoir-de-jules-verne_6827963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Automobile : l'art de bien négocier le prix de sa voiture","description":"Le prix d’achat d’une voiture d’occasion est négociable, tout comme celui d’une voiture neuve. Entre particuliers ou avec un concessionnaire, vous pouvez obtenir des remises ou une baisse du prix en fonction du véhiculeUne odeur de neuf et un nouveau touché qui riment souvent avec une note salée. Pourtant à petite touche, ou par grands rabais, il est possible de faire baisser les prix. Il y a-t-il des modèles à privilégier ? Jusqu'à quel point peut-on tirer les prix vers le bas ? C'est le test du 13 heures. La période est plutôt bonne pour les consommteurs avec des constructeurs qui peinent à atteindre leur objectif de vente cette année. Des bonnes affaires à espérer partout en France. Des prix élevés chez les concessionnaires des constructeurs Alors avant de tester nos talents de négociateurs, nous passons par une concession multimarque du Val-de-Marne qui affiche de grosses réductions cet automne. Pour tenter d'aller plus loin encore, nous tentons note chance là où les prix sont les plus élevés : dans les concessionnaires des constructeurs. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-l-art-de-bien-negocier-le-prix-de-sa-voiture_6827858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Cavaillon : quatre véhicules de police incendiés, un lien avec le trafic de stupéfiants ?","description":"À Cavaillon (Vaucluse), quatre véhicules de police ont été incendiés dans la nuit du 8 au 9 octobre, devant le commissariat. Aucun policier n’a été blessé.Un brasier au cœur de la nuit, en plein centre-ville. Il est 4 heures 50 du matin ce 9 octobre lorsque quatre véhicules de police prennent feu à Cavaillon (Vaucluse). À l’intérieur de l’établissement, trois policiers sont choqués, l’un d’eux filme la scène. L’incendie n’a pas fait de blessés, mais de gros dégâts matériels. Une voisine, qui habite juste en face, est encore traumatisée. Stupeur également dans la commune de 26 000 habitants. Cet incendie intervient quelques jours après une vaste opération dans une cité de Cavaillon, plaque tournante du trafic de drogue. Un lien selon les syndicats de police Alors y a-t-il un lien entre ces événements ? Oui, selon un porte-parole d’un syndicat de police. L’enquête a été confiée à la division de la criminalité organisée et spécialisée d’Avignon (Vaucluse). À ce stade, aucune interpellation n’a encore eu lieu selon le parquet. La CRS 81 a quitté Marseille (Bouches-du-Rhône) pour cette cité de Cavaillon. Elle restera sur place trois jours, pour le moment. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/cavaillon-quatre-vehicules-de-police-incendies-un-lien-avec-le-trafic-de-stupefiants_6828200.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Conso : les objets de demain","description":"Chaque année, de nouveaux objets connectés sont créés. L’accessibilité aux particuliers et aux entreprises s’améliore et les objets connectés passent du statut de gadgets amusants à celui d’outils révolutionnaires.Quels sont les objets de demain ? Basée à Toulouse (Haute-Garonne), l’entreprise Skyted a conçu un casque inédit. Les personnes qui le portent peuvent communiquer en toute discrétion tout en étant au bureau ou dans les transports. Autre objet du futur, un prototype de lunettes auditives au design neutre. Cet équipement ressemble en tous points à des lunettes classiques. Avec une monture au design classique pouvant embarquer des verres correcteurs, sans fil apparent. Le système comporte des capteurs extrêmement discrets au niveau des branches. L’équipement sera pilotable par une application dédiée. Les Airpods vont tester l'audition Les Airpods Pro 2 vont prendre une dimension nouvelle et se transformer en système d’aide auditive.Grâce à une mise à jour logicielle du prochain iOS 18 à l’automne, les écouteurs sans fil à succès de la marque vont pouvoir évalué la santé auditive. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/conso-les-objets-de-demain_6827882.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Dépression Kirk : alerte rouge aux crues en Seine-et-Marne","description":"En Seine-et-Marne, avec la tempête Kirk qui devrait déferler dans la nuit de mercredi à jeudi 10 octobre, les habitants se préparent à faire face aux crues annoncées.En Seine-et-Marne, la pluie tombe déjà en abondance à la mi-journée, mercredi 9 octobre, et le cours d'eau flirte avec les berges. Les habitants se préparent à la montée des eaux que promet d'engendrer dans la soirée la dépression Kirk. À Bellot (Seine-et-Marne), on craint le pire, et chacun se barricade. Le pic de la crue est prévu cette nuit À quelques kilomètres, la commune de Pommeuse aussi se prépare à faire face aux crues. Les transports scolaires seront suspendus sur une partie de la tournée de jeudi. Certains habitants ont même décidé de partir. La rivière du Grand-Morin est surveillée de près, avec en tête, le record de la crue de 2016. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-kirk-alerte-rouge-aux-crues-en-seine-et-marne_6828203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Dépression Kirk : de premiers dégâts constatés d'est en ouest","description":"Alors que la tempête Kirk devrait s'abattre sur le territoire dans la soirée, mercredi 9 octobre, des habitants de la Manche, de la Haute-Saône ou encore du sud-ouest subissent déjà les conséquences des intempéries.Dans la Manche, à Bricquebec, un lieu de vie a été entièrement recouvert de boue. Une habitante a été surprise par la crue de la rivière, dans la soirée de mardi 8 octobre. Elle est restée totalement impuissante : \"La rivière est montée, elle est arrivée ici d'un coup, comme une vague\", explique-t-elle dans la pièce de vie dont le sol n'est plus visible. Le vent déjà présent dans certains départements Une voisine a vu l'eau entrer chez elle peu à peu dans la soirée. \"Je ne comprends pas, tous les ans on demande de faire quelque chose pour la rivière, on nous répond que sur le plan littoral c'est impossible\", se plaint-elle, excédée des inondations à répétition. En Haute-Saône, des routes sont encore impraticables, mercredi 9 octobre. À Pornic (Loire-Atlantique), la tempête Kirk apporte déjà beaucoup de vent et une pluie battante. Dans le sud-ouest, où des vents violents sont attendus, le trafic a été interrompu par précaution sur certaines lignes, remplacées par des bus. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/depression-kirk-de-premiers-degats-constates-d-est-en-ouest_6827747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Dépression Kirk : la Vendée se prépare avant l'arrivée des pluies","description":"À Velluire, en Vendée, habitants et élus locaux se préparent à accueillir les pluies de la dépression Kirk, attendue dans l'après-midi ou la soirée, mercredi 9 octobre.Dans la commune de Velluire, en Vendée, un restaurateur dont l'établissement est situé juste à côté de la rivière locale guette le cours d'eau. Il espère qu'il ne sortira pas de son lit. \"Ça arrive quand même très vite au niveau du restaurant\", explique Fabrice Riefolo en pointant la berge. Jusqu'à 90 mm d'eau attendus La dépression Kirk devrait frapper dans l'après-midi et dans la soirée de mercredi 9 octobre. Jusqu'à 90 mm de pluie sont attendus. En prévision, le barrage situé en amont de la commune se vide pour accueillir les fortes pluies. Alain Beneteau, maire de Velluire, se prépare également aux intempéries. \"Nos digues ont été renforcées et rehaussées [...], s’il y a lieu, on sortira les bateaux et on avertira toute la population\", assure-t-il. Dans la commune voisine, une habitante qui vit tout près de la rivière n'est pas rassurée, après des inondations en novembre dernier. La préfecture de Vendée invite les habitants à limiter le plus possible leurs déplacements. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/depression-kirk-la-vendee-se-prepare-avant-l-arrivee-des-pluies_6827720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Dépression Kirk : sacs de sable, panneaux... En Seine-et-Marne, les habitants craignent des crues records","description":"En Seine-et-Marne, le souvenir des intempéries de 2016 est encore vivace. À l'approche de la tempête Kirk, qui devrait déferler dans la nuit de mercredi à jeudi 10 octobre, les habitants se préparent à faire face aux crues annoncées.En Seine-et-Marne, la pluie tombe déjà en abondance à la mi-journée, mercredi 9 octobre, et le cours d'eau flirte avec les berges. Les habitants se préparent à la montée des eaux que promet d'engendrer dans la soirée la dépression Kirk. À Bellot (Seine-et-Marne), on craint le pire, et chacun se barricade. Le pic est prévu dans la nuit \"On devait faire des panneaux spéciaux anti-inondations, on n'a pas eu le temps de le faire, on ne pensait pas que ça reviendrait si vite\", explique une habitante, qui amasse des sacs de sable et un panneau de fortune devant son entrée. Le pic de la crue est prévu cette nuit. À quelques kilomètres, la commune de Pommeuse aussi se prépare à faire face aux crues. Les transports scolaires seront suspendus sur une partie de la tournée de jeudi. Certains habitants ont même décidé de partir. La rivière du Grand-Morin est surveillée de près, avec en tête, le record de la crue de 2016. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/depression-kirk-sacs-de-sable-panneaux-en-seine-et-marne-les-habitants-craignent-des-crues-records_6827759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : comment la Floride se prépare à affronter l'ouragan Milton","description":"L'ouragan Milton est repassé en catégorie 5, le niveau le plus élevé, avant de toucher terre, mercredi 9 octobre, en Floride.Les sirènes résonnent dans les rues de la Floride, évacuation obligatoire. L'ouragan Milton est attendu la nuit prochaine et il vient de repasser en catégorie 5, la plus dangereuse. Dans un comté de l'Etat, certains habitants sont encore là mais cette famille a tout préparé pour le départ. \"Nous avons des lingettes, des couches pour changer les enfants. Les papiers les plus importants. Nous savons que l'ouragan arrive, on ne peut faire que se préparer\", résume une habitante entourée de sa famille. Un trafic routier très dense D'autres ont déjà pris la route pour la grande ville de la côte, Tampa. L'ouragan est repassé en catégorie 5, le niveau le plus élevé, avant de toucher terre dans le sud-est des Etats-Unis mercredi. Les responsables politiques américains ont exhorté les habitants à fuir la zone d'impact de l'ouragan. Le trafic était très dense mardi sur les autoroutes de Floride, avec des stations-service prises d'assaut.","date":"2024-10-09T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/etats-unis-comment-la-floride-se-prepare-a-affronter-l-ouragan-milton_6827822.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Guerre au Proche-Orient : une catastrophe aérienne évitée ?","description":"A-t-on frôlé une catastrophe aérienne mardi 1er octobre dernier, alors que l’Iran tirait près de 200 missiles vers Israël ? Air France a ouvert une enquête interne après les déclarations des pilotes d’un vol Paris-Dubaï. Ils auraient vu des missiles passer à côté de l’appareil alors qu’ils survolaient l’Irak.Ce mardi 1er octobre, le vol Air France AF662 quitte le tarmac de Roissy-Charles de Gaulle, destination : Dubaï. A priori, pas de difficultés sur le trajet, le plan de vol est connu de tous. Le Boeing 777 survole les Balkans lorsque de premiers médias américains font état d’une attaque imminente de l’Iran sur Israël. Visiblement informés de cette menace, plusieurs des avions d’autres compagnies qui devaient emprunter le même trajet décident de faire demi-tour. Mais ce vol poursuit sa route et emprunte le couloir aérien qui survole l’Irak, lorsque plusieurs dizaines de missiles sont tirés depuis l’Iran, et certains survolent l’appareil. Les syndicats dénoncent une prise de risque Depuis le cockpit, l’équipage aurait vu des lueurs apparaître dans le ciel. L’avion poursuit son chemin comme si de rien n’était et finit par atterrir comme prévu à Dubaï. Alertés par une partie de l’équipage, les syndicats de pilotes dénoncent une prise de risque inconsidérée du centre de contrôle d’Air France. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/guerre/guerre-au-proche-orient-une-catastrophe-aerienne-evitee_6828227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Haute-Garonne : une surpopulation dans la prison de Seysses","description":"Dans la maison d’arrêt de Seysses, près de Toulouse, la surpopulation s’ajoute à des conditions d’hygiène indignes et à un climat de violence permanent.La maison d'arrêt de Seysses, à une vingtaine de kilomètres de Toulouse, est surpeuplée; Et pour cause l’établissement, ouvert en 2003 pour 432 détenus dans le quartier des hommes en abrite le double, dont certains disposent en tout et pour tout d’1,28 m2 d'espace personnel. Au-delà de la surpopulation, un manque d'hygiène dans des locaux en mauvais état. Les cellules grouillent de cafards et punaises, des rats courent dans les espaces de promenade jonchés de détritus. Une nouvelle prison ? A cet environnement s’ajoute un climat délétère, dominé par la violence, avec des détenus pour la plupart désœuvrés qui n’osent plus sortir de leur cellule et des surveillants qui évitent la cour de promenade. L’Etat a prévu de construire une nouvelle prison de 600 places dans le secteur pour désengorger la maison d’arrêt de Seysses et la centrale voisine de Muret. Mais le projet se heurte à l’opposition de certains élus et riverains. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/haute-garonne-une-surpopulation-dans-la-prison-de-seysses_6828254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Hauts-de-France : une cantine 100% bio et locale nourrit près de 600 enfants par jour","description":"Dans les Hauts-de-France, une cantine unique a vu le jour depuis la rentrée. Elle est 100% bio et fait maison, sans dépenser davantage. Tout est produit à proximité pour environ 600 repas par jour.À midi, c’est le premier service. Au menu : du 100% bio, local et fait maison. Même le pain vient de la boulangerie du coin de la rue. Un défi quand il faut préparer 600 repas par jour pour chaque déjeuner. Depuis la rentrée de septembre, tout a changé : la qualité a fait un bond en avant, finie la cuisine industrielle. Pour imaginer les menus et animer une brigade de cinq personnes, la municipalité a recruté le chef d’un grand restaurant parisien. Les produits viennent, par exemple, de 20 kilomètres de l’école, où un ancien technicien de la RATP a repris deux hectares et demi pour faire du bio. Un tiers de sa production va directement à la cantine. Une baisse des coûts Au fil des saisons, 50 légumes différents passent directement de la ferme à la cantine du chef. Avec cette variété de produits, comme dans les grands restaurants, le chef vient à table pour expliquer ses choix. Et au moment du dessert, il y a même des débats autour des saveurs. La performance est aussi financière. D’après la mairie, le coût des repas se limite à 2,50 euros par enfant contre 3 euros avec les menus industriels.","date":"2024-10-09T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/hauts-de-france-une-cantine-100-bio-et-locale-nourrit-pres-de-600-enfants-par-jour_6827885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Impôts : une hausse plus importante que prévu ?","description":"Les hausses d’impôts devraient totaliser 20 milliards d’euros, selon le ministère du budget. Mais la somme pourrait être plus importante. Pour en parler, Jean-Paul Chapel, journaliste à France 2, était présent sur le plateau du 20 heures ce mercredi 9 octobre.Le ministère du budget a annoncé une hausse d’impôts de 20 milliards d’euros. Un nombre qui pourrait être plus important, explique Jean-Paul Chapel, journaliste à France 2, présent sur le plateau du 20 heures ce mercredi 9 octobre. En effet, il faut compter six milliards d’euros sur la taxe de l’électricité, deux milliards d’euros pour la contribution des ménages les plus aisés, 1,5 milliard pour les taxes environnementales, 200 millions d’euros pour les locations de meublés. Du côté des entreprises, il faut ajouter la surtaxe sur les grandes entreprises de huit milliards d’euros, une ponction sur les dividendes d’EDF de deux milliards, et d’autres taxes qui atteignent les 700 millions, enfin, les cotisations patronales qui atteignent les quatre milliards d’euros. 24,4 milliards d’euros En additionnant tout, on arrive à 24,4 milliards d’euros. En 2012, François Hollande avait annoncé une hausse de 20 milliards d’euros d’impôts, “ce qui avait provoqué le ras-le-bol fiscal”, rappelle Jean-Paul Chapel. Retrouvez l'intégralité de la chronique dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots-une-hausse-plus-importante-que-prevu_6828242.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Intempéries : comment expliquer cet épisode de pluie exceptionnel ?","description":"Comment expliquer cet épisode de pluie exceptionnel, qui, selon les spécialistes, est lié au changement climatique ? Explications.De la pluie encore et encore : les parapluies et les capes sont de rigueur. À Nantes (Loire-Atlantique), on se prépare à des précipitations exceptionnelles, 80 à 90 millimètres, soit un mois de pluie en 24 heures. La dépression Kirk débarque après des semaines déjà très humides, accompagnées parfois d’inondations très impressionnantes. À Cannes, le mois de septembre 2024 est le plus pluvieux depuis 25 ans, de quoi miner le moral. Une lassitude après une succession de dépressions qui frappent la France dès la fin de l’été, plus tôt que d’habitude. Le réchauffement climatique en cause Des phénomènes météo classiques, mais dont les pluies gagnent en intensité à cause du réchauffement climatique. Ces dépressions se renforcent en passant au-dessus de l’Atlantique, dont les eaux se réchauffent. La dépression Kirk arrose des régions peu habituées à de telles précipitations. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-comment-expliquer-cet-episode-de-pluie-exceptionnel_6827777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":true}
{"title":"Intempéries : de nombreuses communes inondées sur le littoral Atlantique","description":"Sur le littoral Atlantique, de nombreuses communes ont été inondées pendant le passage de la tempête Kirk, ce mercredi 9 octobre.Un mur de nuages noirs est la trace de la tempête Kirk sur la côte atlantique. De Biarritz à Royan, les rafales et la pluie s’abattent sur les habitants. À Noirmoutier, tout l’après-midi, une riveraine a lutté pour sauver sa maison mais tout s’est passé trop vite. Installée depuis 37 ans, elle n’avait jamais vu cela. Dans les rues de l’île, des voitures noyées doivent être remorquées. Une institutrice s’est retrouvée piégée. La préfecture annonce 50 centimètres d’eau et les déplacements sont déconseillés jusqu’à nouvel ordre. Un établissement périscolaire a dû être évacué. Un cauchemar qui se répète Une précaution, car en 2018, cette commune avait déjà connu de fortes inondations. Une femme est désespérée, c’est un cauchemar qui se répète six ans plus tard. Dans les rues, son mari seconde les pompiers qui multiplient les interventions, la solidarité s’organise. En Loire-Atlantique, la circulation est fortement ralentie. Une trentaine de routes est coupée. Retrouvez l'intégralité de ce reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-de-nombreuses-communes-inondees-sur-le-littoral-atlantique_6828182.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Intempéries : que va-t-il se passer dans les prochaines heures ?","description":"Des pluies intenses traversent actuellement l’Hexagone. Que va-t-il se passer dans les heures qui viennent ? Éléments de réponse avec Sébastien Thomas, journaliste à France Télévisions.Les intempéries vont-elles se poursuivre dans la journée de ce mercredi 9 octobre ? \"Il va continuer à pleuvoir notamment sur les départements du nord, mais il faut imaginer que le gros de ces pluies va se déplacer notamment vers l’Île-de-France en fin d’après-midi\", détaille Sébastien Thomas, journaliste à France Télévisions, qui prévoit un \"retour au calme demain\", jeudi 10 octobre, après que les intempéries aient touché le Grand Est. Il faudra également anticiper des problèmes de circulation ce mercredi 9 octobre en fin de journée, au pic des intempéries qui correspond aux heures de pointe. Attention aux chutes d’arbres À la pluie s’ajoute un vent qui souffle fort. \"Le vent va concerner d’abord le sud-ouest, remonter dans l’après-midi vers le val de Saône, le Lyonnais, avant de toucher peut-être le Jura\", estime le journaliste. Les sols sont gorgés d’eau, et il y a un fort risque de chutes d’arbres. Retrouvez l'intégralité de la chronique dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/intemperies-que-va-t-il-se-passer-dans-les-prochaines-heures_6827780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"La dépression Kirk perturbe les transports dans le pays","description":"Fortes rafales, arbres sur les routes et coupures d'électricité : la temête qui s'abat sur la France a de nombreuses conséquences.Des arbres abattus, des pylônes renversés et des routes coupées. Les vents violents, liés à la tempête Kirk, ont déjà de nombreuses conséquences, ce mercredi 9 octobre. Ces intempéries ont notamment causé des dégâts sur le réseau électrique. De nombreux foyers sont privés d'électricité ce mercredi. Le trafic SNCF a été également interrompu une partie de l'après-midi entre Grenoble et Lyon à cause d'une branche tombée sur une caténaire. La dépression Kirk touche la France Les parcs et les jardins municipaux ont également fermé à cause du vent de sud. Plusieurs départements sont en vigilance orange pour vents violents ce mercredi 9 octobre. Depuis le début de cette journée, la dépression Kirk circule sur une large partie du territoire. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-kirk-les-transports-perturbes_6828185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Morbihan : à la découverte de l'île de Groix","description":"Le 13 heures vous emmène sur l'île de Groix (Morbihan), une île avec une falaise infranchissable face à l'Atlantique.Au petit matin, quand les rayons du soleil font scintiller l'Atlantique sur l'île de Groix (Morbihan). Le four de Claude est presque à température. Il manque quelques morceaux de bois. \"C'est beaucoup de récup'et de trocs car c'est un peu compliqué de faire venir du bois du continent\", explique-t-elle. À 29 ans, cette toute jeune boulangère fait revivre une tradition. Celle du pain à l'ancienne. \"Prendre un peu plus son temps\" Originaire de région parisienne, elle débarque il y a cinq ans et trouve ce petit local. L'huile de coude fait le reste. \"Je suis arrivée ici un peu par hasard. Je ne connaissais pas l'île et je cherchais à faire mon CAP boulangerie. Ici, il y a quand même une philosophie de prendre un peu plus son temps\", assure-t-elle. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/morbihan-a-la-decouverte-de-l-ile-de-groix_6827987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Ouragan Milton : comment expliquer ce phénomène ?","description":"L’ouragan Milton s’apprête à frapper les États-Unis, et plus particulièrement la Floride, ce 9 octobre. Pour en parler, Nicolas Chateauneuf, journaliste à France Télévisions, était présent sur le plateau du 20 heures.Les habitants de Floride vont devoir affronter l’ouragan Milton, qui promet de battre tous les records.\"C’est un ouragan parmi les plus puissants jamais mesurés dans ce bassin (...) il s’étale sur une zone de 700 kilomètres de diamètre (...) le danger principal, c’est l’onde de tempête, la montée de la mer qui pourrait atteindre 4,50 mètres à Tampa Bay. Elle est provoquée par les vents et la dépression\", détaille Nicolas Chateauneuf, journaliste à France Télévisions. L’eau pourrait monter jusqu’au premier étage des maisons. \"C’est ce phénomène qui provoque le plus de dégâts et de victimes\", affirme le journaliste. Des ouragans de plus en plus intenses Milton a-t-il été dopé par le réchauffement climatique ? \"Ce qui est sûr, c’est qu’il a tiré son énergie des eaux extrêmement chaudes du Golfe du Mexique\", selon Nicolas Chateauneuf. Avec le réchauffement climatique, les ouragans ne sont pas plus nombreux, mais plus intenses. Parmi Nos sources : Nasa Sen National Hurricane Center Max Olson Chasing GIEC et NOAA Liste non exhaustive","date":"2024-10-09T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/ouragan-milton-comment-expliquer-ce-phenomene_6828272.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":true}
{"title":"Ouragan Milton : la Floride se barricade avant le déluge","description":"L’ouragan Milton arrive bientôt sur les côtes de Floride aux États-Unis, ce 9 octobre. Il est en catégorie 5 sur une échelle de 5. Un déluge pourrait s’abattre sur des sols encore trempés.Plus les heures passent, plus le ciel s’assombrit en Floride (États-Unis). Le vent se renforce, sous une pluie diluvienne. Tampa, 400 000 habitants, pourrait connaître cette nuit le pire ouragan de ce siècle. À la sortie de l’autoroute, deux pêcheurs ont décidé de garer leur bateau au bord de la route pour le mettre à l’abri. \"Je suis assez anxieux, je me suis mieux préparé cette fois, cet ouragan, il est vraiment mauvais, il arrive tout droit sur nous\", s’inquiète un habitant. L’ouragan Milton s’annonce destructeur, de catégorie 5, l’échelle maximale. Un vent de 200 km/h Le vent devrait atteindre les 200 kilomètres par heure. Dans la baie de Tampa, une ville est devenue une ville fantôme, à l’atmosphère pesante. Les maisons sont barricadées avec des planches en bois et des sacs de sable. Qu’ils soient partis ou restés, en l’espace de deux semaines seulement, les habitants de la région s’apprêtent à vivre une nouvelle nuit d’angoisse. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/ouragan-milton-la-floride-se-prepare_6828257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Pesticides : quel danger pour les fleuristes ?","description":"Les pesticides pourraient être dangereux pour les fleuristes. Une jeune fille d’une fleuriste ligérienne est décédée des suites d’un cancer. Quels sont les risques ? Pour en parler, Viktor Frédéric, journaliste environnement à France Télévisions, est présent sur le plateau du 20 heures, mercredi 9 octobre.Quelles sont les règles concernant les pesticides et les fleuristes ? \"Il existe ce que l’on appelle une limite maximale de résidus. C’est un seuil de pesticides, s’il est dépassé, les produits sont interdits à la vente, mais pour les fleurs qui sont aussi traitées avec des pesticides, cela n’existe pas. Il n’y a pas de contrôle\", détaille Viktor Frédéric, journaliste au service environnement. Aucun État n’a demandé à légiférer sur le sujet, mais on estime que manipuler des fleurs peut être dangereux. Des centaines de pesticides retrouvés Une étude belge révèle que plus d’une centaine de pesticides ont été retrouvés sur des fleurs très populaires et à des taux impressionnants : certaines molécules étaient présentes à des taux 1000 fois supérieurs aux limites autorisées pour les fruits et légumes. 70 pesticides différents ont été retrouvés dans les urines des fleuristes testés. Il faut \"rester prudent lorsque l’on manipule des fleurs\", rappelle le journaliste.","date":"2024-10-09T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/pesticides-quel-danger-pour-les-fleuristes_6828302.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Santé : l'exosquelette pour marcher de nouveau","description":"Douze ans après un accident de moto qui l'a rendu paraplégique, Kevin Piette a marqué l'histoire en portant la flamme olympique en marchant grâce à un exosquelette.Paraplégique depuis un accident de moto survenu en 2012, Kevin Piette pilote un exosquelette pour une entreprise développant ce type de dispositif robotique de marche. Cela contribue à faire évoluer et améliorer cette technologie d’assistance destinée aux personnes handicapées. Ce dispositif, qui reproduit une marche proche de celle d'un humain, double la structure de ses jambes, lui permettant ainsi de marcher. Un relais historique L’homme de 35 ans a été choisi pour être l’un des 11 000 relayeurs de la flamme olympique. Une performance qu’il a réalisée en marchant grâce à un exosquelette, soit un squelette mécanique, entrant ainsi dans l’histoire des Jeux. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/handicap/sante-l-exosquelette-pour-marcher-de-nouveau_6828347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Santé : une ancienne fleuriste, dont la fille est morte d'un cancer, alerte sur les pesticides","description":"Laura Marivain a perdu sa fille en raison d'une leucémie provoquée par les pesticides qui se trouvent dans les fleurs.Un combat qu'une mère n'aurait pu jamais imaginer un jour son métier de fleuriste puisse causer la mort de sa fille. Laura Marivain est la maman d'Amy, décédée d'un cancer à l'âge de 11 ans en 2022. Elle a promis à sa fille de se battre. Elle souhaite que la justice reconnaisse que sa leucémie était bien liée aux pesticides auxquels elle a été exposée pendant sa grossesse. Une indemnisation inacceptable Elle était fleuriste. \"Quand les docteurs nous ont dit qu'il fallait s'attendre à un gros cancer et qu'on nous montre les images, une grosse partie des os de ma fille sont noirs. Et la seule chose à laquelle on pense, ce sont les fleurs\", explique la mère. Le fonds d'indemnisation des victimes de pesticides lui a proposé 25 000 euros d'indemnisation. Somme qu'elle a jugée inacceptable. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/sante-une-ancienne-fleuriste-dont-la-fille-est-morte-d-un-cancer-alerte-sur-les-pesticides_6828269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Taxe sur l'électricité : des factures bientôt en hausse ?","description":"Alors que le gouvernement doit faire des économies en vue du budget 2025, les taxes sur l'électricité pourraient être revues à la hausse.Augmenter la taxe sur l’électricité pour boucler le budget 2025 : le gouvernement pourrait choisir cette option. La taxe intérieure de consommation finale (TICFE), fortement réduite en 2022, est aujourd’hui fixée à 22,50 euros par MWh. Elle passerait à 42,44 euros au 1er février 2025, son niveau d’avant la guerre en Ukraine. Trois milliards espérés Malgré la hausse, pour 80 % des Français, qui sont au tarif réglementé, la facture d’électricité baisserait de 9%. Les autres sont abonnés à une offre de marché gérée par un fournisseur alternatif, qui pourrait répercuter la hausse de la taxe sur la facture. La hausse de cette taxe va faire débat, puisque cela représente du pouvoir d'achat en moins pour les ménages. Le gouvernement espère, avec cette taxe, gagner au moins trois milliards d’euros de plus en 2025. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/taxe-sur-l-electricite-des-factures-bientot-en-hausse_6828215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Tickets restaurant : les restaurateurs sont contre leur utilisation dans les supermarchés","description":"Pourra-t-on encore payer son panier de courses avec ses tickets restaurant l’an prochain ? Le gouvernement doit trancher. Selon des restaurateurs, cette dérogation a fait chuter leur chiffre d’affaires.À l’heure du déjeuner, ils sont de plus en plus rares à régler leur repas en ticket restaurant, comme ce client qui préfère les garder pour plus tard. \"On n’a pas forcément le temps d’aller au restaurant le midi\", explique-t-il. Payer ses courses au supermarché avec des tickets restaurant est possible. Ce coup de pouce a été mis en place il y a deux ans et il pourrait encore durer. Le gouvernement pourrait prolonger leur utilisation dans les grandes surfaces, une bonne nouvelle pour certains. Actuellement, sur dix tickets, seulement quatre sont utilisés dans les restaurants, le reste étant dépensé dans les supermarchés. Un manque à gagner pour les restaurateurs Ce n’est pas du goût des restaurateurs. Pour certains, le manque à gagner est énorme. Des clients moins nombreux et plus économes, ce qui n’est pas sans conséquences pour ce restaurateur. En France, plus de 5 millions de personnes utilisent des tickets restaurant. Découvrez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tickets-restaurant-les-restaurateurs-sont-contre-leur-utilisation-dans-les-supermarches_6827801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"Tourcoing : indignation après l'agression d'une professeure d'un lycée","description":"L'élève a obtenu mercredi un délai avant d'être jugée, et comparaîtra le 11 décembre.Pour le deuxième jour consécutif, le lycée Sévigné de Tourcoing (Nord) est fermé, les cours sont suspendus et les professeurs se sont réunis ce matin en cellule de crise. L'agression d'une enseignante, lundi 7 octobre, dans la cour de l'établissement a surpris des parents d'élève. \"Je suis très choquée, frapper un professeur, je trouve cela inadmissible\", déplore une femme. Une enseignante avait demandé, en vain, à une élève de 18 ans de retirer le voile qu'elle venait de mettre avant de quitter le lycée. L'élève l'aurait giflée, la professeure aurait répliqué avant de recevoir plusieurs coups. L'émotion est remontée jusqu'à l'Assemblée nationale Ce mercredi 9 octobre au matin, le personnel salue l'investissement des enseignants. Toute la communauté des professeurs est indignée. L'émotion est remontée jusqu'à l'Assemblée nationale, où la ministre de l'Education a été interpellée hier. L'élève a obtenu mercredi un délai avant d'être jugée, et comparaîtra le 11 décembre. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-10-09T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/tourcoing-l-eleve-qui-a-gifle-une-enseignante-jugee-ce-9-octobre_6827831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
{"title":"VIDEO. A Marseille, le phénomène inquiétant des adolescents tueurs à gages","description":"Mattéo, un jeune homme de 18 ans, est soupçonné d'avoir assassiné plusieurs personnes sur fond de trafic de drogue. Son histoire illustre cette nouvelle génération de tueurs à gages.Un homme qui court en pleine rue et poursuit sa future victime sur le trottoir, fusil d'assaut en main : il s'agit d'un tueur à gages du principal clan marseillais, la DZ mafia. Selon les policiers, il s'appelle Mattéo F. À cette époque, il n'a que 18 ans. Il se vante sur les réseaux sociaux. À peine sorti de l'adolescence, il est devenu un meurtrier présumé pour quelques milliers d'euros. Sa première victime serait un homme de 23 ans. Ce soir-là, il avait rendez-vous dans une voiture avec Mattéo F. et un complice présumé. Le piège se referme. Sur le siège avant, Matéo sort son arme et tire à deux reprises. Il abandonne la voiture sur un parking où il aurait brûlé le corps avant de poster une vidéo sur les réseaux sociaux. L'histoire illustre cette nouvelle génération de tueurs à gages.","date":"2024-10-09T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/marseille-le-phenomene-des-adolescents-tueurs-a-gages_6828368.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Le procureur de Marseille révèle que \"2 000 personnes sont mises en examen\" en lien avec le trafic de drogue dans la cité phocéenne","description":"Dans une interview à France 2 sur l'ampleur du narcotrafic à Marseille, Nicolas Bessone a évoqué un \"phénomène massif\" dans la ville, où \"128 points de deal\" ont été recensés.Le procureur de Marseille, Nicolas Bessone, a donné une interview à France 2. Il a notamment évoqué l'ampleur du narcotrafic à Marseille, quelques jours après la mort d'un adolescent de 15 ans et d'un homme de 36 ans dans la ville. Il a notamment révélé que \"2 000 personnes sont mises en examen pour des faits liés au narcotrafic et aux narchomicides\" dans le périmètre du tribunal de Marseille. \"795 personnes sont en détention provisoire\" a-t-il aussi dit. Des chiffres qui illustrent \"un phénomène qui est relativement massif\", selon lui. \"128 points de deal recensés sur une ville d'un million d'habitant, c'est effectivement une paticularité de la cité phocéenne\", a-t-il regretté.","date":"2024-10-09T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/drogue/trafic-de-drogue-a-marseille-on-a-un-phenomene-relativement-massif-explique-nicolas-bessone-procureur_6828395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-9-octobre-2024_6789511.html","containsWordGlobalWarming":false}
{"title":"Voitures de police incendiées à Cavaillon : la piste d'une réaction aux opérations antidrogue à l'étude","description":"Quatre voitures de police ont été incendiées dans la matinée de mercredi 9 octobre, devant le commissariat de Cavaillon (Vaucluse), qui aurait pu finir en cendres. Selon les fonctionnaires, la lutte contre le trafic de drogue local serait la source de ce sinistre, présumé d'origine criminelle.À Cavaillon, dans le Vaucluse, mercredi 9 octobre, la police scientifique effectue les premiers prélèvements. Elle est à la recherche d'indices sur les carcasses de véhicules de police incendiés. Le sinistre s'est déclaré tôt ce mercredi matin, aux alentours de 5 heures. Les quatre voitures ont été détruites, et rapidement, les flammes se sont propagées sur la façade du commissariat. Une arrestation juste avant l'incendie Sept personnes habitant dans les appartements voisins ont été légèrement incommodées par les fumées. Les riverains expriment leur stupeur : \"Je trouve cela désastreux, ça donne une mauvaise image de la ville\", commente un jeune homme. \"C'est un acte de guerre\", estime un passant plus âgé. Selon la police locale, il pourrait s'agir de représailles aux opérations antidrogue, nombreuses ces derniers temps. La dernière interpellation date d'hier soir, quelques heures seulement avant l'incendie. L'enquête a été confiée à la police judiciaire. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-10-09T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/voitures-de-police-incendiees-a-cavaillon-la-piste-d-une-reaction-aux-operations-antidrogue-a-l-etude_6827711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-9-octobre-2024_6789508.html","containsWordGlobalWarming":false}
