{"title":"Quimperlé : retour de la pluie annoncé","description":"Laurent Delahousse : Merci Pauline. Autre zone sinistrée, le secteur de Quimperlé (Finistere). Bonsoir Marc de Chalvron. On annonce le retour de la pluie. Dans quel état d'esprit sont les habitants de la commune. Marc de Chalvron: On attend encore à partir de ce soir 25 mm de pluie. Ce qui devrait relancer encore un peu la machine infernale, cette Laïta, qui monte et tarde à regagner son lit. C'est la 3e inondation majeure en moins de 5 semaines. Même si on est habitués à ce type de situation. On commence ici à se fatiguer. Regardez le cas de ce restaurateur. Il tient cet établissement, derrière moi, au bord de la Laïta. ","date":"2014-02-06T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/quimperle-retour-de-la-pluie-annonce_524795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Bretagne : les pieds dans l'eau","description":"Revenons sur les intempéries qui frappent une nouvelle fois la Bretagne. Deux départements sont toujours ce soir placés en alerte rouge en raison des crues: le Finistère et le Morbihan. Plusieurs communes sont actuellement touchées par des inondations. A Châteaulin dans le Finistère, la rivière l'Aulne, est une fois de plus sortie de son lit. Les routes et les rues sont inondées, impraticables. Entre deux averses, les employés municipaux font le tour de la ville avec des moyens de fortune. On fait une passerelle pour les gens, pour qu'ils puissent sortir. Les riverains viennent chaque jour constater les dégâts. Quand on le peut, on s'aide entre voisins. On va relever un peu les meubles. C'est qu'une maison de vacances, il n'y a pas grand chose. A Quimper, ce matin, les habitants se sont réveillés les pieds dans l'eau. En 2 heures, il y a eu jusqu'à un mètre d'eau dans les rues et les maisons. On a anticipé, on a mis le frigo et le congélateur sur des parpaings, mais ils sont tombés dans l'eau. Ça fait un mois que c'est en alerte, alors. Toute la nuit dernière, le centre-ville de Quimper a été touché. Une cinquantaine de commerces inondés. sont en vigilance rouge pour les crues et les inondations. Dans la région de Guerledan, les barrages sont saturés. Par sécurité, il faut faire des lâchés d'eau et à chaque fois, les rivières montent de 30 cm. Ici, les maisons sont loin des cours d'eau mais l'eau entre partout. C'est l'égout qui remonte. Les pompiers ont ramené une pompe, ça a tout vidé. ","date":"2014-02-06T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-les-pieds-dans-l-eau_524791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Justice : remis en liberté à cause pour un fax en dysfonctionnement","description":"Laurent Delahousse : Merci Nathalie. A quoi peut parfois tenir la liberté d'un meurtrier présumé ? A une pénurie d'encre dans un fax au parquet de Bobigny. C'est la conclusion d'une affaire qui suscite bien des commentaires, et notamment celui de la garde des Sceaux, Christiane Taubira, qui a réclamé une enquête après la remise en liberté d'un homme soupçonné du meurtre d'un DJ. Alors, comment en est-on arrivé là. Indignée et en colère. Fabienne Elisor vient d'apprendre que le meurtrier présumé de son mari a été relâché quelques semaines seulement avant son procès. Remis en liberté parce qu'un télécopieur n'a pas fonctionné. C'est un problème de fax, un problème d'encre. C'est pas possible. Comment on peut faire une erreur comme ça ? Il n'y a aucune garantie qu'il se présente au procès. On lui a juste dit de se présenter au procès au mois de mai. L'affaire remonte à la nuit du 31 décembre 2010. Son mari, 33 ans, anime une soirée privée dans cette salle du Blanc-Mesnil, mais après avoir refusé l'entrée à un jeune homme, il avait été roué de coups, battu à mort par plusieurs agresseurs. Deux des meurtriers présumés ont été arrêtés et placés en détention. C'est l'un d'eux qui vient d'être libéré à cause d'un fax défectueux. De la prison de Villepinte où il était incarcéré, le détenu adressait régulièrement des demandes de remise en liberté au juge de la détention, et la dernière serait restée sans réponse. Et pour cause, le télécopieur n'avait plus d'encre. Pas de réponse dans les 20 jours, et donc libération automatique. La procédure a été respectée, selon son avocat. Le Code de procédure pénale est très strict. Quand les délais sont passés, c'est terminé. Il n'y a pas de possibilité d'échappatoire. Les juges n'ont fait qu'appliquer la loi. En déplacement à Bordeaux, la ministre de la Justice s'interroge. Ça n'est pas normal qu'on soit face à des dysfonctionnements. Il faut commprendre ce qui s'est passé. C'est tout. Et qu'on ne se met pas à suspecter que dans l'ensemble des juridictions il y a des problèmes de ce genre. L'enquête ouverte devra déterminer s'il s'agit d'un problème matériel, ou d'une erreur humaine. ","date":"2014-02-06T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-remis-en-liberte-a-cause-pour-un-fax-en-dysfonctionnement_524805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Emploi : travailler dans un parc d'attraction","description":"Selon les chiffres publiés par le ministère du Travail, plus de 82 % des embauches en France se font en CDD. Coup de projecteur, ce soir, sur un secteur qui recrute: celui des parcs d'attractions. Astérix a 1000 emplois à pourvoir, et Disneyland Paris organisait deux jours de recrutement. L'enjeu est de taille : 8.000 postes sont à pourvoir. 15 millions de visiteurs par an, 400 ha d'installations, des hôtels, des restaurants, Disneyland Paris est le 1er employeur d'Ile-de-France sur un seul et même site, et l'entreprise cherche à recruter. Les candidats sont reçus deux par deux. Une mise en concurrence pour aller plus vite et tester leur réactivité. Je suis actuellement à la recherche d'un emploi. Cette candidate aimerait être hôtesse à l'entrée des attractions. Quand vous visitez le parc avec vos enfants, vous êtes transportés dans un monde féerique. La magie, quoi. Près de la moitié de la clientèle du parc est étrangère. Les candidats sont testés sur leurs capacités linguistiques. J'ai commencé le chinois cette année. 500 métiers différents sont proposés. Les candidats doivent être disponibles et flexibles. On peut passer du monde de la restauration à celui de l'hôtellerie, ou des attractions, mais aussi aux métiers de support, car nous avons un département maintenance très important. Apres les entretiens, séance déguisement. Un moyen d'évaluer l'autodérision des postulants. Ça démarre. Allez-y !. C'est une entreprise de dimension internationale. C'est un tremplin. Un CDI d'hôtesse d'accueil, c'est ce que vient d'obtenir cette jeune fille. Elle gagne 1.500 euros brut par mois, mais elle a dû être patiente. Mon expérience à Disney a commencé en 2012. Au total, 8.000 postes sont à pourvoir cette année, soit 1000 CDI et 7.000 contrats saisonniers. A suivre :. ","date":"2014-02-06T23:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-travailler-dans-un-parc-d-attraction_524815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Justice : enquête sur l'affaire Karachi","description":"Le retour de l'affaire Karachi. Deux volets dans ce dossier: celui de l'attentat, et celui du financement présumé de la campagne présidentielle d'Edouard Balladur. C'est cette partie du dossier qui a évolué aujourd'hui. Dominique Verdeilhan suit pour nous cette affaire. La Cour de justice de la République va-t-elle être saisie. Les noms de F. Léotard et N. Sarkozy circulent. Y aurait-il eu financement oculte ?. ","date":"2014-02-06T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/justice-enquete-sur-l-affaire-karachi_524807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"JO de Sochi : la cérémonie d'ouverture","description":"Cette cérémonie d'ouverture était la la plus cher de l'histoire de J0. La cérémonie a été retransmise en léger différé. Ces Jeux, ce sont ceux de Vladimir Poutine. Pendant ces Jeux, la Russie sera le centre du monde. Les Etats-Unis ont défilé, alors que le pays avait boycotté les Jeux de Moscou. Place ensuite au spectacle. 40 minutes de voyage à travers les époques. La Russie, son architecture, son armée. Son culte de l'ouvrier travailleur. Et le Lac de Cygnes. Je déclare ouverts les JO de Sotchi. Laurent Delahousse: Nous reviendrons sur le programme de ces jeux Olympiques et sur les chances de médailles françaises à la fin de ce journal, en direct de Sotchi avec nos envoyés spéciaux. ","date":"2014-02-06T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/jo-de-sochi-la-ceremonie-d-ouverture_524789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Hennebont : alerte inondation maintenue","description":"On retrouve tout de suite en direct de Hennebont, Pauline Jaclin. L'alerte est maintenue ce soir. Pauline Jaclin : Nous sommes au bord du Blavet, une rivière qui traverse le Morbihan et se jette dans l'océan au niveau de Lorient. Ce soir, elle est à un niveau quasi historique: 2 mètres de plus que d'habitude. C'est pourquoi elle est en vigilance rouge. Le risque de crue et d'inondation est maximal. Ces barrières a droite délimitent un chemin de halage submergé. ","date":"2014-02-06T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/hennebond-alerte-inondation-maintenue_524793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Syrie : des civils évacués de Homs","description":"Syrie : les premiers civils ont été évacués de la ville de Homs, assiégée, depuis près d'un an et demi par l'armée de Bachar al-Assad. Une trêve de 3 jours a été décrétée pour permettre l'acheminement d'une aide humanitaire. C'est le premier résultat concret des discussions de Geneve entre le régime et l'opposition syrienne, sous l'égide de l'ONU. ","date":"2014-02-06T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-des-civils-evacues-de-homs_524813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Espagne : l'infante Cristina convoquée devant la justice pour fraude fiscale","description":"L'Espagne aura demain les yeux rivés sur le palais de justice de Palma de Majorque. L'infante Cristina, seconde fille du roi Juan Carlos, est convoquée devant la justice pour fraude fiscale. C'est une étape de plus dans ce scandale qui ébranle la famille royale depuis plusieurs années. Elle n'était pas vraiment destinée a affronter la justice. Cristina d'Espagne a tout appris de l'étiquette qu'une jeune fille de son rang doit maîtriser. Mais pas comment se comporter face à un magistrat obstiné. C'est ce qui l'attend demain. Pour le juge Castro, princesse ou pas, elle doit répondre de ses actes. Son mari, l'ancien handballeur, Inaki Urdangarin, est soupçonné d'avoir détourné 6 millions d'euros de fonds publics. Etait-elle au courant? A t-elle participé à la fraude ? Savait-elle que sa luxueuse villa à Barcelone était en partie financée par l'argent de la corruption ? Avant même son audition, les Espagnols la condamnent déjà. Une femme qui n'a jamais manqué de rien fasse cela, alors que nous travaillons, nous subissons la crise, c'est scandaleux. Elle a fermé les yeux sur les activités de son mari, elle doit être jugée comme n'importe quel citoyen. Je crois que si on se débarrassait de la monarchie, on vivrait mieux. Ils vivent sur notre dos. Quel retournement de l'Histoire, la monarchie espagnole vacille, à l'image de son souverain qui ne déplace plus sans ses béquilles. Juan Carlos, longtemps intouchable pour son rôle dans la transition démocratique est aujourd'hui un roi fatigué qui bafouille. Un roi a qui les Espagnols n'ont pas pardonné son coûteux safari il y a 3 ans en pleine crise économique. Ils sont 62 % à souhaiter son abdication pour son fils Felipe. Le mouvement républicain gagne du terrain. En avril dernier, ils n'ont jamais été autant à manifester leur désir de changement. Pour la famille royale, l'audition de l'infante Cristina arrive comme un coup de grâce. Le scandale est tel que les autorités craignent des manifestations d'hostilité demain. ","date":"2014-02-06T23:00:00.000Z","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/espagne-l-infante-cristina-convoquee-devant-la-justice-pour-fraude-fiscale_524819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Tunisie : espoirs de jeunes femmes","description":"Outre les espoirs de voir la démocratie s'installer, cette Constitution consacre l'égalité entre les hommes et les femmes. Qu'en pense la nouvelle génération ? Quels sont les espoirs des jeunes femmes tunisiennes ? Voici trois témoignages: avoir vingt ans en Tunisie. Ines, 19 ans, lycéenne à La Marsa, banlieue bourgeoise de Tunis. Seif, 23 ans, télé-opérateur, enfant d'un quartier populaire. Et ATcha, 22 ans, future ingénieure, issue de la classe moyenne. Leur quotidien, leurs envies et leurs doutes. Trois tranches de vie des enfants de la révolution tunisienne. Apres les cours, je prends mon petit beignet ou mon fricassé et je continue ma route. L'autre rituel pour Inès et ses copines : le shopping. Coquettes, branchées, famille aisées, elles sont à l'affut des dernières tendances de la mode parisienne. A la recherche d'un équilibre, entre look et limites sociales. Quand j'achète quelque chose, je me demande : est-ce que je pourrai le porter à La Marsa. Une question devenue récurrente après la révolution. Inès parle d'un certain retour à la tradition. Il y a énomrméent de contrastes entre les deux partis, modéré ou très islamiste. Nous, on arrive pas à se situer. J'ai hâte que ça soit rétabli, de porter ce que je veux. Etre accepté dans un boulot pour avoir un salaire. Pour le reste, je fais tout et n'importe quoi. J'aime la moto, les arts martiaux, le football. La politique, la nouvelle Constitution, il en a vaguement entendu parler. Ce qui le préoccupe le plus: c'est la montée des extrémistes. Hier, par ex. il y a eu deux ou trois morts. Pour un rien. Ils ont attrapé des armes, des bombes. Demain, ça peut être dans ce quartier. Ça peut être ma famille qui est touchée. ATcha, future ingénieure, a emprunté la voiture de son père. Depuis 2 ans, elle porte le voile. Une affaire personnelle, dit-elle. Dans sa chambre, \"Autant en emporte le vent\" côtoie le coran. Sur une étagère, une boîte à objectifs. Le sien : monter sa propre entreprise. C'est un rêve. De voir la Tunisie du lendemain. De voir que dans 10 ans, on sera moins dépendants des autres. En attendant, cette Tunisie, ATcha Lui, se réfugie dans le rap. Inès, plus insouciante, se rêve en artiste. ","date":"2014-02-06T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tunisie-espoirs-de-jeunes-femmes_524811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Tunisie : François Hollande présent pour célébrer la nouvelle Constitution","description":"A l'époque, N. Sarkozy était ministre du Budget. Laurent Delahousse : Merci Dominique. Le président de la République était en Tunisie aujourd'hui. Il a souhaité être présent pour les célébrations de la nouvelle Constitution du pays, trois ans après la chute du président Ben Ali. François Hollande a affirmé que ce texte pouvait servir d'exemple à d'autres pays et il a réaffirmé que l'islam était compatible avec la démocratie. ","date":"2014-02-06T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tunisie-francois-hollande-present-pour-celebrer-la-nouvelle-constitution_524809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Sochi : rêves de médailles pour les Français","description":"Les J0 d'hiver de Sotchi ont été lancés juste avant ce journal, avec la cérémonie d'ouverture que vous avez pu vivre sur France 2. On retrouve Julien Benedetto. On a vu tout a l'heure une partie de la délégation française, et certains peuvent vraiment rêver d'une médaille, voire plus. Julien Benedetto : Deux chances de médailles demain pour la France. d'abord la benjamine de l'équipe de France. Tous les regards seront tournés vers Fourcade. ","date":"2014-02-06T23:00:00.000Z","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sochi-reves-de-medailles-pour-les-francais_524823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Nos rendez-vous du week-end. Samedi soir à 20H, Les Inconnus seront nos invités. \"Dimanche 13H15\" nous recevrons le comédien Vincent Lindon. Et dimanche, dès 20H30, c'est Edouard Baer qui sera le grand témoin de l'actualité. Bonne soirée. ","date":"2014-02-06T23:00:00.000Z","order":20,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_524827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Météo : prévisions pour les heures prochaines","description":"Les opérations de pompage doivent reprendre demain après-midi, juste avant la marée basse, avec des conditions météos plus défavorables. Que nous réserve la météo des prochaines heures. Nathalie Rihouet : Les précipitations vont se renforcer vers 21H, on attend 20 litres d'eau au m2. Les sols sont déjà gorgés d'eau. En tout, depuis jeudi, on aura eu l'équivalent de 3 semaines de pluies. Ces nouvelles pluies risquent d'aggraver la situation, principalement dans le Finistère et le Morbihan qui restent placés en vigilance rouge. Laurent Delahousse : Il y aura aussi de fortes rafales de vent. Nathalie Rihouet : Dès ce soir, les rafales atteindront les 120 km/h sur les côtes bretonnes et 100 km/h dans l'intérieur de la Bretagne. En début de journée, demain, encore de fortes rafales dans le nord-ouest et du vent soutenu à 80 km/h qui va s'étendre de la Vendée au Nord-Pas-de-Calais, en passant par l'Ile-de-France. Par la suite, les rafales à 100 km/h vont concerner les côtes allant du Cotentin a la Gironde, en passant par la Bretagne, tandis que de bonnes rafales gagneront un grand quart nord-ouest. Pas d'amélioration en perspective, la semaine prochaine sera marquée par une succession de coups de vent et de fortes pluies, avec peut-être une nouvelle tempête mercredi. ","date":"2014-02-06T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-previsions-pour-les-heures-prochaines_524803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Tempête : violentes rafales de vent","description":"Revenons maintenant sur cette tempête elle-même, Qumeira, qui a traversé une bonne partie du nord-ouest du pays avec des rafales qui ont parfois atteint 115 km/h sur les côtes et 100 km/h dans les terres. A Bagnolet, en région parisienne, une antenne-relais s'est encastrée sur la façade d'un immeuble. Voici ce qui a réveillé les habitants de cet immeuble situé en région parisienne. Une antenne-relais de 4 tonnes encastrée dans la façade. Elle était sur le toit, le vent l'a arrachée. Une vingtaine de personnes a été évacuée des logements. On s'est réveillés avec un gros boum! J'habite de ce côté, j'avais pas vu ce qui était tombé. C'est ce matin que j'ai vu l'antenne tombée. Il y avait encore des barres qui partaient dans le salon. L'antenne menace de plonger dans le vide. Les pompiers l'attachent a des câbles en attendant son enlèvement. Lui a tenté sa chance malgré les rafales. Mais sur ce pont qui relie Le Havre à Honfleur, le vent a soulevé la remorque. Ça soufflait très fort, moi, je suis vide, et à ce moment il s'est mis à 90 degrés! Depuis, c'est resté comme ça. La circulation a été bloquée près de deux heures, le temps que la remorque soit évacuée. Autre victime des vents violents: le réseau électrique. Dans le Loir-et-Cher, un arbre a coupé une ligne à haute tension provoquant un incendie. Le fil était coupé là, ça a mis le feu car il était alimenté. 70.000 foyers ont été privés d'électricité pendant plusieurs heures. Dans l'Aisne, ce boulanger n'a presque rien pu vendre. J'ai juste cuit le tiers de ma fabrication, les deux tiers sont foutus. La tempête a quitté la France mais de fortes rafales de vent sont attendues demain dans la moitié nord du pays. ","date":"2014-02-06T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tempete-violentes-rafales-de-vent_524797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Etudes : ambiance classe prépa","description":"300 policiers seront mobilisés pour assurer la sécurité de la princesse. A quoi ressemble la vie des étudiants en classe préparatoire ? A leur sortie du bac, ils ont fait le choix de se donner deux ans pour atteindre leur premier objectif. Etaient-ils prêts à autant de sacrifices ? Le travail, les nuits courtes, la concurrence. C'est l'élite du système français. Les meilleurs élèves d'une classe d'âge réunis dans des classes préparatoires aux grandes écoles. Ils le savaient. Ils renonçaient a leur vie sociale pour se consacrer à leur prépa littéraire. On travaille trois ou quatre fois plus qu'au lycée. On fait tourner la vie autour de la prépa. Les loisirs rétrécissent comme peau de chagrin. 34H de cours/semaine. Plus près de 30H de travail personnel. Un rythme exigeant. Et des notes rarement gratifiantes. Les résultats par rapport au lycée, ça fait mal. C'est vertigineux. Parfois, c'est décourageant. On peut penser à partir. Ce jour-là, en plus des cours habituels, Alexandre passe une colle d'anglais. Une colle est une sorte d'examen blanc. Un face a face sans concession avec l'enseignant. Quand on s'est investi dans un travail, et qu'on se rend compte qu'on n'y arrive pas, c'est très frustrant. La colle peut être un moment traumatisant pour certains élèves. Il y a des gens peut-être qui n'auraient pas dû être en prépa, parce qu'ils ne sont pas assez costauds psychologiquement. Il faut être costaud psychologiquement. Il ne faut pas avoir peur de la mauvaise note. Pas avoir peur de se remettre au travail. Il ne faut pas se décourager. Un mental de fer et une grande capacité de travail nécessaire. Après les cours, Alexandre rentre à l'internat. Pas de pause. Il enchaîne directement. Au programme : anglais, histoire, philosophie. Cinq heures de travail. Je vais finir à 1H00. Au même moment, à l'infirmerie, une étudiante vient soigner son eczéma. L'eczéma, symptôme de tout le stress accumulé. J'aimerais bien être malade tranquille dans mon lit. Mais je ne peux pas. J'ai trois heures d'histoire. J'ai envie de réussir, mais parfois le corps ne suit pas forcément. Je trouve qu'on leur en demande trop. On travaille beaucoup sur le fait qu'on voudrait qu'ils s'autorisent des moments de plaisir, de sorties, ou pour eux. Pour la majorité des étudiants rencontrés, ces deux années, aussi intenses soient-elles, valent le sacrifice. A la clé, les plus grandes écoles et des carrières prestigieuses. ","date":"2014-02-06T23:00:00.000Z","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etudes-ambiance-classe-prepa_524821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Cinéma : 100 ans de Charlot","description":"Le podium olympique aura du mal à lui échapper. Un personnage qui appartient depuis un siècle a l'imaginaire collectif. Il y a 100 ans jour pour jour, un clown humaniste, muni d'un chapeau, d'une canne et d'un costume sombre, promenait pour la première fois sa silhouette dans un court-métrage. Charlie Chaplin venait d'inventer Charlot. Retour sur la naissance d'un mythe. Un vagabond sur la route de la gloire. Cette dégaine de clochard, Charlie Chaplin l'invente en 1914. Il vient d'être engagé en Amérique, il a 25 ans, il devient Charlot. Le pitre, le bagarreur. Toujours au secours des plus faibles. Une référence à son enfance misérable, entre des parents saltimbanques dans les faubourgs de Londres. Une enfance dont il s'inspirera pour \"Le kid\". Serge Bromberg a restauré ses films. Voici son tout premier, sorti le 7 février 1914. On y voit Charlot débarquer dans une vraie course de voiture, il improvise. On voit les personnages qui regardent un peu les voitures. Mais regardez, ce policeman, ce qui l'intéresse c'est Charlot. D'ailleurs, ils sont tous tournés vers Chaplin. C'est un véritable aimant. Quand il commence à faire du cinéma début 1914, il a déjà derrière lui une carrière de 15 ans sur les planches. Il a fait tous les numéros possibles et inimaginables, il sait jouer de la musique, sait jongler. Après des dizaines courts métrages, Chaplin joue, réalise, produit. Il a son propre studio, en Californie. Il y tourne ses plus beaux films. De \"La Ruée vers l'or\", au \"Dictateur\", en 1939. Le dernier film avec le personnage de Charlot. Le press-book de l'époque: on accentue les attributs de Charlot. C'est la première fois qu'il parle, il redoutait le cinéma parlant. Il avait un succès universel. Avec le son, dans quelle langue devait-il parler ? Avec quel accent. En 1952, pour Chaplin, le vent commence à tourner. Accusé d'être communiste, il doit quitter les Etats-Unis avec sa famille. C'est à Londres qu'il présente \"Les feux de la rampe\", un film très personnel, où il joue un vieux clown en fin de carrière. Son petit-fils Charles avait six ans quand son grand-père est mort à Vevey la nuit de Noël 1977. C'est sa photo. Il a grandi en regardant Charlot. Le personnage de Charlot l'a probablement aidé à traverser toutes les difficultés dé la célébrité: le harcèlement médiatique, les procès avec ses femmes. Sa grande peur, c'était de ne plus faire rire. Chaplin est retourné à Hollywood une seule fois, en 1972, pour y recevoir un Oscar pour sa carrière. Et c'est bien Charlot que le public a applaudi. ","date":"2014-02-06T23:00:00.000Z","order":19,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-100-ans-de-charlot_524825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"Tempêtes fréquentes : explications météorologiques","description":"Des tempêtes ou en tout cas des coups de vent violents et parfois très localisés qui se multiplient à une fréquence que la France avait rarement connue et notamment, Christophe de Vallambras, depuis le mois de décembre dernier sur l'ouest du pays. 24 dépressions ont frappé la France depuis le 15 décembre, presqu'une tous les 2 jours. Mais surtout regardez avec quelle intensité. a, c'est la tempête Petra, avant-hier, en plein sur nous, Qumaria cette nuit, droit sur la France et ce qui nous attend dans les jours à venir, Ruth, c'est pareil. Et c'est ça, le problème, cette année, les dépressions nous frappent de plein fouet. Il y a précisément 1 an, Ié 7 février 2013, l'anticyclone des Açores est à sa place, suffisamment haut pour repousser les dépressions, et les vents dominants au nord. Regardez aujourd'hui, même date, 7 février cette année. L'anticyclone est tellement bas que les dépressions sont à notre hauteur, donc chacune d'elle est une tempête potentielle. Laurent Delahousse: Ces tempêtes sont-elles dûes au réchauffement climatique ? Sur le principe, il s'agit dé phénomènes météorologiques, indépendants des grands bouleversements climatologiques. Nous manquons de recul pour savoir s'il y a vraiment un lien. Seul certitude, dès que l'anticyclone des Açores daignera remonter au nord, Seule certitude, dès que l'anticyclone des Açores daignera remonter au nord, les tempêtes devraient se calmer. ","date":"2014-02-06T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tempetes-frequentes-explications-meteorologiques_524799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":true}
{"title":"Anglet : opération de pompage du cargo échoué","description":"Merci Christophe. Autre inquiétude a Anglet, avant un nouveau coup de vent. Les opérations de pompage du cargo échoué devaient débuter aujourd'hui. 70 tonnes dé carburant doivent être récupérées. Où en est-on. Il a fallu attendre que l'océan se se retire pour tenter de pomper 80 t de gasoil, confinées dans une cuve. Malgré l'inclinaison du navire, les experts mandatés par l'armateur et ceux de la marine nationale sont montés à bord. Un espoir pour la population. Il faut absolument enlever ce gasoil pour éviter la pollution. Le temps n'est pas trop mauvais, il faut se dépêcher. L'objectif était de terminer le pompage dans la journée. Vers 18H, tout est arrêté à cause d'un léger incident. Une fois qu'on est arrivé au dernier boulon, le gasoil est sorti On a donc tout refermé. Le problème, c'est de ne pas travailler dans un compartiment qui est déjà à 30 degrés, et dans le noir. Les experts ont choisi de percer la cuve principale. Mais le gasoil qui s'est échappé de l'arrière du navire inquiète les défenseurs de l'environnement. ","date":"2014-02-06T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/anglet-operation-de-pompage-du-cargo-echoue_524801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : * Prépa * Sochi * Charlot","description":"La quête de l'excellence a un prix. A quoi ressemble la vie des étudiants en classe préparatoire. Les J0 d'hiver de Sotchi sont à vivre sur France Télévisions, avec très vite des espoirs de médailles. L'anniversaire d'un mythe de l'histoire du cinéma. Il y a 100 ans, Charlie Chaplin créait le personnage de Charlot. ","date":"2014-02-06T23:00:00.000Z","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-prepa-sochi-charlot_524817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-fevrier-2014_519373.html","containsWordGlobalWarming":false}
