{"title":"Allemagne : travailler sans chef","description":"La Deutsche Bahn, l'entreprise ferroviaire publique allemande, teste en ce moment le travail sans patron. A priori, cela fonctionne aussi bien, voire mieux, sans eux.En Allemagne, ils sont 20 dans une équipe d'ingénieurs réseau à travailler sans chef. C'est la deuxième fois que cette filiale de la Deutsche Bahn, la SNCF allemande, teste cette nouvelle forme d'organisation dans ses services. Une façon de repenser les relations au travail. Pour les salariés, la première chose à faire est de se parler. Quand il faut prendre des décisions importantes, répartir les tâches, cela se passe ensemble devant un tableau. Une révolution dans le monde conservateur des entreprises allemandes La direction a observé que la productivité était meilleure. Les équipes sans chef sont plus performantes. C'est une révolution dans le monde très conservateur des entreprises allemandes. Mais à la Deutsche Bahn, on en est convaincu : ce modèle a de l'avenir. La direction va donc poursuivre l'expérience. Dans l'équipe sans chef, personne ne souhaite de toute façon revenir à l'ancien modèle. Cela tente de plus en plus d'entreprises du pays.","date":"2018-04-21T00:00:00.000Z","order":8,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/allemagne-travailler-sans-chef_2717082.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"\"Comme des garçons\", le film hommage aux pionnières du football féminin","description":"Il y a 50 ans, les pionnières du football français faisaient leurs premièrs dribles à Reims (Marne). Le film \"Comme des garçons\", de Julien Hallard, leur rend hommage.Leur histoire est celle du football féminin. Une histoire qui a commencé à Reims (Marne), sur un terrain qui depuis s'est bien modernisé. Mais les souvenirs restent intacts. C'était il y a 50 ans, en 1968, année d'un grand bouleversement pour ces filles, parmi les premières à jouer au ballon rond. \"On a été les pionnières, à l'époque on n'en avait pas conscience, nous on venait jouer au foot\", se souvient Michèle Monier, ancienne capitaine de l'équipe féminine de Reims. \"Quand on faisait un beau geste, on était applaudies, mais bon il y a toujours quelques réfractaires qui vous font des réflexions stupides\", souligne Ghislaine Souef. L'histoire d'une aventure À l'origine du premier match de football féminin, une petite annonce conservée précieusement par Ghislaine Souef. Le match devait être l'animation principale de la kermesse de la ville, l'idée de deux journalistes locaux. \"On a mis cette annonce et en 15 jours, on s'est retrouvé avec une quinzaine de jeunes filles\", explique Richard Gaud, ancien entraîneur et journaliste à L'Union de Reims. \"Un copain à mon frère m'a dit : 'Allez hop, ma voiture elle est là, viens je t'emmène, on va t'inscrire'\", raconte Ghislaine Souef. Très vite, les Rémoises font le tour du monde pour disputer des matchs de démonstration. Un championnat de France est lancé en 1974, mais le plus dur restait de se faire accepter, y compris par les siens. \"Ma mère, elle avait trouvé ça un peu bizarre [...] elle m'a dit : 'T'es folle'\", se souvient Michèle Monier. Leur drôle d'aventure est aujourd'hui adaptée au cinéma. Comme des garçons est une comédie qui rejoue la création de l'équipe, de quoi entretenir un peu plus la légende. Le film sort sur les écrans le 25 avril","date":"2018-04-21T00:00:00.000Z","order":12,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/emploi-des-femmes/comme-des-garcons-le-film-hommage-aux-pionnieres-du-football-feminin_2717090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Armes nucléaires : les concessions de Kim Jong-Un","description":"Kim Jong-Un a fait un geste communicatif envers la communauté internationale. Le leader nord-coréen annonce la fin des tests nucléaires et la fermeture d'un site d'essai. Une décision immédiatement saluée par de nombreux pays.Le leader nord-coréen Kim Jong-Un a annoncé la fin des essais nucléaires de son pays. La déclaration spectaculaire est reprise en direct par la présentatrice de la télévision officielle : \"Ce 21 avril 2018, nous suspendons nos essais nucléaires et nos essais de missiles balistiques intercontinentaux\". Donald Trump s'en félicite dans un tweet : \"C'est une très bonne nouvelle pour la Corée du Nord et pour le monde\". Méfiance malgré ce revirement important La Corée du Nord s'engage à fermer son site d'essais nucléaires souterrains de Punggye-Ri, au nord du pays. Mais le régime ne promet ni la destruction de son arsenal existant, ni l'arrêt des tirs à courte et moyenne portée capables de frapper les autres pays de la région. Même si la Corée du Sud salue l'annonce, le Japon reste prudent. Le régime veut-il vraiment dénucléariser le pays ? Non, selon certains spécialistes. Cette annonce est en tout cas un revirement important après une année 2017 marquée par une escalade de menaces entre la Corée du Nord et les États-Unis.","date":"2018-04-21T00:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/nucleaire/armes-nucleaires-les-concessions-de-kim-jong-un_2716772.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-avril-2018_2705852.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : l'ancien Premier ministre lorgne sur la mairie de Barcelone","description":"Manuel Valls réfléchit sérieusement à se présenter à l'élection municipale de Barcelone, en Espagne, d'où il est originaire.Lorsque des journalistes de la télévision espagnole l'interrogent sur la possibilité de briguer la mairie de Barcelone l'an prochain, Manuel Valls n'élude pas. Il y pense, parce qu'il est né à Barcelone. Naturalisé français à sa majorité, il aime rappeler qu'il a grandi en Catalogne. L'actuel député apparenté En marche ! se présenterait sous les couleurs de Ciudadanos, un parti de centre droit, social-libéral, attaché à la laïcité et opposé à l'indépendance catalane. Depuis quelques mois, Manuel Valls multiplie les voyages en Espagne, comme en décembre dernier, lors d'un meeting régional. Manque de perspectives politiques en France Alors les Barcelonais seraient-ils prêts à élire un ancien Premier ministre français ? Barcelone est-elle une échappatoire pour un homme qui n'a pour le moment plus de perspectives politiques en France ? Manuel Valls intéresserait fortement le parti Ciudadanos, qui n'a pour l'instant dans ses rangs aucun candidat sérieux à la mairie de Barcelone.","date":"2018-04-21T00:00:00.000Z","order":4,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/manuel-valls-l-ancien-premier-ministre-lorgne-sur-la-mairie-de-barcelone_2717104.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls : en marche vers Barcelone ?","description":"Isolé au sein du groupe La République en marche à l'Assemblée nationale, Manuel Valls étudie toutes les hypothèses pour rebondir, y compris celle de se présenter aux élections municipales à Barcelone (Espagne), sa ville natale. L'ancien Premier ministre français pourrait rejoindre Ciudadanos, un parti de centre droit catalan.Ce vendredi 20 avril, Manuel Valls était en Espagne, comme souvent ces derniers temps. Alors qu'il rappelait son engagement contre le séparatisme catalan à la télévision espagnole, l'ancien Premier ministre français a laissé entendre qu'il pourrait briguer la mairie de Barcelone en 2019. \"Je me suis impliqué dans ce débat en tant qu'Européen. Parce que les conséquences pour l'Europe étaient très importantes. Continuer ce débat autrement, je vais vous répondre comme un homme politique, oui, cela m'intéresserait\", a-t-il déclaré. Retrouver des perspectives politiques Né à Barcelone, naturalisé français à 18 ans, Manuel Valls aime rappeler qu'il a grandi en Catalogne. L'ancien socialiste se présenterait sous les couleurs de Ciudadanos, un parti de centre droit à la fois libéral et social attaché à la laïcité et opposé à l'indépendance de la Catalogne. Depuis l'automne, Manuel Valls multiplie les voyages en Espagne et participe à de nombreux débats. Député apparenté à La République en marche, il est aujourd'hui dépourvu de perspectives politiques en France. Un retour dans sa ville natale pourrait bien changer le donne.","date":"2018-04-21T00:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/manuel-valls-en-marche-vers-barcelone_2716850.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-avril-2018_2705852.html","containsWordGlobalWarming":false}
{"title":"Passion : retour au Moyen Âge grâce à la reconstitution historique","description":"Dans la région de Montpellier (Hérault), des passionnés ont créé une troupe de reconstitution historique consacrée au Moyen Âge. Rencontre.Éric Wendels est responsable des ressources humaines la semaine et revêt son habit de mercenaire du Moyen Âge le week-end. Sa compagne, Sonia, partage sa passion. Ils se sont rencontrés lors d'une fête médiévale. Elle est ambulancière. Ils s'évadent lorsqu'ils sillonnent le royaume pour des exhibitions en costume. Un équipement qui coûte cher Le mercenaire a créé sa troupe constituée d'une trentaine de fous du Moyen Âge. Toute l'année, ils se retrouvent pour s'entraîner au combat. Leurs costumes sont commandés chez des professionnels : entre 2 000 et 3 000 euros sur le dos de chacun, financés en partie par les villes qui les accueillent. Ils sont entrés au Moyen Âge par goût du jeu, se sont rencontrés au cours de démonstrations de combat. Aucun n'est historien : ils sont commerciaux, informaticiens ou charpentiers, leur métier n'a aucune importance. La troupe écume les chemins de traverse depuis huit ans, fidèle et loyale envers son capitaine.","date":"2018-04-21T00:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/passion-retour-au-moyen-age-grace-a-la-reconstitution-historique_2716858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-avril-2018_2705852.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : l'arrêt des tests nucléaires, de bon augure avant des rendez-vous diplomatiques historiques","description":"Arnauld Miguet, le correspondant de France 2 en Asie, commente la décision du leader nord-coréen Kim Jong-un de cesser les tests nucléaires dès ce samedi 21 avril.L'annonce de la fin des tests nucléaires de la Corée du Nord ce samedi 21 avril n'intervient pas au hasard. De bon augure avant des rendez-vous diplomatiques déjà qualifiés d'historiques. \"Décision inattendue de Pyongyang, mais qui est en effet de très bon augure avant un sommet historique entre les deux Corée. Kim Jong-Un et Moon Jae-in, le président sud-coréen, se verront vendredi prochain à la frontière des deux pays, dans la zone démilitarisée\", rapporte le correspondant de France 2 en Asie Arnauld Miguet. Un vent d'optimisme On murmure qu'un traité de paix serait en préparation. \"Je vous rappelle que les deux Corée sont toujours officiellement en guerre, puisque seul un armistice a été signé en 1953. Tout aussi historique, début juin, ce sera la rencontre entre le président américain Donald Trump et le dictateur nord-coréen. Le lieu est encore à déterminer, mais les préparations sont en bonne voie. On a appris que le patron de la CIA en personne, Mike Pompeo, s'était rendu en Corée du Nord pendant le week-end pascal, dans le plus grand secret, pour s'entretenir avec Kim Jong-un. Kim Jong-un, homme infréquentable il y a encore quelques mois, est en train de se transformer en diplomate. Peut-être pas en chantre de la paix, mais en tout cas un vent d'optimisme souffle sur la région, un peu plus fort depuis ce matin\", commente le journaliste.","date":"2018-04-21T00:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-l-arret-des-tests-nucleaires-de-bon-augure-avant-des-rendez-vous-diplomatiques-historiques_2716828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-avril-2018_2705852.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : les nids d'hirondelles, le mets raffiné de la Thaïlande","description":"Les nids d'hirondelles sont une spécialité thaïlandaise très en vogue, très chère aussi. En Asie, on lui prête toutes les vertus.En Thaïlande, la province de Pattani a misé sur des centaines et des centaines d'oiseaux. On y rassemble, dans de grands bâtiments, des volatiles qui ressemblent à des hirondelles, mais qui sont en fait des martinets. La raison de ces investissements, ce sont les nids de ces oiseaux. Les martinets les fabriquent avec leur salive qui se solidifie en séchant et devient blanche. Toutes les deux semaines, ils sont récoltés délicatement. Des produits de luxe En Asie, ces nids d'oiseaux sont des produits de luxe, utilisés comme ingrédient dans la haute gastronomie. Le prix de base pour la matière brute est de 1 000 euros par kilo. Les nids partent dans toute l'Asie. Avant, ils passent par des laboratoires de nettoyage pour enlever minutieusement les plumes et le sable. Dans les restaurants, ils seront transformés en dessert ou en soupe sucrée. Pour les Chinois, ces nids d'oiseaux auraient de nombreuses vertus.","date":"2018-04-21T00:00:00.000Z","order":10,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/gastronomie-les-nids-d-hirondelles-le-mets-raffine-de-la-thailande_2717102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"SNCF : assouplissement du remboursement et de l'échange des réservations durant la grève","description":"Sur le plateau du 13 heures de France 2, la journaliste Justine Weyl détaille les mesures d'assouplissement des conditions de remboursement et d'échange durant la grève à la SNCF.Alors qu'un nouvel épisode de grève débute le dimanche 22 avril au soir à la SNCF, l'entreprise publique assouplit légèrement ses conditions de remboursement et d'échange durant la durée du mouvement social. Cette opération séduction de la SNCF est faite pour rassurer les usagers. \"Jusqu'au 29 avril, par exemple, vous pouvez vous faire rembourser vos billets les jours de grève, même s'il est inscrit dessus qu'ils sont non échangeables, non remboursables. Vous ne payez aucun surcoût si vous changez votre trajet pour un plus cher. Si vous avez un abonnement pour une ligne de TGV ou Intercités, les journées où moins d'un train sur trois circulait vous seront remboursées. Pour les trains régionaux, ce sera au cas par cas, selon les régions\", détaille la journaliste Justine Weyl. Remplir les trains les jours de grève Autre changement pour les usagers de la SNCF, les billets sont de nouveau en vente pendant la grève. \"C'était impossible de réserver des billets ces jours-là, ça l'est à nouveau. D'ailleurs 60 000 billets à petits prix sont promis. [...] De bonnes affaires grâce auxquelles la SNCF espère surtout remplir ses trains les jours de grève\", commente la journaliste.","date":"2018-04-21T00:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-assouplissement-du-remboursement-et-de-l-echange-des-reservations-durant-la-greve_2716830.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-avril-2018_2705852.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : l'arrêt des essais nucléaires, un pas vers la paix ?","description":"Pyongyang a fait savoir samedi 21 avril que le pays mettait un terme à ses essais nucléaires et ses tirs de missiles balistiques. Si la communauté internationale se réjouit, certains restent prudents, la Corée du Nord étant réputée pour revenir sur ses engagements.Sur l'écran géant à Pyongyang, la présentatrice phare de la télévision nord-coréenne, qui d'habitude annonce au pays chaque essai nucléaire, livre cette fois un message bien différent. \"Ce 21 avril 2018, nous suspensons nos essais nucléaires et nos essais de missiles balistiques intercontinentaux\", déclare-t-elle. Kim Jong-un a décidé qu'il n'y aura plus d'exercice de tirs de missiles à longue portée comme ceux qui peuvent atteindre les États-Unis. Donald Trump s'en est félicité : \"C'est une très bonne nouvelle pour la Corée du Nord et pour le monde. Un grand progrès !\". La Corée du Nord s'engage aussi à fermer son site d'essai nucléaire souterrain, Punggye-ri, au nord du pays. La prudence japonaise Mais le régime ne promet ni la destruction de son arsenal existant, ni l'arrêt des tirs à courte et moyenne portée, capables de frapper les autres pays de la région. C'est pourquoi, si la Corée du Sud salue la décision, le Japon, lui, reste prudent. \"C'est une avancée. Toutefois il est crucial de savoir si cela va mener à un démantèlement complet, irréversible et vérifiable de l'arsenal nucléaire\", souligne Shinzo Abe, le Premier ministre japonais. Le régime nord-coréen veut-il vraiment dénucléariser le pays ? \"Non, affirme le spécialiste Dorian Malovic, car cela fait quarante ans qu'il investit toute son énergie pour avoir ce programme nucléaire pour son assurance-vie. Maintenant, il a son assurance-vie, et il peut passer à autre chose pour développer son pays économiquement\". L'annonce intervient moins d'une semaine avant la rencontre prévue entre Kim Jong-un et son homologue sud-coréen, Moon Jae-in.","date":"2018-04-21T00:00:00.000Z","order":1,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-du-nord-l-arret-des-essais-nucleaires-un-pas-vers-la-paix_2717066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Corse : les vaches sauvages envahissent les plages","description":"En Corse, de plus en plus de vaches viennent s'installer sur les plages. La cohabitation entre ces animaux et les habitants de l'île est parfois compliquée.Profiter du soleil allongé sur le sable en admirant la mer : c'est l'activité principale de ces vaches sauvages, en Corse. Dès le début du printemps, ces animaux livrés à eux-mêmes viennent s'installer par dizaines au beau milieu des touristes. Des touristes ravis, mais qui le plus souvent ignorent ces avertissements. Ces vaches, qui n'appartiennent à personne, peuvent se montrer menaçantes lorsqu'on les approche d'un peu trop près. Des animaux qui n'hésitent pas à donner des coups de cornes. L'été dernier, une touriste qui prenait une photo a été sérieusement blessée à la mâchoire. Et la situation se répète sur plusieurs plages corses. Des locaux excédés par les dégradations causées par les vaches Alors, les maires de l'île réclament aujourd'hui des mesures d'urgence. Des fourrières, des grillages : des mesures jugées insuffisantes dans un village de Corse du sud. Certains habitants, excédés de voir les vaches détruire leurs clôtures, ont une autre solution : le fusil de chasse. Pour l'instant, ce chasseur l'assure : il se contente d'effrayer les bêtes. Que faire de ces animaux ? La question vire au casse-tête en Corse, car les vaches ont aussi leurs fervents défenseurs. Pour l'instant, seules quelques communes de l'île de Beauté autorisent les chasseurs à abattre les vaches sauvages, et uniquement si elles se montrent menaçantes.","date":"2018-04-21T00:00:00.000Z","order":11,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/corse/corse/corse-les-vaches-sauvages-envahissent-les-plages_2717088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Culture : elles s'affirment en chanson ou au cinéma","description":"Sur le plateau du 13 heures de France 2, la journaliste Nathalie Hayter nous présente ses coups de cœur culturels du moment.Kimberose est une jeune chanteuse très prometteuse. \"Certains n'hésitent pas à la comparer à Nina Simone ou encore Amy Winehouse. L'artiste est française, d'origine anglaise et ghanéenne. Sa voix puissante et sensuelle ne pouvait pas passer inaperçue. Elle vient de sortir son tout premier album\", explique avec enthousiasme la journaliste Nathalie Hayter. Le cinéma à l'écran ou en exposition La comédienne britannique Gemma Arterton incarne l'héroïne du film Une femme heureuse. Elle y joue une épouse et une mère modèle insatisfaite dans son quotidien. C'est une escapade à Paris qui lui redonnera le goût de la vie. En relation avec un autre registre du cinéma, l'exposition Jurassic World à la Cité du Cinéma de Saint-Denis (Seine-Saint-Denis) invite le visiteur à un itinéraire dans un décor inspiré des films éponymes. Cette exposition évènement durera tout l'été.","date":"2018-04-21T00:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/culture-elles-s-affirment-en-chanson-ou-au-cinema_2716860.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-avril-2018_2705852.html","containsWordGlobalWarming":false}
{"title":"Parcoursup : le casse-tête des universités","description":"La sélection présente dans le nouveau système Parcoursup fâche certains étudiants. Mais une majorité des présidents d'universités soutient cette réforme. Cependant, ils demandent davantage de moyens pour l'appliquer correctement.Pour la majorité des présidents d'universités, la loi d'accès au supérieur est nécessaire. Dans une tribune publiée sur le site du Monde, ils écrivent : \"La loi permet d'organiser un accompagnement vers la réussite pour l'ensemble des étudiants\". Un soutien à la condition d'avoir des moyens. Dans la tribune, les signataires poursuivent : \"Cet ambitieux travail [...] ne peut se concevoir [...] sans un engagement fort de l'État\". Nécessité de crédits supplémentaires En clair, ils veulent de l'argent, car les enseignants doivent d'abord saisir dans la plateforme Parcoursup les critères d'évaluation pour chacun des dossiers des candidats. Un paramétrage qui nécessite du temps et du personnel. Autre nouveauté de la loi, des formations supplémentaires pour les élèves qui n'ont pas le niveau suffisant. Des formations qui ne sont pour l'instant pas financées. Sans crédits pour accompagner la loi, les présidents d'universités en sont convaincus, cette réforme pourtant nécessaire est vouée à l'échec.","date":"2018-04-21T00:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-bac/parcoursup-le-casse-tete-des-universites_2716846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-avril-2018_2705852.html","containsWordGlobalWarming":false}
{"title":"Assemblée nationale : la brigade antifronde de LREM","description":"Au sein de La République en Marche, on n’apprécie guère les contestations des textes de loi présentés par la majorité présidentielle, comme cela a été le cas sur le projet asile et immigration. Le parti a donc décidé de créer une brigade antifronde.Dans les rangs des députés de La République en Marche, il y en a certains qui jouent un rôle un peu plus important que les autres. C'est le cas notamment de Gabriel Attal, 29 ans, député des Hauts-de-Seine. Sa fonction officielle : faire régner l'ordre au sein de la majorité. En clair c'est lui le patron. On appelle cela un \"whip\", terme anglais qui signifie un \"fouet\". Au sens figuré, il s'agit d'un député chargé de faire régner la discipline. Devant ses troupes, Gabriel Attal essaie de minimiser : \"À partir du moment où les gens ont envie d'être ensemble, sont bienveillants vis-à-vis des autres et ont envie d'avancer ensemble, il n'y a pas besoin de fouet\". Le député des Alpes-Maritimes Cédric Roussel confirme : \"On s'engueule, mais on s'explique, il y a une vraie discussion qui a lieu, mais c'est comme dans un vestiaire de foot, cela reste au vestiaire parce qu'après, il y a un objectif commun qu'il ne faut pas fragiliser\". Une tradition britannique et américaine Au Royaume-Uni et aux États-Unis, ce rôle de \"whip\" est totalement transparent, il est chargé de faire respecter les consignes de vote. \"C'est une question de communication, explique Mark Spencer, député conservateur à la Chambre des communes britannique, il faut parler aux collègues, mais aussi les appeler pendant le week-end, s'assurer des votes des députés\". Emmanuel Macron a importé ce modèle à l'Assemblée, les \"whip\" sont devenus les éléments clefs du groupe LREM. Ils sont au nombre de huit, un par commission. Parmi eux, Amélie de Montchalin, \"whip\" de la Commission des finances. Elle préfère la métaphore de la \"crème fouettée\", en anglais \"whip cream\", pour parler de ce poste : \"C'est une bien plus belle image de ce que j'essaie de faire au quotidien, c'est-à-dire créer de l'émulsion\"...","date":"2018-04-21T00:00:00.000Z","order":6,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/assemblee-nationale-la-brigade-antifronde-de-lrem_2717070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Harry et Meghan : les tribulations d'un prince","description":"En direct de Windsor (Royaume-Uni), le journaliste Loïc de La Mornais revient sur les préparatifs du mariage du prince Harry et de l'actrice américaine Meghan Markle, alors que la grand-mère du jeune homme fête ce samedi 21 avril ses 92 ans.La reine d'Angleterre souffle ses 92 ans ce 21 avril. En attendant une troisième naissance dans la famille royale, le mariage du prince Harry se profile. Ce dernier événement met aussi le royaume en ébullition. \"Ce sera l'événement de l'année, exactement dans un mois, au château de Windsor. Pour ce mariage, il y a ce que l'on sait et ce que l'on ne sait pas. Ce que l'on ne sait pas, c'est notamment le créateur de la robe de mariée de Meghan. Le secret a été très bien gardé. [...] Il y aura une procession en carrosse pour aller saluer tous les sujets. Des sujets qui ont toujours eu une tendresse particulière pour Harry\", commente le journaliste Loïc de La Mornais en direct de Windsor (Royaume-Uni). Une jeunesse dorée, mais avec ses polémiques Le prince Harry est longtemps resté le célibataire le plus convoité du royaume et au-delà. Un prince né avec tous les privilèges du monde, mais dont l'histoire aura aussi sa tragédie. Voilà pourquoi Harry tient une place à part dans le cœur des Britanniques, lui qui fut un orphelin parfois rebelle. Harry aura une jeunesse dorée, mais avec ses polémiques. Mais finalement, cela ne déplaît pas tant que cela à ses sujets. Le prince se marie avec l'actrice Meghan Markle. L'histoire dira s'ils seront heureux et s'ils auront beaucoup d'enfants.","date":"2018-04-21T00:00:00.000Z","order":9,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/harry-et-meghan-les-tribulations-d-un-prince_2717072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Marseille : un goût d'été dès fin avril","description":"Le thermomètre va encore s'affoler ce samedi 21 avril. Un grand soleil quasiment partout sur le pays.Si l'eau de la Méditerranée est encore fraîche, les plages des alentours de Marseille (Bouches-du-Rhône) sont déjà prisées et le soleil au rendez-vous pour ces premiers jours des vacances de Pâques. \"L'été est arrivé. On peut enfin sortir les paddles et profiter de la mer. De la crème solaire et de l'eau, on a tout\", commente une femme au bord de l'eau en famille. Des journées estivales Les activités de plongée reprennent. \"La mer est plate, il y a un beau temps, il n'y a pas de vent, c'est impeccable pour sortir\", déclare un moniteur. Les journées sont désormais estivales dans les petits ports aux portes des calanques. Ceux qui habitent là ne se lassent pas de ce paysage. \"La calanque est magique. C'est un brillant dans un grand écrin. C'est un joyau\", affirme un homme. A Marseille, aujourd'hui, le bonheur à le goût salé de la mer.","date":"2018-04-21T00:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/marseille-un-gout-d-ete-des-fin-avril_2716770.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-21-avril-2018_2705852.html","containsWordGlobalWarming":false}
{"title":"Manuel Valls, possible candidat à Barcelone : quelles règles dans l'Union européenne ?","description":"En plateau, le journaliste Guillaume Daret revient sur les dispositions européennes qui peuvent permettre à Manuel Valls d'envisager une carrière politique à Barcelone.Manuel Valls, bientôt maire de Barcelone ? Si l'idée peut surprendre, elle n'en est pas moins réalisable, si l'ancien Premier ministre parvient à remporter les élections. Mais alors comment un ancien chef de gouvernement français peut-il se présenter à une élection étrangère ? Tout simplement \"parce que depuis le traité de Maastricht de 1992, tout ressortissant de l'UE peut s'il le souhaite se présenter dans n'importe quel autre État membre aux élections européennes et municipales\", décrypte le journaliste Guillaume Daret. 5 900 candidats étrangers en 2014 Et la France n'est pas étrangère au phénomène. En 2014, lors des dernières élections municipales, quelque 5 900 candidats en lice étaient des ressortissants étrangers membres de l'Union européenne. Il s'agissait pour l'essentiel de Portugais, des Belges, et des Britanniques. \"Attention, toutefois, il y a une petite restriction, souligne le journaliste, ils ont le droit d'être élus conseillers municipaux, mais ils ne peuvent pas devenir adjoints ou maires\". De telles dispositions pourraient-elles mener un ressortissant étranger jusqu'aux portes de l'Élysée ? \"Non, pour devenir chef de l'État, il faut être de nationalité française\". Aux États-Unis, les règles sont encore plus strictes puisqu’un ressortissant américain naturalisé ne peut pas se lancer à la course à la Maison-Blanche.","date":"2018-04-21T00:00:00.000Z","order":5,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/manuel-valls-possible-candidat-a-barcelone-quelles-regles-dans-l-union-europeenne_2717076.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Syrie : les couacs de l'opération militaire française","description":"L'armée a connu quelques dysfonctionnements lors de ses frappes menées en Syrie.\"Tous les missiles tirés par la France, et sans doute par l'ensemble des alliés, ont atteint leur cible.\" Voici ce que déclarait le général François Lecointre, chef d'état-major des armées, après les frappes occidentales menées en Syrie. C'est vrai pour ceux qui ont été effectivement été tirés, mais il oublie de mentionner que des dysfonctionnement ont empêché à certains d'entrer en action. >> Syrie : des \"ratés\" ont empêché la Marine française de tirer des missiles Des frégates restées muettes Trois frégates françaises se trouvaient alors en Méditerranée, chacune avec des missiles de très haute technologie. Mais la frégate Aquitaine n'est pas parvenue à tirer ses trois missiles, tout comme la frégate Auvergne. Seul le Languedoc a réussi ses tirs. \"Nous sommes sur une arme de souveraineté, qui à chaque fois qu'on appuie sur le bouton, doit toucher au but\", analyse Jean-Marc Tanguy, journaliste spécialisé au magazine Raid Aviation. Manifestement, à deux reprises sur deux navires différents, ça n'a pas pu se passer comme prévu. C'est particulièrement inquiétant\". Certes, toutes les cibles ont été détruites, mais il existe également une dimension commerciale pour ces nouveau armements. \"Ne pas pouvoir démontrer la fiabilité au combat, ce qui est la preuve ultime de la fiabilité d'un matériel, c'est évidemment très gênant au plan commercial\", ajoute Jean Guisnel, autre journaliste spécialisé dans la défense. Quant aux cinq avions Rafale, ils devaient tirer deux missiles Scalp chacun, mais l'un d'eux n'a pas pu larguer le second. Il a dû le relâcher en mer, comme le veut la procédure, car le retour avec la bombe était trop périlleux. Chaque missile coûte 850 000 euros. Reste à connaître l'origine de ces dysfonctionnements.","date":"2018-04-21T00:00:00.000Z","order":3,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/frappes-occidentales-en-syrie/video-syrie-les-couacs-de-l-operation-militaire-francaise_2717058.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : 30 ans après le drame, les cicatrices d'Ouvéa","description":"Demain, dimanche 22 avril, cela fera 30 ans qu'avait débuté la prise d'otages sanglante d'Ouvéa, en Nouvelle-Calédonie. Elle avait duré jusqu'au 5 mai, jour où Emmanuel Macron se rendra sur place.Au milieu d'une végétation épaisse, la tribu de Gossanah, un fief indépendantiste. C'est ici que s'est noué le drame d'Ouvéa, il y a tout juste 30 ans. Si l'armée intervient à Ouvéa, c'est pour libérer des otages. Le 22 avril 1988, des indépendantistes attaquent la gendarmerie de l'île. Quatre militaires sont tués, 27 autres gendarmes enlevés. Certains sont cachés dans une grotte à proximité de la tribu de Gossanah. Commencent alors 15 jours de captivité interminable ; toute la France a les yeux rivés sur Ouvéa. Les ravisseurs veulent l'indépendance immédiate, mais les négociations s'enlisent. Un assaut militaire est finalement lancé. C'est un bain de sang : deux militaires et 19 Kanaks sont tués. D'après les autopsies, certains ont été exécutés d'une balle dans la tête. La justice ouvrira même une enquête, mais elle sera suspendue rapidement par une loi d'amnistie. Les locaux divisés sur la venue d'Emmanuel Macron Dans cette tribu si attachée aux traditions, on entretient avec ferveur le souvenir de la tragédie d'Ouvéa. Plusieurs ravisseurs kanaks tués dans la grotte étaient originaires de Gossanah. Ils étaient les oncles, les cousins, parfois même les pères de ces jeunes. À leur tour, aujourd'hui, ils militent pour l'indépendance. Trente ans plus tard, dans la petite tribu, l'annonce de la venue d'Emmanuel Macron à Ouvéa est vécue comme une provocation. Sur cette grande île, les autres tribus ont été moins directement touchées par ces événements et l'intervention de l'armée. Ici, la venue du président est mieux perçue. En plein week-end, les équipes municipales refont une beauté au mémorial de la tragédie d'Ouvéa, devant lequel Emmanuel Macron devrait s'incliner. C'est ici que sont enterrés les militants kanaks tués dans la grotte.","date":"2018-04-21T00:00:00.000Z","order":7,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/nouvelle-caledonie-30-ans-apres-le-drame-les-cicatrices-d-ouvea_2717092.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
{"title":"Corée : les États-Unis comme interlocuteur diplomatique incontournable entre le Nord et le Sud","description":"En direct de Washington, le journaliste Arnaud Comte décrit la situation diplomatique entre les États-Unis et la Corée du Sud. Les entraînements communs entre Américains et Coréens du Sud continuent de générer des tensions.Le président américain s'est satisfait de l'arrêt des tests nucléaires en Corée du Nord. Pour autant, il reste encore beaucoup de sujets qui fâchent entre les deux pays. \"Les deux puissances semblent vouloir se tendre la main. Mais attention, préviennent certains diplomates américains, on vit actuellement une partie d'échecs, en prévision notamment de cette fameuse rencontre qui, si elle avait lieu, serait évidemment historique. Kim Jong-un et Donald Trump bougent un peu leurs pions, histoire de montrer leur bonne volonté. Même si, au fond, ils campent sur leur position sur les dossiers stratégiques, notamment sur la présence des 30 000 militaires américains en Corée du Sud\", explique le journaliste Arnaud Comte en direct de Washington (États-Unis). Les États-Unis gardent une base à Séoul Tous les jours depuis un mois, les troupes américaines et sud-coréennes s'entraînent et font les titres des journaux. Malgré le dégel avec la Corée du Nord, ces exercices de simulation d'attaque grandeur nature ont bien été maintenus cette année. Les troupes américaines sont toujours en alerte dans leur base de Séoul. La menace est toujours là, même si depuis trois mois, la Corée du Nord semble tendre la main au Sud. Verra-t-on un jour les deux Corée s'embrasser ? Quelle que soit la réponse, ce sera avec l'appui des États-Unis.","date":"2018-04-21T00:00:00.000Z","order":2,"presenter":"Thomas Sotto","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/coree-les-etats-unis-comme-interlocuteur-diplomatique-incontournable-entre-le-nord-et-le-sud_2717078.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-21-avril-2018_2709842.html","containsWordGlobalWarming":false}
