{"title":"Alexandre Kantorow : la star française du piano","description":"▶️ Il a joué devant des centaines de millions de téléspectateurs. Le pianiste français Alexandre Kantorow a participé, sous la pluie, à la cérémonie d’ouverture des Jeux olympiques de Paris. Ce pianiste que nous avons découvert il y a cinq ans, quand il avait remporté son premier grand concours international, le prix Tchaïkovski, le Nobel du piano. Depuis, sa vie a bien changé : pas moins de huit disques enregistrés. Et ne tentez même pas de compter ses dates de concert. (Culture, médias et divertissement).  TF1 INFO","date":"2024-12-15T20:34:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-alexandre-kantorow-la-star-francaise-du-piano-1072-2339648.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Bayrou : finances publiques primordiales ?","description":"▶️ François Bayrou a enchaîné les rendez-vous en vue de son prochain gouvernement. Les tous premiers qu’il a conviés ce week-end sont Pierre Moscovici, président de la Cour des comptes, et François Villeroy de Galhau, gouverneur de la Banque de France. C’est dire que la question des finances publiques est primordiale. En 2007, on se souvient qu’il avait fait de la réduction de la dette, sa seconde campagne. On peut imaginer qu’il va agir dans ce sens. (Économie).  TF1 INFO","date":"2024-12-15T20:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-bayrou-finances-publiques-primordiales-74-2339642.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Bonus réparation électroménager : les Français le plébiscitent !","description":"▶️ Le bonus réparation de l'électroménager fête ses deux ans. L'objectif du dispositif était de nous inciter à faire réparer nos cafetières et autres machines à laver. Et ça a marché !  Le bonus réparation de l'électroménager fête ses deux ans. L'objectif du dispositif était de nous inciter à faire réparer nos cafetières et autres machines à laver. Et ça a marché ! (Économie).  TF1 INFO","date":"2024-12-15T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-bonus-reparation-electromenager-les-francais-le-plebiscitent-4318-2339662.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Cinq hommes tués par balles : que s'est-il passé ?","description":"▶️ À Dunkerque (Nord), c'est un parcours meurtrier encore trouble que les enquêteurs doivent désormais expliquer. Samedi soir, un jeune homme de 22 ans, inconnu des services de police, s'est présenté à la gendarmerie, s'accusant de cinq meurtres à trois endro its différents. Il a immédiatement été placé en garde à vue. Dans son véhicule, les forces de l'ordre ont retrouvé plusieurs armes. La question maintenant est de savoir quel lien relie toutes ces victimes. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-15T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cinq-hommes-tues-par-balles-que-s-est-il-passe-5044-2339587.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Cinq morts dans le Nord : la vengeance comme mobile","description":"▶️ À Dunkerque, l'auteur présumé du quintuple meurtre du 15 décembre commence à donner des explications à son geste. Il a abattu de sang froid son ancien patron, puis deux agents de sécurité, avant de tirer sur deux hommes près d'un camp de migrants.  Le meurtrier âgé de 22 ans s'est ensuite rendu aux gendarmes, mais la vengeance professionnelle n'explique pas tout. Les investigations se poursuivent ce soir du dimanche 16 décembre 2024. (Police, justice et faits divers).  TF1 INFO","date":"2024-12-15T20:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-cinq-morts-dans-le-nord-la-vengeance-comme-mobile-3503-2339654.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Cyclone à Mayotte : la vie dans les décombres","description":"▶️ La côte Est de Mayotte est méconnaissable, la ville de Tsingoni est en ruine. Un réveil terrible ce dimanche matin sur l'archipel où les bâtiments encore debout se font rare. Vingt-quatre heures après le passage du cyclone Chido, le bilan humain provisoi re est désormais de quatorze morts. Il est très difficile pour les sinistrés de trouver de l'eau potable. Dans les rues, les opérations de déblaiement ont commencé. À l'hôpital, les secours s'organisent pour prendre en charge les victimes au plus vite. (Météo et intempéries).  TF1 INFO","date":"2024-12-15T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-cyclone-a-mayotte-la-vie-dans-les-decombres-7546-2339580.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Deux heures d'épouvante : ils racontent","description":"▶️ Dix heures du matin, hier, à Mayotte, les fenêtres d'un hôpital cèdent. Le vent détruit tout le matériel médical. Dehors, c'est le chaos et la panique. Les sinistrés racontent l'enfer des heures passées au cœur du cyclone.  Un cyclone d'une intensité rare, avec des vents qui sont allés jusqu'à 220 kilomètres par heure. Chacun cherche un refuge. Des scènes qualifiées d'apocalyptiques, avec des toits qui se sont envolés, même dans le cas de bâtiments en dur. (Météo et intempéries).  TF1 INFO","date":"2024-12-15T20:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-deux-heures-d-epouvante-ils-racontent-4495-2339633.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Duralex : des cadeaux qui sauvent des emplois","description":"▶️ L’aventure de l’usine Duralex continue après des années de grande difficulté. L’État vient d’annoncer qu’il accordait un prêt de 750 000 euros à la verrerie. La marque a récemment été reprise par ses salariés. Et la ville d’Orléans (Loiret)  vient de les aider à ouvrir un nouveau magasin. Il a ouvert à dix jours de Noël en plein centre-ville. La marchandise est posée sur des palettes, livrée le jour même de l’usine Duralex toute proche. C’est une bonne nouvelle pour les salariés. (Vie pro et emploi).  TF1 INFO","date":"2024-12-15T13:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-duralex-des-cadeaux-qui-sauvent-des-emplois-7443-2339596.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"En Iran, la chanteuse qui a défié le régime emprisonnée","description":"▶️ En Iran, le régime a renforcé sa répression vis-à-vis des femmes. Depuis vendredi, une nouvelle loi pour la promotion de la culture, de la chasteté et du hijab doit entrer en vigueur. Pour montrer sa détermination, il a brièvement arrêté une figure du  mouvement de contestation. La chanteuse Parastoo Ahmadi avait diffusé sur les réseaux sociaux la vidéo d'un concert où elle chante tête et bras nus, ce qui a provoqué la colère des théocrates de Téhéran. (International).  TF1 INFO","date":"2024-12-15T13:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-en-iran-la-chanteuse-qui-a-defie-le-regime-emprisonnee-5892-2339592.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Ile de la Cité : tout un quartier reprend vie depuis la réouverture Notre-Dame","description":"▶️ Une semaine après la réouverture de Notre-Dame, les moments symboliques s'enchaînent avec ce week-end le retour de la couronne d'épines au sein de la cathédrale. Chaque créneau de visite est désormais pris d'assaut, mais au-delà de cette reprise, c'est  tout un quartier qui renaît. Depuis cinq ans, l'île de la Cité, le centre historique de Paris, vivait en hibernation. Pour les vendeurs de fleurs, il était temps, pour le bonheur de retrouver l'icône, mais aussi pour le manque à gagner. (Traditions et patrimoine).  TF1 INFO","date":"2024-12-15T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/videos/video-notre-dame-l-ile-de-la-cite-reprend-vie-6227-2339600.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le mystère des drones du New Jersey","description":"▶️ Aux Etats-Unis, d'étranges ovnis mettent le pays en émoi. Au New Jersey, un Etat voisin de la ville de New York, certains habitants affirment avoir vu d'énormes drones. Les hypothèses les plus folles ont circulé, même si les autorités se veulent pour  l'instant être rassurantes. Donald Trump, lui aussi, s'en est mêlé. Le FBI et la Sécurité intérieure ont été saisis. Les pistes de l'aéroport de Stewart ont été fermées vendredi soir, mais aucune autre information des responsables américains. (International).  TF1 INFO","date":"2024-12-15T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-le-mystere-des-drones-du-new-jersey-291-2339590.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le pape François en Corse : une grande messe en plein air","description":"▶️ C'est le moment le plus important de cette visite. Ce dimanche après-midi, le pape François célébrera une grande messe en plein air à 15h30 avant de repartir au Vatican dans la soirée. Sur place, où se déroulera la messe, 9 000 personnes sont attendues. To ut le monde n'aura pas eu de ticket et n'aura pas pu rentrer. Cet événement aura coûté deux millions d'euros, plus d'un million de dons ont déjà été donnés par les fidèles. (Sujets de société).  TF1 INFO","date":"2024-12-15T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-le-pape-francois-en-corse-une-grande-messe-en-plein-air-4336-2339583.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le pape en Corse : \"Je me suis senti à la maison !\"","description":"▶️ En choisissant la Corse, le pape François savait qu'il y serait bien accueilli. Depuis dimanche matin, une centaine de milliers de Corses, dont la plupart sont très fervents, l'attendaient. François s'est offert une longue déambulation et a  multiplié les bénédictions des plus jeunes de ses fidèles à la doyenne d'Ajaccio. Toute la journée, le Saint-Père a été escorté par le cardinal François Bustillo, l'évêque d'Ajaccio, dont certains murmurent qu'il pourrait être pressenti pour lui succéder. (Régions).  TF1 INFO","date":"2024-12-15T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-pape-en-corse-je-me-suis-senti-a-la-maison-2399-2339644.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le pape à Ajaccio : ferveur populaire","description":"▶️ Un pape proche des fidèles, qui n'hésite pas à descendre de sa voiture pour les bénir, voilà l'image de cette matinée. François est arrivé en Corse peu avant neuf heures ce dimanche. Il a été accueilli sur le tarmac par Bruno Retailleau. L'évêque de Rome célèbrera une grande messe en public cet après-midi. Ce sont des milliers de personnes qui se sont positionnées tôt ce matin sur son parcours. Il a choisi de commencer par le quartier populaire de Saint-Jean. (Régions).  TF1 INFO","date":"2024-12-15T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-le-pape-a-ajaccio-ferveur-populaire-4926-2339578.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Mayotte : des habitants au milieu des décombres","description":"▶️ Les habitants manquent de tout, 36 heures après le cyclone. Ils n’ont plus d’eau courante, plus de téléphone, plus d’électricité. Les administrations, elles-mêmes, ont été anéanties. De nombreuses routes sont coupées et les liaisons maritimes sont aussi à l’arrêt. La question qui hante tout l’archipel est celle du nombre de victimes. Il est pour l’instant de quatorze morts, mais le préfet s’attend à un bilan beaucoup plus lourd. Ce dimanche soir, les recherches continuent. (Météo et intempéries).  TF1 INFO","date":"2024-12-15T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-mayotte-des-habitants-au-milieu-des-decombres-2934-2339626.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Mayotte : une île à reconstruire","description":"▶️ Alors que des dizaines de milliers de personnes sont désormais sans abri, la question de la reconstruction va très vite se poser. La difficulté étant d’acheminer les matériaux dans ce département situé à 8 000 kilomètres de la métropole. La priorité pour l’archipel, c’est déjà de fabriquer des abris de fortune. Les logements, mais aussi les routes, les établissements publics, l’accès à l’eau… Le chantier est gigantesque. Assurément, la reconstruction prendra plusieurs années. (Météo et intempéries).  TF1 INFO","date":"2024-12-15T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-mayotte-une-ile-a-reconstruire-94-2339638.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Mayotte dévastée : comment acheminer les secours ?","description":"▶️ La piste de l’aéroport n’a pas été endommagée, c’est la seule bonne nouvelle dans le chaos indescriptible. Un pont aérien militaire a donc commencé entre Mayotte, Paris, et La Réunion. L’urgence pour les renforts de la Sécurité civile est de déblayer les axes principaux de l’archipel. A coups de tronçonneuses, d’engins de chantier, la tâche est âpre. C’est le seul moyen de secourir au plus vite les blessés. Ce dimanche matin, trois avions militaires sont partis pour Mayotte depuis La Réunion. (Météo et intempéries).  TF1 INFO","date":"2024-12-15T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-mayotte-devastee-comment-acheminer-les-secours-6493-2339585.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Miss France : le sacre de la Martinique","description":"▶️ Samedi soir, vous avez été plus de sept millions et demi à suivre son sacre, la nouvelle Miss France s'appelle Angélique Angarni-Filopon. Et elle va doublement entrer dans l'histoire du concours : première Miss Martinique à remporter la couronne et premièr e candidate à avoir plus de 30 ans. Elle, qui s'était déjà présentée à Miss Martinique il y a treize ans, a eu du temps pour se préparer à ce nouveau statut et à ce nouvel emploi du temps. Retour sur cette soirée où sa vie a basculé. (Culture, médias et divertissement).  TF1 INFO","date":"2024-12-15T13:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-miss-france-le-sacre-de-la-martinique-9423-2339598.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Moyenne montagne : des stations en sursis","description":"▶️ La neige reste abondante dans les Pyrénées, mais aussi dans les Alpes et en Lozère. Certaines stations de ski ont même ouvert pour la saison, mais d'autres n'auront pas eu cette chance. Entre 1000 et 1400 mètres d'altitude, la question du réchauffement climatique a rattrapé toute une économie. La pénurie de neige a poussé les pouvoirs publics à renoncer l'exploitation de certains versants. Dès cet hiver, les montagnards sont obligés de réinventer leur économie locale pour sauver leurs emplois. (Sujets de société).  TF1 INFO","date":"2024-12-15T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-moyenne-montagne-des-stations-en-sursis-9561-2339658.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":true}
{"title":"Noël : les papiers cadeaux nous emballent","description":"▶️ À neuf jours du réveillon de Noël, le marathon des cadeaux a commencé. Des présents qu'il faudra ensuite emballer. Chaque année, 40 millions de rouleaux de papier cadeau sont vendus en France. Certains en ont fait tout un art.  Contrairement à ce que vous pourriez penser, ces papiers cadeau ne viennent pas de Chine, mais bien de France. Une papeterie française au cœur du Poitou, l'un des leaders mondiaux de l'industrie. (Conso et tendances).  TF1 INFO","date":"2024-12-15T20:31:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-noel-les-papiers-cadeaux-nous-emballent-1295-2339650.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Phobies : et si vous arrêtiez d'avoir peur ?","description":"▶️ Chloé a une peur panique des pigeons depuis qu'elle a 14 ans. Comme elle 15 à 20% des Français souffrent de phobie. Des solutions existent. (Sujets de société).  TF1 INFO","date":"2024-12-15T08:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-phobies-et-si-vous-arretiez-d-avoir-peur-667-2339562.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sarah Bernhardt : la divine au cinéma","description":"▶️ Au début du XXe siècle, Sarah Bernhardt, une grande comédienne, a été sans aucun doute la première star mondiale. Avec l'actrice, naît le star system. Elle signe les premiers autographes. Une influenceuse et une professionnelle du scandale avant l'heure. Ce personnage est porté à l'écran par Sandrine Kiberlain, qui a exploré tous les visages de l'icône. Féministe, femme libre... Sarah Bernhardt vivait tout intensément. Jean Cocteau inventa pour elle l'expression 'monstre sacré'. (Culture, médias et divertissement).  TF1 INFO","date":"2024-12-15T13:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-sarah-bernhardt-la-divine-au-cinema-6900-2339594.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Secours : un pont aérien pour Mayotte","description":"▶️ Face aux dégâts impressionnants causés par le cyclone Chido, les secours ont commencé à se structurer ce dimanche 15 décembre 2024. Un pont aérien militaire a démarré entre l'île de La Réunion et Mayotte.  Si la tour de contrôle de l'aéroport est éventrée, les pistes, elles, ont tenu. Et ce sont des tonnes de marchandises et des centaines de secouristes qui vont arriver dans les jours qui viennent. (Météo et intempéries).  TF1 INFO","date":"2024-12-15T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-secours-un-pont-aerien-pour-mayotte-556-2339646.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Syrie : dans le fief du clan Assad","description":"▶️ En Syrie, plus précisément à Lattaquié, le fief de Bachar al-Assad. Pendant longtemps, les alaouites ont été des soutiens inconditionnels du régime. Mais quand les rebelles islamistes sont arrivés sur place il y a quelques jours,  ils ont trouvé une population qui a vite lâché l'ancien dictateur. C'est aussi sur cette côte que les Russes avaient installé leurs bases militaires. Dans ce fief de la dynastie Assad, la paix n'est pas encore revenue. (International).  TF1 INFO","date":"2024-12-15T20:18:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-syrie-dans-le-fief-du-clan-assad-6031-2339640.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Vue du ciel : Mayotte, une île défigurée","description":"▶️ Kaweni, le plus grand bidonville de France, a été transformé en champs de ruines. Juste après, en lisière de la capitale Mamoudzou, des immeubles dont les toits ont été arrachés. Ce sont les premières images filmées par la gendarmerie nationale,  qui redoutent de retrouver des corps sous ces décombres. Les bidonvilles sont transformés en amas de tôles. Des centaines d'arbres jonchent les routes, ralentissant l'avancée des secours, dont les Mahorais ont tant besoin. (Météo et intempéries).  TF1 INFO","date":"2024-12-15T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-vue-du-ciel-mayotte-une-ile-defiguree-74-2339630.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
