{"title":"Alimentation : la glace, le plaisir de l’été","description":"Depuis quelques jours, les températures repartent à la hausse, notamment à Toulouse. Un retour des beaux jours et de la chaleur qui donne du travail aux glaciers. Dans la ville rose, ils sont nombreux à proposer leurs saveurs parfois surprenantes.En pot, en cornet, en boules ou même en forme de fleurs, les glaces sont partout et pour le choix des parfums, certains se laissent surprendre. Pour les glaciers, une grande part du chiffre d’affaires se joue au moment des fortes chaleurs. Même les cafés traditionnels se lancent dans les glaces à emporter. \"C’est un très bon complément. On a des glaces à des tarifs très abordables comparés à des établissements comme un glacier qu’on peut avoir à côté\", affirme Raphaël Dubuc, manager d'un café-brasserie. Déguster la glace rapidement À Toulouse (Haute-Garonne), comme partout en France, les glaciers se comptent par dizaine. Alors certains misent sur des parfums originaux pour se démarquer, comme la violette. Avec les températures, la mission est de déguster avant que la glace ne fonde. \"Il faut faire très vite parce que là ce n’est plus une glace, c’est une boisson\", plaisante une femme.","date":"2023-08-10T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/alimentation-la-glace-le-plaisir-de-l-ete_5999828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Cantal : une balade rafraîchissante dans les Gorges de la Jordanne","description":"Le thermomètre va grimper ce jeudi 10 août dans de nombreuses régions et certains vacanciers sont à la recherche de fraîcheur. Exemple dans le Cantal, où une balade est particulièrement prisée, celle des Gorges de la Jordanne.C'est un ancien chemin de pêcheurs qui serpente dans des gorges de 20 à 60 mètres de profondeur. La promesse d'une balade loin de la chaleur pour ces vacanciers venus du sud de la France. \"On est bien au frais. Pour l'instant, je pense qu'il fait 20-22 °C, ils annoncent 28 °C dans l'après-midi. Là, on est sous les arbres, on sera au frais. On va voir si on peut mettre un peu les pieds dans l'eau\", témoigne un randonneur. Pour les amoureux de nature sauvage Le long de la rivière, le sentier aménagé de ponts et de passerelles mesure 4 km aller-retour. \"C'est très reposant, c'est magnifique. C'est paisible\", apprécient des vacanciers. Accessible uniquement en été, la balade dans les Gorges de la Jordanne (Cantal) est très prisée des amoureux de nature sauvage. \"Ça a beaucoup de succès, parce qu'on a en moyenne 25 000 entrées par an depuis 2006 (…) Une journée comme hier, c'était 450 entrées\", indique Philippe Maurs, le maire de Saint-Cirgues-de-Jordanne (Cantal).","date":"2023-08-10T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/cantal/cantal-une-balade-rafraichissante-dans-les-gorges-de-la-jordanne_5999843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Incendie d’un gîte à Wintzenheim : le village sous le choc","description":"La petite ville d’Alsace, Wintzenheim (Haut-Rhin), s’est réveillée sous le choc, jeudi 10 août. L’émotion est toujours très forte 24 heures après l’incendie qui a coûté la vie à 11 personnes handicapées. Les anonymes se succèdent devant l’établissement pour y déposer des fleurs.Une grange carbonisée et une odeur de fumée âcre qui se sent encore partout, jeudi 10 août. À Wintzenheim (Haut-Rhin), à quelques mètres du gîte où 11 personnes ont perdu la vie, des habitants sont venus déposer quelques fleurs ce matin. \"C’est la moindre des choses de venir témoigner notre solidarité envers les victimes, leurs proches\", affirme un riverain. Une cérémonie à l’église pour rendre hommage aux victimes Les habitants sont tous très affectés par l’effroyable incendie. C’est le plus meurtrier en France depuis sept ans. \"C’est un drame humain\", confie une femme. Après les émotions surviennent déjà les interrogations. \"Une tragédie de plus et ce que je ne comprends pas, pourquoi cette location a pu se faire ?\", questionne une riveraine. Hier soir, une cérémonie s’est déroulée dans l’église du village pour rendre hommage aux victimes. L’homme d’église a dû trouver les mots d’apaisement et de recueillement.","date":"2023-08-10T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie-meurtrier-a-wintzenheim/incendie-d-un-gite-a-wintzenheim-le-village-sous-le-choc_5999822.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Incendie d’un gîte à Wintzenheim : l’enquête a débuté","description":"Après l’incendie qui a coûté la vie à 11 personnes en Alsace s’ouvre à présent le temps du deuil, jeudi 10 août. Place également à l’enquête. La procureure de Colmar affirme qu’aucune commission de sécurité n’était passée pour vérifier le respect des normes.Au milieu des poutres calcinées, la propriétaire du gîte donne des explications au lendemain du drame, jeudi 10 août. C’est elle qui a appelé les pompiers et donné l’alerte hier matin à 6h30. Le hameau reste bloqué ce matin. La gendarmerie le passe au peigne fin pour tenter de comprendre pourquoi l’incendie s’est déclaré et comment 11 occupants y ont perdu la vie. Le gîte n’a pas subi le passage de la commission de sécurité Selon les premiers éléments de l’enquête, il n’y avait pas de suroccupation des lieux. Le bâtiment, récemment rénové, pouvait accueillir les 28 occupants présents hier. En revanche, selon la vice-procureure de Colmar, le gîte n’avait pas subi le passage de la commission de sécurité qui est obligatoire avant d’ouvrir. Il est donc difficile de savoir si le bâtiment était aux normes avec les extincteurs, les sorties de secours et le fléchage obligatoire.","date":"2023-08-10T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie-meurtrier-a-wintzenheim/incendie-d-un-gite-a-wintzenheim-l-enquete-a-debute_5999618.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Incendie d’un gîte à Wintzenheim : où en est l’enquête ?","description":"En direct de Colmar (Haut-Rhin), nous retrouvons le journaliste Hugo Capelli, jeudi 10 août, qui donne les derniers éléments sur l’avancée de l’enquête de l’incendie du gîte.Où en est l’enquête au lendemain de l’incendie d’un gîte à Wintzenheim (Haut-Rhin) ? \"L’enquête vient tout juste de commencer. Des auditions vont donc démarrer. Les causes de l’incendie restent inconnues à ce stade\", rapporte le journaliste Hugo Capelli, en direct de Colmar (Haut-Rhin), jeudi 10 août. \"Les enquêteurs cherchent à déterminer si le bâtiment respectait les normes de sécurité. Pour cela, le témoignage de la propriétaire du gîte sera primordial pour permettre d’en savoir davantage\", poursuit-il. L’identification des victimes en cours En attendant, les enquêteurs se focalisent sur l’identité des victimes. \"Les corps ont été récupérés hier soir, et les premières analyses sont en cours pour permettre de les identifier. Les résultats seront connus dans les prochains jours, au plus tard lundi\", détaille Hugo Capelli. La vice-procureure de Colmar devrait donner d’autres informations dans les prochaines heures.","date":"2023-08-10T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie-meurtrier-a-wintzenheim/incendie-d-un-gite-a-wintzenheim-ou-en-est-l-enquete_5999621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Incendie à Hawaï : les flammes ravagent l’île de Maui","description":"À Hawaï, des milliers de personnes évacuées, des habitants obligés de se jeter à la mer pour échapper aux flammes. Ce sont les scènes apocalyptiques sur l'île de Maui, l'archipel américain, ravagée par des incendies monstres. On compte au moins 36 morts.Vu du ciel, on voit l’ampleur des incendies qui sont en train de ravager l’île de Maui, Hawaï (Etats-Unis). Les flammes atteignent l’océan. Dans un port, même les bateaux ont pris feu. Plusieurs habitants ont tenté de fuir par la mer. À terre, des quartiers entiers sont calcinés. Au moins 36 personnes ont péri dans les incendies. Les habitants décrivent des scènes de panique. \"On pensait que ça allait, mais ensuite le vent est arrivé. La station-service a explosé, tout a pris feu autour de nous et on a dû évacuer\", raconte une femme. Les habitants prêtent main forte Face à l’ampleur de l’incendie, les autorités ont demandé à tous ceux qui avaient un moyen de transport de quitter dès que possible l’île. À l’aéroport, les vacanciers sont traumatisés par ce qu’ils ont vécu. Dans les zones encore épargnées, les habitants prêtent main forte aux secours. Pour le moment, 800 hectares ont brûlé.","date":"2023-08-10T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/incendie-a-hawai-les-flammes-ravagent-l-ile-de-maui_5999813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : le street-art s’invite à Boulogne-sur-Mer","description":"Boulogne-sur-Mer (Pas-de-Calais) transforme ses rues, jusqu’en septembre, en immense galerie d'art avec la huitième édition du festival Street-Art. Ces œuvres insolites et colorées sont réalisées par des artistes locaux et internationaux.Boulogne-sur-Mer (Pas-de-Calais) est une galerie à ciel ouvert et la plus belle vitrine du street-art en France. Une soixantaine d’œuvres sont disséminées dans toute la ville. Chaque année, la collection s’enrichit. Soen Bravo, un artiste espagnol, s’est emparé de la façade d’un immeuble. \"J’ai fait le choix du bleu monochromatique parce que j’ai associé cet endroit à la mer. Ici, il n’y a pas de soleil et beaucoup de nuage\", indique l’artiste. Cette nature morte XXL fascine les touristes. Une Vénus boulonnaise \"Ce qui est fascinant, c’est cette faculté de peindre à cette échelle-là\", s’émerveille un homme. Sur les hauteurs de la ville, deux artistes italiens ont imaginé la Vénus boulonnaise. \"J’ai imaginé cette femme comme une Vénus parce qu’elle est née dans la mer. Je me suis inspiré du tableau de Botticelli\", explique Mauro Patta, l’un des deux artistes. Cette fresque italienne vient s’ajouter à une immense palette internationale et à la signature des meilleurs artistes mondiaux.","date":"2023-08-10T00:00:00.000Z","order":12,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/pas-de-calais-le-street-art-s-invite-a-boulogne-sur-mer_5999834.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Pollution : la quantité de déchets plastiques rejetés dans les océans revue à la baisse, mais le fléau persiste","description":"Selon une étude publiée cette semaine dans la revue Nature Geoscience, les quantités de plastique rejetées dans les océans seraient bien moindres que ce que les scientifiques avaient estimé jusqu'à présent. Les explications avec Jean-Christophe Batteria, présent sur le plateau du 12/13, jeudi 10 août.C'est une bonne nouvelle qui cache tout de même une situation qui reste alarmante. Les quantités de plastique rejetées dans les océans seraient bien moindres que ce que les scientifiques avaient estimé jusqu'à présent. \"Les chercheurs évoquent aujourd’hui 540 000 tonnes avec de nouvelles méthodes de calcul écartant les micros plastiques, quasi impossible à quantifier. Auparavant, il était question de 4 millions de tonnes\", détaille Jean-Christophe Batteria, présent sur le plateau du 12/13, jeudi 10 août. La pollution entraîne la mort de 100 000 mammifères marins Les chercheurs estiment que le temps de dégradation des plastiques a été sous-estimé. \"Il faut par exemple 450 ans pour dégrader une bouteille en plastique\", précise le journaliste. De plus, les plastiques flottants ont des conséquences directes sur la faune marine comme les tortues qui s’étouffent avec des sacs plastiques. \"Ces déchets entraîne la mort de 100 000 mammifères marins\", affirme Jean-Christophe Batteria. Pour nettoyer les océans, \"les initiatives se multiplient avec des barrages flottants ou des bateaux ramasseurs capables d’engloutir trois tonnes de plastique à l’heure\".","date":"2023-08-10T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/environnement/pollution-la-quantite-de-dechets-plastiques-rejetes-dans-les-oceans-revue-a-la-baisse-mais-le-fleau-persiste_5999837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Prix de l’électricité : la hausse pèse sur les boulangers","description":"Les Français font face depuis le 1er août à une hausse de 10 % des prix de l’électricité. Une augmentation qui n'est pas sans conséquence pour certaines professions. Le budget électricité des boulangers pèse désormais très lourd sur le portefeuille.Depuis le mois de janvier, les prix de l’électricité ont explosé et les boulangers font partie des premiers touchés. \"En juillet 2022, j’ai payé une facture de 839 euros et ce mois-ci j’en reçois une de quasiment 2 400 euros. C’est juste pas possible\", déplore Frédéric Roy, boulanger. Dans ces conditions, il est difficile de prévoir les coups durs comme la défaillance d’une machine. \"Ça va nous mener à la fermeture sur du long terme, il n’y a pas d’autres solutions\", ajoute le boulanger. Certains ont dû mettre la clé sous la porte Au 1er août, les tarifs ont augmenté de 10 %. Une hausse qui va toucher certains boulangers, de quoi susciter les inquiétudes, car ils ne savent pas si les aides du gouvernement seront prolongées l’année prochaine. Certains voient actuellement leur facture énergétique tripler ou quadrupler. D’autres ont dû mettre la clé sous la porte. La situation ne devrait pas s’améliorer dans les prochains mois.","date":"2023-08-10T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-electricite-la-hausse-pese-sur-les-boulangers_5999825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Seine-Maritime : à Rouen, des habitants se retrouvent sans ascenseur dans un immeuble de 15 étages","description":"Depuis une semaine, les habitants de la Tour Antarès à Rouen (Seine-Maritime) sont privés d'ascenseur. Une situation intenable pour certains locataires âgés. En attendant, la réparation, le bailleur social a mis en place un système de portage.Quinze étages sans ascenseurs. Dans un immeuble à Rouen (Seine-Maritime), les ascenseurs ne fonctionnent plus. Le premier a subi un incendie au début de l’année et le second a été vandalisé la semaine dernière. Il est donc difficile pour les résidents de rentrer chez eux. En attendant les réparations, un système de portage de courses et de personnes a été mis en place de 8 heures à 18 heures. 1500 euros par jour pour le service de portage Un homme de 65 ans, habite au 7e étage. Il souffre d’une pathologie qui lui pose des problèmes pour se déplacer. \"Descendre, ça pourrait le faire, mais monter, ce n’est pas possible\", confie-t-il. Il faut s’armer encore d’un peu de patience avant la fin du calvaire pour les résidents. \"On espère avoir, en début de semaine, une réparation complète de la cabine\", déclare Frank Cohen Solal, directeur du patrimoine Rouen Habitat. Le coût total du service de portage par jour s’élève à 1 500 euros au frais du bailleur social.","date":"2023-08-10T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/immobilier/seine-maritime-a-rouen-des-habitants-se-retrouvent-sans-ascenseur-dans-un-immeuble-de-15-etages_5999807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Vacances : face à l’essor du numérique, la carte postale fait de la résistance","description":"La carte postale est un incontournable des vacances. Seulement, face à la concurrence du numérique, elle doit se renouveler. Reportage à Saint-Malo, où les touristes en sont toujours friands.Dans les rues de Saint-Malo (Ille-et-Vilaine), les boutiques exposent dans les traditionnels tourniquets : les cartes postales. \"J’ai trouvé la plus belle\", assure une femme. Pour une autre, \"ça fait partie des vacances\". Dans une boutique, les cartes postales se vendent comme des petits pains. 8 000 ont été écoulées en juillet. Alain Iris, le buraliste, assure que \"ça se vend très bien\" et qu’il est \"impressionné\" par l’engouement des touristes. Toutefois, en France, depuis l’avènement des outils numériques, les ventes sont en baisse. Une application spécialisée Alors, la carte postale s’est adaptée à son époque avec des applications qui permettent de créer des modèles uniques sans avoir à se déplacer. Le leader du secteur place la Bretagne, cet été, championne de France. L’application imprime la carte et l’envoie. Claire Palach, responsable de la communauté des utilisateurs chez Fizzer, explique : \"L’idée était de garder l’avantage du digital […] et de combiner ça avec le fait de garder le support papier.\" Désormais, même La Poste a sa propre application. Mais certains souhaitent conserver la tradition des buralistes.","date":"2023-08-10T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-face-a-l-essor-du-numerique-la-carte-postale-fait-de-la-resistance_5999801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
{"title":"Énergie : la France redevient leader européen de l’exportation d’électricité","description":"Après une année noire en 2022, la France est redevenue le leader européen de l’exportation d’électricité au premier trimestre 2023. Comment l’expliquer ? Éléments de réponse avec le journaliste Olivier Poncelet, présent sur le plateau du 12/13, jeudi 10 août.Avec 17.6 térawatts heures exportées au premier semestre 2023, la France est redevenue le leader européen de l’exportation d’électricité. Présent sur le plateau du 12/13, jeudi 10 août, le journaliste Olivier Poncelet assure que \"c’est un retour à la normale\". Comment l’expliquer ? \"Au début de l’année, EDF a remis en marche plusieurs réacteurs qui étaient arrêtés pour maintenance. À cause de ces centrales à l’arrêt en 2022, la France avait dû importer de l’énergie. […] Alors que cette année dès le mois de février 73% du parc nucléaire fonctionnait\", indique le journaliste. Quelle situation pour cet hiver ? Les principaux clients sont la Grande-Bretagne et l’Italie. \"Depuis le début de l’année, ils nous ont achetés de quoi alimenter 450 000 foyers\", précise Olivier Poncelet. Cette situation va-t-elle se pérenniser ? Cela va dépendre de la météo. \"Cet hiver a été doux, donc on a un peu moins consommé et en plus il y a eu du vent ce qui fait que nos éoliennes ont pu produire suffisamment. Mais si cet hiver est plus rude la tendance pourrait s’inverser\", conclut le journaliste qui rappelle qu’il faut \"privilégier les économies d’énergie\".","date":"2023-08-10T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-france-redevient-leader-europeen-de-l-exportation-d-electricite_5999798.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-10-aout-2023_5962976.html","containsWordGlobalWarming":false}
