{"title":"Rocamadour, un château en péril","description":"Le château de Rocamadour (Lot), site exceptionnel surplombant une zone classée au patrimoine de l'Unesco, se délite. Alors pour aider à financer les travaux, les visiteurs sont mis à contribution.  Le château surplombe Rocamadour (Lot). Les touristes l’aperçoivent au loin, mais jusqu'à présent personne n'avait pu entrer dans ses jardins. Pour cause, ils étaient interdits au public. C'est désormais du passé. Cet été, le père Florent est aussi guide pour des visites privées. L'objectif en est de faire passer un message : il est urgent de le restaurer. Le site de Rocamadour est classé au patrimoine de l'Unesco, mais le château ne l'est pas. Ce dernier appartient à l'église. Elle devra donc financer les travaux, sans aucune aide publique. La tâche s’annonce d'envergure. En plus des termites qui rongent la charpente, l'eau s’infiltre partout. À la base de l'édifice, les arcades ont éclaté sous l'effet du gel. Si les remparts datent du moyen-Age, le château a été construit au XIXe siècle. Selon l’architecte, certains problèmes viennent de là. En fin de visite, l'objectif est atteint : des âmes de mécènes se sont révélées. Ce soir-là, ils ont donné entre cinq et 50 euros chacun. Leur obole est offerte pour éviter que le château ne disparaisse un jour du paysage de Rocamadour. TF1 | F. Agnès, D. Salmon","date":"2022-08-14T13:21:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-rocamadour-un-chateau-en-peril-2229300.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Aires d'autoroute : pourquoi les boutiques sont-elles si chères ?","description":"La journée de samedi a été classée rouge sur les routes au niveau national, et cette affluence fait les affaires des aires d'autoroute. Au-delà du coût des carburants, le prix des produits proposés est souvent beaucoup plus élevé qu'en grande surface. Comment l'expliquer ? Le 20H de TF1 a mené l'enquête.  Sur la route de vos vacances, faire une pause lorsque vous enchaînez plusieurs heures de conduite est incontournable. Un conseil essentiel de prudence, mais qui rime aussi souvent avec dépenses, dès que vous décidez d'un détour par les magasins d'aires d'autoroute. \"On a pris un sandwich, un paquet de chips, une boisson et un dessert, pour presque six euros… Ce n'est pas donné\", confie une automobiliste dans le reportage du 20H de TF1 en tête de cet article. \"J'ai pris une eau pétillante à 3,30 euros. C'est horriblement cher, pour de l'eau avec des bulles\", raille un autre. Pour cause, ces boutiques sont très coûteuses pour les gestionnaires d'autoroute, comme l'explique Laura Bokobza, dirigeante-fondatrice du cabinet LBK Consulting et consultante en entreprise. \"Cela leur coûte plus cher de faire venir les produits, à cause des frais de péages notamment, mais cela leur coûte plus cher aussi en termes de loyer et d'exploitation, parce que les aires d'autoroute sont obligées d'ouvrir les stations essence et les boutiques 24 heures sur 24 et sept jours sur sept\", détaille-t-elle. Alors, pour être rentable, rien n'est laissé au hasard pour vous convaincre d'acheter. En pleine canicule, vous avez sûrement envie d'une boisson fraîche, mais vous devrez passer par le rayon des friandises, produits locaux et souvenirs avant d'atteindre les frigos, placés stratégiquement au fond des magasins.","date":"2022-08-14T17:55:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-aires-d-autoroute-pourquoi-elles-sont-si-cheres-2229252.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendies dans l'Aveyron : 1300 hectares partis en fumée","description":"La pluie de ces dernières heures a été salvatrice sur le front des incendies dans l'Aveyron. Mais les pompiers sont restés mobilisés toute la journée. Et ce dimanche 14 août au soir, la vigilance reste de mise.  Comme un cadeau du ciel, une pluie intense est tombée pendant 20 minutes, sur l'incendie qui ravage actuellement l'Aveyron. C'est la promesse d'une accalmie pour les pompiers, qui luttent sans relâche dans cet air carbonisé. Car même si le feu ne progresse plus désormais, l'incendie n'est pas encore totalement maîtrisé. La pluie a permis d'éteindre les flammes. Mais le vent, lui, souffle toujours et le sol reste ardent. Des souches et des racines continuent de brûler sous terre. Autant de risques de reprise de feu. Il faut aller chercher les fumerolles, les éteindre une par une, pour sécuriser entièrement la zone. Ne pas baisser la garde, maintenir la surveillance et arroser partout sans interruption. Cette pluie, c'est l'occasion idéale pour les pompiers de venir enfin à bout de l'incendie. Au moins, 250 pompiers resteront mobilisés cette nuit du dimanche 14 août, pour sillonner le secteur. Les soldats du feu ont bon espoir que l'incendie soit définitivement éteint dès lundi matin.","date":"2022-08-14T20:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-dans-l-aveyron-1-300-hectares-partis-en-fumee-3458-2229330.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Saut à ski : le grand frisson de l'été !","description":"Et si vous testiez le saut à ski ? La station des Contamines (Haute-Savoie) propose des séances en plein été. Une activité très prisée des plus jeunes.  C'est un grand saut sur un tremplin de quinze mètres de hauteur. Lancé à 30 kilomètres heures, il faut surmonter sa peur pour atterrir sur le synthétique et glisser bien au-delà. Dans la station des Contamines, facturée seize euros l'après-midi, c'est l'attraction de l'été. Mais pour sauter, un bon niveau de ski est exigé. Le synthétique est une surface moins rapide que la neige, mais le risque de chute reste le même à l'arrivée. \"Si on est mal équilibré, on peut tomber sur les fesses ou on peut glisser (...) ça secoue un tout petit peu, mais ça va\", affirme Luc Claret Tournier, moniteur du Ski Club des Contamines-Montjoie. Les enfants sont sereins, leurs parents un peu moins. \"Ça angoisse un petit peu, mais bon... C'est quand même assez impressionnant et je pense qu'ils prennent aussi plaisir à faire ça\", rapporte un père de famille. Avec de l'entraînement, ces vacanciers pourront un jour rejoindre les champions de la station et leur grand tremplin de 32 mètres de hauteur. TF1 | Reportage J. Cressens, X. Boucher","date":"2022-08-14T13:27:00.000Z","order":0,"presenter":"","authors":["J. Cressens","X. Boucher"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-saut-a-ski-le-grand-frisson-de-l-ete-2229296.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Menace islamiste : ils vivent sous protection","description":"Extrait du journal de 20h du dimanche 14 août 2022 présenté par Audrey Crespo-Mara sur TF1. ","date":"2022-08-14T20:16:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-menace-islamiste-ils-vivent-sous-protection-2229322.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Fin de la canicule : des intempéries dans le sud de la France","description":"Extrait du journal de 20h du dimanche 14 août 2022 présenté par Audrey Crespo-Mara sur TF1. ","date":"2022-08-14T20:04:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-fin-de-la-canicule-des-intemperies-dans-le-sud-de-la-france-2229328.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Salman Rushdie : \"Sur la voie du rétablissement\"","description":"L'écrivain britannique Salman Rushdie n'est plus sous assistance respiratoire. Il avait été poignardé une dizaine de fois au cou et à l'abdomen, vendredi 12 août. Il a pu prononcer ses premiers mots dans la nuit de ce dimanche 14 août.  Salman Rushdie est toujours hospitalisé, mais il va mieux. C'est ce que nous dit par mail son agent. \"Il n'est plus sous respirateur, donc il est sur la voie du rétablissement. Cela va être long, car ses blessures sont graves. Mais son état s'améliore”, informe Andrew Wylie, agent de Salman Rushdie. Samedi 13 août, selon ce même agent, Salman Rushdie a été dans un état critique, blessé au foie et à l'œil après la dizaine de coups de couteau qu'il a reçue vendredi. Aujourd'hui, il a quitté le service de réanimation et a même prononcé quelques mots. Dans un message, son fils se dit extrêmement soulagé. Dans le même temps, au tribunal, l'agresseur présumé de l'écrivain comparaissait devant un juge. Avec une combinaison rayée et un masque sur le visage, Hadi Matar, âgé de 24 ans, n'a pas dit le moindre mot. Chiite, d'origine libanaise, le suspect est un admirateur de l'ayatollah Khomeini, celui qui, en 1989, avait lancé un appel à l'assassinat de Salman Rushdie. Hadi Matar s'était procuré une invitation pour la conférence de l'écrivain. Il était arrivé dans la ville de Chautauqua un jour avant l'événement sous une fausse identité. \"Il s'agissait d'une attaque ciblée, non provoquée et préméditée contre M. Rushdie”, selon Jason Schmidt, procureur du comté de Chautauqua. Hadi Matar a plaidé non coupable, le juge a ordonné sa détention. TF1 | Reportage N. Gandillot, D. De Araujo, S. Cherifi","date":"2022-08-14T20:15:00.000Z","order":0,"presenter":"","authors":["N. Gandillot","D. De Araujo","S. Cherifi"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-salman-rushdie-sur-la-voie-du-retablissement-880-2229350.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Orages : huit départements en alerte","description":"La pluie fait enfin son retour sur le pays, mais les sols sont si secs qu'ils ne l’absorbent pas. Ainsi, huit départements ont été placés en vigilance orange inondation.  La Place de la Comédie est recouverte de boue. Rares sont les Montpelliérains à s’aventurer dans le centre-ville ce dimanche matin. En quelques minutes à peine, les égouts ont débordé. C'est la conséquence des orages violents qui ont secoué l' Hérault au lever du jour. Très vite, les rues sont inondées. En une demi-heure, la ville reçoit 27 millimètres de pluie. C'en est presque autant que depuis le mois d'avril. À Frontignan (Hérault), une tornade impressionnante se dresse au loin, mais n'a pas causé de dégâts. En revanche, un peu partout sur les routes, les bouchons s'accumulent. Les orages touchent une grande partie du pays. Beaucoup ont photographié le spectacle de la nuit de la Charente-Maritime à Lyon. Huit départements, principalement en Rhône-Alpes, sont actuellement en vigilance orange. Les orages peuvent être très dangereux, et se déplacent vite. Une vidéo tournée au pied du mont Ventoux (Vaucluse) constitue une parfaite illustration. TF1 | Reportage Y. Hovine, F. Marchand, C. Cazilhac","date":"2022-08-14T13:00:00.000Z","order":0,"presenter":"","authors":["Y. Hovine","F. Marchand","C. Cazilhac"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-orages-huit-departements-en-alerte-2229284.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"La Crête : destination préférée des Français","description":"La Crète, en Grèce, est devenue l'une des destinations étrangères préférées des Français. Un lieu où règne le beau temps et où les prix sont bien moins élevés que dans l'Hexagone.  Mer cristalline, plage de sable fin, entre les villages de montagne, cette île sauvage est l'une des destinations préférées des vacanciers français. Ils sont de plus en plus nombreux à visiter la Crète, à trois heures d'avion de l'Hexagone. En quad, Didier et Christine ont choisi l'un des meilleurs moyens pour découvrir la beauté du paysage. À moins de 80 euros la demi-journée de location de ce quadricycle, c'est l'une des excursions favorites des Français sur l'île. Sur la plage d'Agios Nikolaos, Milène, plagiste, chouchoute les Français toute la journée. À dix euros la location de deux transats avec un parasol et des bouteilles d'eau fraîche... Tout y est fait pour séduire la clientèle, notamment française. Des vacances au soleil, mais aussi beaucoup plus accessibles qu'en France. Le coût de la vie est deux à trois fois moins cher. Alors, des Parisiens se sont, par exemple, offert un hôtel quatre étoiles qu'ils n'auraient pas forcément pu s'offrir chez eux. La moitié de la clientèle d'Ariadne Beach, un hôtel-restaurant à Agios Nikolaos, est française. Et la direction mise tout sur ces vacanciers qui, arrivés en Crète, ont un fort pouvoir d'achat. En 2021, un million et demi de Français ont voyagé en Grèce et sur ses iles. Un tourisme en pleine croissance qui a généré un chiffre d'affaires de plus d'un milliard d'euros et dont la Crète ne veut plus se passer aujourd'hui.","date":"2022-08-14T20:23:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-crete-destination-preferee-des-francais-2229342.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Fin de la canicule : jusqu'à moins 20 degrés en quelques heures !","description":"C'est la fin de la quatrième vague de chaleur en France. Et peut-être l'épilogue d'un été sous très haute température. Aucune région n'a été épargnée.  Ce dimanche matin, Vannes respire enfin. Alors on laisse rentrer l'air et on ressort les parapluies et les cirés pour affronter les 20 °C. \"C'est plus agréable à supporter\", confie un passant. Pourtant, samedi, au même endroit, le thermomètre affichait 39 °C. En centre-ville, la chaleur était écrasante. Se rafraîchir à tout prix est donc la seule solution. \"Nous sommes restés dans l'appartement, volets fermés, parce qu'on osait plus sortir\", raconte une dame. À la plage, c'était baignade obligatoire. Il y a donc 19 °C de différence en moins de 24 heures. Pour les promeneurs courageux, petit changement de programme. La pluie était attendue dans le Morbihan. Mais ces variations rapides de température et de précipitation préoccupent. En ville, les touristes pris de court font le bonheur d'un gagnant inattendu : le vendeur de ciré. \"On change de vêtements. On passe du maillot de bain au ciré jaune traditionnel\", lance un homme. Les affaires devraient continuer à être florissantes. On annonce de la pluie pour toute la semaine prochaine.","date":"2022-08-14T13:08:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-fin-de-la-canicule-jusqu-a-moins-20-degres-en-quelques-heures-2229288.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendies en Aveyron : la pluie au secours des pompiers","description":"Dans l'Aveyron, une pluie salvatrice a calmé la fulgurante reprise du feu de samedi. Mais l'incendie n'est pas éteint pour autant.  La colline plongeait dans la fumée. Mais pour le moment, les flammes sont éteintes. Tôt ce dimanche matin, la pluie est tombée près de Mostuéjouls (Aveyron). Les habitants ont alors pu regagner leur domicile. \"On était soulagé pour les pompiers. Ça fait des jours qu'ils sont dans les flammes\", confie une dame. Les conditions météorologiques sont en effet plus favorables avec un temps plus doux grâce à la pluie. Toutefois, cette dernière n'est pas suffisante pour aider les pompiers à éteindre l'incendie qui progresse toujours par endroit. Le feu persiste depuis sept jours. Samedi après-midi, alors qu'il était en passe d'être éteint, il s'est propagé par surprise à toute vitesse. Près de 600 hectares ont brûlé en quelques heures. Les habitants de Mostuéjouls ont dû évacuer pour la deuxième fois en une semaine. Certains ont été logés dans une brigade de la légion étrangère, comme ces touristes néo-zélandais. Ils ont dû quitter leur hôtel en seulement dix minutes. Au total, 1 250 hectares sont partis en fumée dans cet incendie toujours actif. TF1 | Reportage A. Cazabone, K. Gouiffès, I. Bornacin","date":"2022-08-14T13:02:00.000Z","order":0,"presenter":"","authors":["A. Cazabone","K. Gouiffès","I. Bornacin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-en-aveyron-la-pluie-au-secours-des-pompiers-2229285.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"À la découverte des trésors engloutis","description":"Les fonds sous-marins regorgent des trésors engloutis. Des vestiges antiques au large de la Grèce aux joyaux dissimulés en mer des Caraïbes, place à une chasse aux trésors à 20.000 lieux sous la mer.  Les eaux turquoise de la mer Ionienne au large d'Ithaque est une île évocatrice de la mythologie grecque. Ulysse et Pénélope se promènent dans nos esprits, mais c'est un trésor bien réel qui gît dans les profondeurs. À la recherche d'une épave vieille de 2 000 ans, nous avons remonté le temps. Faute de voir le navire, nous avons découvert sa cargaison. Et des trésors comme celui-ci, les Grecs en découvrent régulièrement. Dans ces eaux, une vingtaine de sites antiques sont accessibles aux plongeurs, comme un musée sous-marin que l'on visite uniquement sur rendez-vous pour éviter les pillages. Sous la mer des Caraïbes vit un trésor très convoité. Cette fois, il faudra des robots ultra-perfectionnés de la marine colombienne pour le voir, car il faut descendre à près de 1 000 mètres de profondeur. Il s'agit de l'épave du San José, un galion du XVIIIe siècle découvert il y a sept ans. Ce qu'il renferme, par contre, vient seulement d'être filmé : des pièces d'or et d'argent et près de 200 tonnes de pierres précieuses. La valeur de l'ensemble pourrait atteindre 17 milliards d'euros actuels. TF1 | Reportage F. Agnès, L. Romanens, J. Bervillé","date":"2022-08-14T13:29:00.000Z","order":0,"presenter":"","authors":["F. Agnès","L. Romanens","J. Bervillé"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-tresors-engloutis-2229302.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Électricité, gaz : les Anglais refusent de payer leurs factures","description":"Au Royaume-Uni, une rébellion très atypique ne cesse de prendre de l'ampleur. Face à la hausse des prix de l'énergie, des milliers de Britanniques ont décidé de ne pas payer leurs factures.  Dans son petit appartement londonien, mettre en route une simple bouilloire est devenu un acte réfléchi pour Sheila. Avec une hausse spectaculaire de ses factures de gaz et d'électricité, l'octogénaire ne peut plus faire face. Il lui est impossible d'honorer ses quittances. Comme elle, des millions de Britanniques sont pris à la gorge. Ils se surprennent même à envier le système français qui plafonne les prix de l'électricité et du gaz. Ainsi, l'inflation est maîtrisée à 6% dans l'Hexagone, contre 10% en Grande-Bretagne. Alors, la fronde s'organise. Elle sort son arme fatale, la désobéissance civile réunie en un mouvement : \"Don't Pay UK\". Il s'agit d'un appel aux foyers britanniques à suspendre leur paiement. Les grévistes de la facture entendent bien faire réagir le gouvernement et les distributeurs d'énergies. En effet, la hausse de facture attendue pour octobre a de quoi faire frémir. Elle pourrait augmenter de 80% par rapport à juin. Tous les regards sont désormais braqués sur Downing Street. TF1 | Reportage C. Magne, L. Barbazanges","date":"2022-08-14T13:15:00.000Z","order":0,"presenter":"","authors":["C. Magne","L. Barbazanges"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-electricite-gaz-les-anglais-refusent-de-payer-leurs-factures-2229293.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Haute-montagne : 24 heures avec les gendarmes qui secourent les randonneurs","description":"Les gendarmes de haute montagne viennent en aide aux randonneurs tout au long de l'été. Une équipe de TF1 a embarqué à bord de l'un des hélicoptères du peloton de Modane, en Savoie.  Pas de répit pour les gendarmes de haute-montagne de Savoie. Cette année encore, de nombreux Français ont troqué leur maillot de bain pour des chaussures de randonnée. Mais certains manquent de prudence et d’équipement. Alors, sur la période estivale, les sauveteurs effectuent en moyenne plus 500 opérations de secours, allant de la simple entorse à l’infarctus, mais aussi parfois pour des accidents plus graves, voire mortels. Ils interviennent 24 heures sur 24, parfois au péril de leur vie. Une équipe de TF1 a passé une journée aux côtés de ces anges gardiens de la montagne. Récit d’une journée où chaque minute compte. Premier appel d’urgence, à 3500 mètres d’altitude : deux randonneuses, une femme de 70 ans et sa petite fille âgée de 13 ans, se sont blessées lors d’une ascension du glacier de la Grande-Motte. Leur guide vient de contacter les secours. À bord de leur hélicoptère, les gendarmes, accompagnés d’un médecin urgentiste, tentent de les localiser. Une fois sur place, un premier secouriste rejoint les victimes par les airs. L'une après l'autre, elles sont hélitreuillées et mises hors de danger. \"La petite, elle a eu peur, elle est un peu tombée et elle a mal au genou. Les secours sont arrivés vites\", explique la randonneuse, encore sous le choc, dans la vidéo en tête de cet article. Juste le temps de faire le plein, un autre randonneur a déjà besoin d'aide dans la vallée de la Haute Maurienne. L'homme a fait une chute. Blessé au visage, il est choqué mais sain et sauf. \"On est là pour sauver les gens. Les gens sont parfois complétement désespérés, ils nous voient arrivés et ils nous sourient. C’est notre petite adrénaline\", explique Raphaël Gorin, pilote d’hélicoptère du peloton de gendarmerie de haute-montagne de Modane. De retour à la base, il faut déjà repartir en mission : une femme de 61 ans a fait un infarctus dans la station de Valloire. Les pompiers l’ont réanimée, mais pas une seconde à perdre pour les gendarmes qui la prennent en charge jusqu’à l’hôpital de Chambéry. Les personnes secourues, bien souvent, surestiment leurs capacités, constate le Dr Emmanuel Pierantoni, médecin-urgentiste. \"On croise souvent des gens en montagne qui n’ont pas forcément la condition physique pour évoluer dans ce milieu-là. Et qui se mettent dans des situations physiquement et médicalement difficiles\", explique-t-il. La fin de la journée approche enfin mais un ULM s’est écrasé au sol à la station de Val-Thorens. Les deux passagers n’ont pas survécu au crash. Aucun secouriste à déposer sur les lieux du crash mais des enquêteurs, à 2200 mètres d’altitude. Une autre mission des pilotes chevronnés du secours en montagne.","date":"2022-08-14T20:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vacances-les-anges-gardiens-de-la-montagne-2229337.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Salman Rushdie : nouvelles rassurantes sur son état de santé","description":"Salman Rushdie a été placé sous assistance respiratoire après avoir été poignardé ce vendredi. Son agresseur a été inculpé pour tentative de meurtre et plaide non-coupable.  Combinaison rayée et masque sur le visage, Hadi Matar entre dans la salle d'audience. Face aux juges, le suspect de l'attaque de Salman Rushdie ne prononce pas un mot. Par la voix de son avocat, il plaide non-coupable. On apprend ce dimanche matin que le jeune Américain, d'origine libanaise, avait préparé son agression. Avant la conférence où a été poignardé le romancier, il s'est procuré une invitation. Et il est arrivé dans la petite ville de Chautauqua un jour avant l'événement, sous une fausse identité. Dans le même temps, l'état de l'écrivain s'améliore. Lui qui était entre la vie et la mort, samedi, est sorti des soins d'urgence. Il a même prononcé quelques mots, comme le rapporte sur Twitter l'organisateur de la conférence, Michael Hill. Cette affirmation a également été confirmée par l'agent du romancier. Malgré cette amélioration, l'état de santé de Salman Rushdie reste préoccupant. L'auteur des versets sataniques a reçu une dizaine de coups de couteau. Il est blessé au foie et risque de perdre un œil. TF1 | Reportage N. Gandillot, S. Cherifi","date":"2022-08-14T13:13:00.000Z","order":0,"presenter":"","authors":["N. Gandillot","S. Cherifi"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-salman-rushdie-nouvelles-rassurantes-sur-son-etat-de-sante-2229291.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Feux d'artifice du 15 août : une interdiction qui divise","description":"Extrait du journal de 20h du dimanche 14 août 2022 présenté par Audrey Crespo-Mara sur TF1. ","date":"2022-08-14T20:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-feux-d-artifice-du-15-aout-une-interdiction-qui-divise-7590-2229344.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendies : comment les gendarmes enquêtent ?","description":"Les enquêtes vont se poursuivre pour identifier l’origine de ces feux qui ont ravagé des milliers d’hectares cet été. Dans les Monts d'Arrée, en Bretagne, les gendarmes ont d’ailleurs commencé leur travail.  La moto, c’est le seul moyen pour eux de parcourir les massifs escarpés. Les gendarmes du Finistère sont les premiers à revenir sur les lieux d’un incendie qui a ravagé 200 hectares de forêts vendredi. Leur mission, c’est enquêter, tenter de comprendre comment l’incendie s’est déclaré. À chaque départ de feu jugé suspect, il faut aller vite, avant que les indices ne disparaissent. Tout photographier, tout inspecter, comme sur une scène de crime. De la simple terre, de l’écorce brûlée, peuvent faire l’objet d’analyses. Les échantillons sont minutieusement examinés par les scientifiques de l’Institut de recherche criminelle. Une fois l’heure du départ de feu déterminée, une enquête plus approfondie peut alors commencer. \"Ça va orienter les investigations sur le terrain”, explique Nassima Djebli, cheffe d’escadron - Gendarmerie Nationale. Une vingtaine d’enquêtes, partout en France, sont actuellement menées par la gendarmerie. Neuf fois sur dix, les incendies sont d’origines humaines, dus à la négligence ou criminels.","date":"2022-08-14T20:10:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendies-comment-les-gendarmes-enquetent-6267-2229336.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Feux d'artifice du 15 août : une interdiction qui divise","description":"Le retour de la pluie n'écarte pas le risque d'incendie. Certains feux d'artifice ont donc été annulés dans plus d'une vingtaine de départements. Dans les communes où ils ont été maintenus, tout un protocole de sécurité est mis en place.  Ces artificiers ont passé la journée à préparer le moment tant attendu de la soirée. À Courseulles-sur-Mer, dans le Calvados, le feu d'artifice sera bien tiré de l'autre côté du port sur une partie sèche. La maire de la commune, Anne-Marie Philippeaux, s'assure que tout est en ordre. Exceptionnellement, des extincteurs seront installés et les pompiers prêts à intervenir. La commune est située sur la côte et les risques d'incendies sont limités, mais il faut être prudent. \"Si le vent tournait, si jamais il y avait un vent violent, c'est à partir de ce moment-là qu'on pourrait éventuellement changer de décision. La décision sera prise au dernier moment. S'il y avait un coup de vent trop important, il n'y aurait pas de feu d'artifice\", prévient la maire de la commune. Dans de nombreux départements, les feux d'artifice privés sont interdits. Seuls quelques cas font exception selon une réglementation très stricte. Beaucoup de communes ont pris elles-mêmes l'initiative d'y renoncer. C'est le cas de Saint-Amand-Villages, dans la Manche, dont le feu d'artifice de ce lundi est annulé. La sécheresse y est bien visible. À seulement deux kilomètres du bourg, les restes calcinés d'un champ qui a brûlé il y a deux semaines. Les habitants sont compréhensifs même si habituellement, le feu d'artifice est l'événement immanquable qui attire du monde. La France traverse une sécheresse historique. Tous les départements sont sous surveillance.","date":"2022-08-14T20:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-feux-d-artifice-du-15-aout-une-interdiction-qui-divise-2229338.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Portes fermées pour les magasins climatisés : les premières amendes tombent à Paris","description":"Dans plusieurs villes, les commerces climatisés qui laissent leur porte ouverte ont commencé à être verbalisés. L'interdiction, prise à la fin du mois de juillet dans la capitale, est destinée à lutter contre le gaspillage d'énergie. Mais malgré une amende pouvant aller jusqu'à 150 euros, certains refusent encore de s'y plier.  Sur des dizaines de vitrines du XVe arrondissement parisien, le même message est placardé à l'adresse des clients, tout juste accroché : merci de refermer la porte derrière vous, pour profiter de la climatisation à l'intérieur. Les commerçants sont sur leurs gardes, car depuis plusieurs jours, ils ouvrent boutique sous la surveillance d'agents de la ville de Paris. Ils traquent ceux qui ne respectent pas la nouvelle obligation et laissent leur porte ouverte, pour les sanctionner d'une amende pouvant aller jusqu'à 150 euros. Deux patrouilles de police municipale sont allouées chaque jour à la tâche. Mais elle est jugée injuste par certains commerçants. \"Il faut d'abord éduquer. Là, vous allez punir, ce n'est pas bien\", s'irrite l'un des gérants sanctionnés, dans le reportage du 20H de TF1 en tête d'article. Deux semaines d'information avaient pourtant préparé le passage aux contraventions. Des patrouilles sont venues à la rencontre des responsables de magasins pour leur expliquer la bonne pratique et les prévenir du risque d'amende. Pour l'heure, la capitale est l'une des rares villes françaises à appliquer ces sanctions. C'est la mairie socialiste de Bourg-en-Bresse, dans l'Ain, qui avait lancé l'initiative à la mi-juillet en émettant un arrêté du même type, présenté comme une première en France. Les villes de Lyon et Besançon avaient suivi. Le gouvernement a indiqué vouloir généraliser cette interdiction à l'ensemble du territoire dans les semaines qui viennent. Une phase d'information est prévue, avant des sanctions pouvant aller jusqu'à 750 euros d'amende. Mais pour le moment, aucun décret n'a encore été publié.","date":"2022-08-14T07:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-magasins-climatises-les-premieres-amendes-tombent-2229246.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Le feu couve toujours en Gironde","description":"La situation reste très tendue en Gironde. Les orages de samedi soir n'ont pas suffi à éteindre les flammes.  La terre fume et le feu est toujours là, juste en dessous. Malgré une nuit de pluie, Laurent Rivault, forestier, sait que son travail est loin d'être terminé. \"Là, il est tombé quinze à vingt millimètres dans la nuit. C'est très peu pour l'ampleur du feu qu'il y a eu. Dès qu'il va refaire beau, ça va repartir de plus belle\", affirme-t-il. Samedi soir, les pompiers sont restés en alerte à surveiller l'orage. Pour cause, les prévisions météorologiques ne cessent de leur jouer des tours. La menace, des éclairs combinés à des rafales de vent changeantes. Dans la commune d'Hostens non plus, pas question de baisser la garde. Le maire ne se fait pas d'illusions, le village restera menacé longtemps, car il est situé sur d'immenses carrières de lignites, une forme de charbon qui se consume sur plusieurs mètres d'épaisseur. \"Si on ne fait pas ce qu'il faut pour le noyer, ça peut brûler pendant des années\", rapporte Jean-Louis Dartiailh, le maire d'Hostens. Le seul moyen d'éteindre ces points chauds en profondeur, c'est de les noyer en continu pendant des semaines. TF1 | Reportage L. Merlier, A. Chomy, S. Chevallereau","date":"2022-08-14T13:04:00.000Z","order":0,"presenter":"","authors":["L. Merlier","A. Chomy","S. Chevallereau"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-le-feu-couve-toujours-en-gironde-2229286.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Retour de la pluie : une bonne nouvelle ?","description":"Par endroits, il n'avait pas plu autant depuis quatre mois. La pluie devrait s'intensifier dans les jours à venir. Suffira-t-elle à faire oublier la sécheresse historique que vit notre pays ?  Après des semaines de sécheresse, elle arrive enfin : la pluie s'installe sur le pays. Quelles précipitations sont à venir ? Après les orages de ce week-end, la pluie revient sur toute la France dès mardi. Mercredi, la basse vallée du Rhône une partie du Languedoc et de la Provence seront particulièrement touchées avec plus de 100 millimètres par endroits. Ces pluies intenses pourraient-elles marquer la fin de la sécheresse? Selon les spécialistes, pas encore. Il faudrait des épisodes de pluies plus nombreux et plus réguliers pour irriguer durablement nos terres. Avec la sécheresse, le sol s'est durci et il est quasiment imperméable. Il n'absorberait en ce moment que 10 % de l'eau déversée par les orages. Y a-t-il alors des risques d'inondations ? Les experts de Météo France suivent le phénomène de prés, notamment dans le sud-est. \"Les pluies ruisselle et n'ont pas le temps de pénétrer dans le sol. On pourrait avoir des inondations locales, des crues éclairs\", prévient Patrick Galois, prévisionniste de Météo France. Des inondations habituelles à l'automne sur la côte méditerranéenne, mais qui pourra arriver cette année avec plus d'un mois d'avance.","date":"2022-08-14T20:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-retour-de-la-pluie-une-bonne-nouvelle-2229329.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Produits régionaux, attention aux pièges !","description":"Les produits locaux ont le vent en poupe. Mais méfiez-vous, certains ne sont pas réellement fabriqués dans les régions dont ils sont issus.  Sur les étals, lavandes, clochettes et autres produits régionaux. La Provence attire les clients, mais tous ces produits sont-ils bien de la région ? Pour ne pas vous faire avoir, méfiez-vous d'emblée des savons colorés. Par exemple, 90% des savons de Marseille sont fabriqués en Chine, car l'appellation n'est pas protégée. Aussi, depuis dix ans, le vrai savon fabriqué en Provence a son propre logo. Et il n'y a pas que le savon de Marseille qui est fabriqué en dehors de nos frontières. Les épices aussi en font partie. Des fraudes ont été détectées sur un quart d'entre elles concernant leur origine ou leur recette. Pourtant, à première vue, tout semble rassurant. Certains mentent sur l'étiquette. L'année dernière, la répression des fraudes a découvert plus de 40% d'anomalies sur l'huile d'olive. En cas de doute sur l'étiquette, le prix peut être donc un bon indicateur. Pour être sûr de la provenance de votre achat, voici la dernière astuce : rendez-vous sur le marché des producteurs du pays. Organisé par les Chambres de l'agriculture, il y en a 2 000 dans l'Hexagone et seuls les producteurs locaux peuvent y exposer. TF1 | Reportage J. Coulais, L. D'Hallivillée","date":"2022-08-14T13:17:00.000Z","order":0,"presenter":"","authors":["J. Coulais","L. D'Hallivillée"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-produits-regionaux-attention-aux-pieges-2229297.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Bénévoles : sans eux, pas de festivals !","description":"Après deux années de Covid, la plupart des festivals sont de retour. Une façon de rythmer l'été en musique, surtout pour les bénévoles qui vivent une parenthèse enchantée.  Il est 14h30, les deux hectares du site sont encore vides, la scène est montée. Les bénévoles sont à la manœuvre depuis des jours. Cela fait quatre ans que Nicolas Morot et sa bande de copains ont monté le festival. À la mi-journée, la priorité est de faire entrer le public à l'heure annoncée. Pour ce faire, il fait notamment clôturer les stands. À la billetterie, les bénévoles se relaient. Pendant que les groupes s'enchaînent sur scène, côté coulisse, Yannick prend soin de tout le monde. \"Ce qui fait le fond d'un festival, c'est vraiment ce côté bénévole\", confie-t-il. Et en effet, ici, les bonnes volontés ne manquent pas, et ce, de tous les âges. Mais ce que l'on vient chercher ici, c'est de la joie et de la bonne humeur. En parallèle, on profite aussi des activités pour les plus jeunes, les incontournables stands de frites sans compter la buvette. Le festival \"Complètement Barges\" a été créé par une bande d'amis et cela dure depuis quatre ans. TF1 | Reportage G. Belleck, A. Mersi","date":"2022-08-14T13:24:00.000Z","order":0,"presenter":"","authors":["G. Belleck","A. Mersi"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-benevoles-sans-eux-pas-de-festivals-2229301.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Risques d'incendie, des feux d'artifice du 15 août interdits","description":"Malgré le retour de la pluie, le risque d'incendie n'est pas écarté. Aussi, le ministre de l'Intérieur a appelé à la vigilance avec les traditionnels feux d'artifice du 15 août.  Dans cette commune normande en bord de mer, le feu d'artifice sera bien tiré. Mais avec la sécheresse, cette année, le protocole de sécurité a été renforcé. Ces artificiers travaillent principalement sur la côte et s'estiment chanceux. En effet, la plupart de leurs commandes ont été maintenues. \"Nous, on s'en sort bien, mais il faut penser à tous les artificiers en France où il y en a qui revivent quasiment une troisième année de Covid\", confie Mickaël Ruallem, artificier en Normandie. En Loire-Atlantique, à Pornic, le feu d'artifice prévu pour ce dimanche soir est annulé. Il est estimé trop dangereux à cause de la sécheresse et des vents défavorables. Les touristes sont un peu déçus, mais pour les commerçants, cela n'aura pas vraiment un impact sur leur chiffre d'affaires. Pour cause, la fête est maintenue et la fréquentation afflue. En fonction de la météo, les feux d'artifice peuvent être annulés au dernier moment. Pour demain, une quinzaine de préfectures ont déjà pris des arrêtés pour les interdire. TF1 | Reportage A. Lebanchu, A. Coulon","date":"2022-08-14T13:10:00.000Z","order":0,"presenter":"","authors":["A. Lebanchu","A. Coulon"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-risques-d-incendie-des-feux-d-artifice-du-15-aout-interdits-2229290.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Incendie dans les monts d'Arrée : comment les gendarmes enquêtent","description":"Dans les monts d'Arrée dans le Finistère, quelques reprises de feu ont été constatées ces derniers jours, mais sont désormais maîtrisées. Les gendarmes ont succédé aux pompiers pour enquêter sur l’origine de ces feux.  Sur leurs motos, les gendarmes rejoignent des zones inaccessibles et escarpées des monts d'Arrée (Finistère). Ils sont les premiers à revenir sur les lieux de l'incendie depuis vendredi dernier. Leur mission est de mener l’enquête pour comprendre comment les feux se sont propagés sur le massif. L’adjudant Frédérick du Groupement de Gendarmerie Départementale du Finistère doit tout photographier, avant que les indices ne disparaissent. Comme sur une scène de crime, il repère le moindre signe suspect. Autour d’une souche, il inspecte et passe au peigne fin chaque centimètre, à la recherche d’un reste de briquet ou d'un mégot de cigarette. Il sélectionne une simple écorce qu’il faut ensuite collecter et analyser. Ces examens peuvent prendre plusieurs jours. Pour faire avancer l’enquête, les riverains sont aussi encouragés à signaler les quelconques comportements suspects observés ces derniers jours. Depuis samedi, un arrêté préfectoral interdit l’accès à plusieurs massifs à tous les habitants.","date":"2022-08-14T13:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-incendie-dans-les-monts-d-arree-comment-les-gendarmes-enquetent-2229287.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Conque : la perle des Bahamas","description":"Les eaux turquoise des Bahamas sont l'écrin de la perle des Caraïbes. Le coquillage emblématique de l'archipel, la conque, est la fierté des Bahamiens, qui sont des milliers à vivre de sa pêche. Un succès qui a ses travers.  Ses eaux turquoise, vierges et sauvages, sont le berceau historique d'un des coquillages les plus fascinants qui soient : la conque. Emblème des Bahamas, elle est omniprésente dans l'archipel et attire les touristes du monde entier, comme une invitation au voyage. Mais les pêcheurs doivent s'éloigner de plus en plus loin des côtes pour en pêcher. Pour limiter son exploitation, le gouvernement a interdit de le pêcher avec des bouteilles. La conque ne se capture pas non plus au casier et au filet. Il faut la repérer dans la végétation marine à trois ou quatre mètres de fond en apnée. Elles sont de plus en plus difficiles à trouver. Pour une journée normale, les pêcheurs gagnent en tout 60 dollars, leur seul revenu. Les pêcheurs les revendent directement aux restaurateurs de l'île. Omniprésent sur les menus, le mollusque se déguste mariné avec des poivrons, des tomates, des oignons et du citron. Ce jour-là, des touristes viennent de Boston pour en déguster. La conque est devenue incontournable dans l'économie bahamienne. Elle rapporte 7 millions de dollars de recettes chaque année et 9000 pêcheurs et leurs familles en vivent. À cela s'ajoutent les marchands ambulants. Ils préparent des salades directement sur le port. Et ils ont développé un argument marketing très efficace pour attirer les clients. Ils disent qu'il s'agit d'un aphrodisiaque. Pour les Bahamiens, c'est devenu le plat national et une source de fierté. Mais cette passion culinaire entraîne une surpêche qui saute aux yeux sur l'île de New Providence, où se trouve Nassau, la capitale des Bahamas. 400 tonnes de coquillages sont prélevées des eaux chaque année. Une association veille à la préservation de l'espèce et sensibilise les pêcheurs. Si rien ne change, la conque pourrait disparaître des eaux bahamiennes d'ici 10 ans. Alors pour conserver ce dernier réservoir sur la planète, le gouvernement des Bahamas vient d'interdire son exportation vers les États-Unis.","date":"2022-08-14T20:31:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-conque-la-perle-des-bahamas-2229349.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Salman Rushdie : \"Sur la voie du rétablissement\"","description":"Extrait du journal de 20h du dimanche 14 août 2022 présenté par Audrey Crespo-Mara sur TF1. ","date":"2022-08-14T20:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-salman-rushdie-sur-la-voie-du-retablissement-2229320.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
