{"title":"Rentrée 2017 : des classes de CP à 12 élèves maximum","description":"Ils ne seront plus que 12 élèves par classe. Pour ces professeurs qui s'occupent de classes de CP en zone d'éducation prioritaire, la rentrée 2017 apporte son lot de nouveautés. Selon la volonté du gouvernement et du ministre de l'Éducation nationale Jean-Michel Blanquer, les classes de CP de 2500 écoles de réseau d'éducation prioritaire seront limitées à 12 élèves. S'organiser dans l'urgence Si les professeurs se réjouissent de mieux pouvoir s'adapter à chaque élève, la rapidité de la réforme pose quelques problèmes. En seulement quelques mois, il a fallu réorganiser et aménager les écoles concernées. Certaines classes ne seront pas tout à fait prêtes à la rentrée. Dès lundi 5 septembre, 56000 élèves vont faire leur rentrée dans ces classes de CP dédoublées destinées à mieux cerner les élèves et faire face aux difficultés de chacun.","date":"2017-09-01T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/rentree/rentree-2017-des-classes-de-cp-a-12-eleves-maximum_2352664.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Collège : stage de remise à niveau avant la rentrée","description":"Certains élèves qui passent au collège ont déjà franchi les portes de leur nouvel établissement pour participer au stage de réussite mis en place par l'Éducation nationale. Ce stage de remise à niveau de quatre jours est proposé dans les établissements en éducation prioritaire. Mathématiques et français le matin, jeux éducatifs l'après-midi, voilà le programme. Étendre le dispositif Ces 20 heures de révisions se font dans une ambiance détendue, mais qui reste exigeante. Si certains élèves sont en difficulté et pas d'autres, tous sont volontaires. Perdre une semaine de vacances n'est donc pas vécu comme une punition. Avant chaque rentrée, des responsables de collège organisent ces stages qui peuvent être déterminants pour le reste de l'année. L'an dernier, 26 000 élèves ont suivi ce stage. Le ministre de l'Éducation nationale souhaite que plus d'établissements proposent se dispositif l'été prochain.","date":"2017-09-01T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/reforme-du-college/college-stage-de-remise-a-niveau-avant-la-rentree_2352662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme du Code du travail : Édouard Philippe à l'épreuve du terrain","description":"Au lendemain de la présentation des ordonnances pour réformer le Code du travail, Édouard Philippe s'est rendu à la Foire agricole de Châlons-en-Champagne (Marne). Un comité d'accueil plutôt remonté l'a accueilli sous les sifflets. Des policiers en colère et la CGT sont au rendez-vous. Certains délégués ont même réussi à rentrer dans la foire. \"Qu'est-ce que vous nous cachez ?\" S'en suit un face à face tendu avec le Premier ministre. \"Qu'est-ce que vous nous cachez ? Il y en a ras le bol, on a souffert avec Hollande, on a souffert avec Sarkozy... Ça suffit !\", martèle une déléguée syndicale. Edouard Philippe rétorque avec calme : \"On n’a rien caché, on va à l'objectif qu'on s'est fixé.\" Entre une couche de champagne et une tranche de saucisson Édouard Philippe trouve le temps de plaisanter et grince \"c'est-à-dire que quand on est Premier ministre, il faut quand même avoir la santé\". Il assure le service après-vente des ordonnances.","date":"2017-09-01T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-edouard-philippe-a-l-epreuve-du-terrain_2352700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Plafonnement des indemnités prud'homales : la mesure qui divise","description":"Quelles sont les réactions au Conseil de prud'hommes de Paris après l'annonce de plafonnement des indemnités prud'homales ? Une mauvaise nouvelle selon Zana Mebarki, une vendeuse de 46 ans qui conteste son licenciement. C'est la même déception pour Laurent Porteboeuf, un vendeur de 51 ans, lui aussi en pleine procédure. Entre employeur et employé Une réforme défavorable aux employés ? C'est aussi l'avis d'Alexandra Sabbe-Ferri, une avocate défendant les salariés aux prud'hommes. \"Les indemnités seront moins importantes qu'elles ne le sont actuellement. Les salariés auront, du coup, plutôt intérêt à négocier des ruptures conventionnelles\", explique cette dernière. Mais cette mesure satisfait les entreprises selon Étienne Pujol, un avocat qui défend les employeurs. \"Souvent, les demandent de la part des salariés sont assez exorbitantes. Là, elles sauront qu'il y a un montant maximum au-delà duquel elles ne seront pas condamnées. Donc ça les rassure\", explique ce dernier.","date":"2017-09-01T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/plafonnement-des-indemnites-prud-homales-la-mesure-qui-divise_2352676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme du Code du travail : une révolution dans le dialogue social","description":"La réforme du Code du travail va toucher le dialogue dans les petites entreprises de moins de 20 salariés : le patron pourra négocier avec le salarié de leur choix. Alors que jusqu'à présent, il devait passer par un employé élu ou mandaté par une organisation syndicale. Il pourra ensuite soumettre un accord collectif au référendum, qui devra ensuite être validé par les deux tiers des salariés. C'est une révolution dans le dialogue social. \"Un vrai besoin des entreprises\" Pour ce patron, la mesure semble intéressante car il pourra modifier rapidement les conditions de travail dans son entreprise et mieux répondre à la demande. Pour Raphael Demnard président de \"Sampleo\", \"voir entériné [ce mode de fonctionnement , NDLR] dans une loi, ça montre que c'est un vrai besoin des entreprises\", avance-t-il. Un refus de tout accord collectif sera désormais un motif de licenciement. Ce qui est injuste pour cette employée qui considère que si on lui demande son avis, elle ne comprend pas pourquoi derrière il pourrait y \"avoir des répercussions\".","date":"2017-09-01T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/reforme-du-travail-une-revolution-dans-le-dialogue-social_2352702.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Code du travail : le calendrier de la réforme","description":"La réforme du Code du travail fait l'actualité de la rentrée politique. Quand ces ordonnances vont-elles être appliquées ? \"Le calendrier est très serré. Le 22 septembre, dans trois semaines, examen en Conseil des ministres, et le 25, trois jours après, publication au Journal officiel. Les ordonnances entrent alors en vigueur, c'est immédiat\", explique Jean-Paul Chapel. Plusieurs changements au fil du temps À partir du 25 septembre, si vous saisissez les prud'hommes, ce seront les nouvelles règles qui vont s'appliquer. \"D'autres changements interviendront plus tard. Les nouvelles règles d'accords majoritaires par exemple. (...) Ça, c'est à partir du 1er mai 2018. (...) La fusion des instances représentatives se fera au fur et à mesure des futures élections syndicales\", précise le journaliste.","date":"2017-09-01T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/code-du-travail-le-calendrier-de-la-reforme_2352678.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme du Code du travail : le mauvais précédent italien","description":"Des réformes du Code du travail allant dans le sens d'une flexibilisation ont déjà eu lieu en Europe. Notamment en Italie. Mateo Renzi avait mis en place en 2014 une grande réforme appelée \"Jobs act\". \"Non le bilan du 'Jobs act' n'est pas du tout à la hauteur des immenses espérances. Mateao Renzi voulait simplement sortir du chômage de masse, grâce à un nouveau type de contrat : un CDD qui se transformait progressivement en CDI. On peut dire que cet objectif n'a pas été atteint\", rappelle François Beaudonnet. \"80% d'emplois précaires\" \"Dans un premier temps le chômage en Italie a même continué à augmenter\", poursuit le journaliste. Avant de conclure : \"Ensuite il a baissé très fortement, c'est vrai, mais depuis peu, il remonte à nouveau. Aujourd'hui, on est à peu près au niveau de chômage d'il y a deux ans. Mais il y a plus grave. Aujourd'hui, l'Italie certes crée des emplois, mais 80% de ces emplois sont des emplois précaires.\"","date":"2017-09-01T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-code-du-travail/reforme-du-code-du-travail-le-mauvais-precedent-italien_2352706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Économie : profits records pour les grandes entreprises","description":"Les profits du CAC 40 s'envolent, presque au niveau d'avant la crise. Sur le premier semestre de l'année 2017, les profits des grandes entreprises ont connu une hausse record avec 50.2 milliards d'euros de bénéfices. Cela représente une hausse de 23% par rapport à l'année précédente. Le groupe pharmaceutique Sanofi est le champion en matière de profits avec 6.7 milliards d'euros. Suivent Total et BNP Paribas avec respectivement 4.35 et 4.29 milliards de bénéfices.Ces entreprises se sont restructurées et profitent aujourd'hui de la croissance. 100 milliards d'ici la fin de l'année Seul nuage à l'horizon, la hausse de l'euro qui inquiète les entreprises de l'industrie ou encore du luxe au niveau des exportations. Pas de quoi freiner pour l'heure les profits du CAC 40 qui pourraient atteindre les 100 milliards d'euros de bénéfice d'ici la fin de l'année. Du jamais vu depuis 10 ans.","date":"2017-09-01T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/economie-profits-records-pour-les-grandes-entreprises_2352736.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Politique : la droite assumée de Laurent Wauquiez","description":"Candidat à la présidence des Républicains depuis ce jeudi 31 août, Laurent Wauquiez écume les plateaux de télévision. À ceux qui dénoncent son positionnement trop conservateur, l'ancien ministre répond sans détour. \"Je n'ai pas l'intention de me renier et je pense qu'on ne rassemble pas en se reniant, on rassemble en assumant ses idées et ses valeurs. Je crois que c'est ce que les Français attendent de la droite\", affirme l'intéressé. Unifier un parti au bord de l'implosion Élève surdoué, Laurent Wauquiez est passé l'École normale supérieure et par l'École nationale d'administration dont il sortira major. Plus jeune député en 2004, il est rapidement repéré par Nicolas Sarkozy et devient secrétaire d'État puis ministre de l'Enseignement supérieur. Sous l'influence de Patrick Buisson, il enchaîne les postures droitières depuis 2011. Grand favori, certaines voix politiques s'opposent néanmoins à lui. Le premier objectif est d'unifier un parti au bord de l'implosion.","date":"2017-09-01T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/politique-la-droite-assumee-de-laurent-wauquiez_2352710.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Disparition de la petite Maëlys : deux hommes en garde à vue","description":"Deux hommes ont été interpellés dans le cadre de l'enquête sur la disparition de la petite Maëlys au Pont de Beauvoisin dans l'Isère. Sur place, Émilie Rosso nous en dit plus sur le profil des deux individus. \"Les deux hommes se connaissent, ils ont le même âge, les enquêteurs voulaient confronter leurs déclarations\", précise-t-elle. Aucune piste n'est écartée Le premier gardé à vue est entendu depuis hier 31 août. \"L'homme vient d'un village voisin, il était présent lors du mariage pendant lequel la jeune fille a disparu la fête et connait le marié. Les enquêteurs ont noté quelques inexactitudes sur son emploi du temps. L'homme, connu pour des infractions de droit commun, déclare n'avoir aucun lien avec la disparition de Maëlys. Les forces de l'ordre ont donc contacté l'un de ses amis pour recouper certaines informations. Ce soir ils restent prudents, aucune piste n'est écartée, ils ont toute la nuit pour recouper les deux versions\", ajoute la journaliste.","date":"2017-09-01T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-de-la-petite-maelys-deux-hommes-en-garde-a-vue_2352738.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Asie du sud-est : mousson meurtrière","description":"Depuis une semaine, il pleut sans discontinuer en Inde et dans les pays voisins. À Bombay, cela fait douze ans que les pluies de la mousson n'avaient pas été si violentes. La capitale économique de l'Inde est comme paralysée. Gorgé d'eau, un immeuble s'est effondré, causant la mort d'au moins 34 personnes. Une saison des pluies particulièrement forte Cette saison des pluies particulièrement forte touchent 41 millions de personnes en Inde, au Bangladesh où un tiers du pays est sous l'eau et aussi au Népal où près de 50 000 foyers ont été submergés. Au Pakistan, les inondations ont aussi fait des victimes. À Karachi, les habitants vident leurs maisons et tentent de réparer les dégâts. D'autres pluies sont annoncées dans les jours à venir. Au total, depuis le mois de juin, 1 200 personnes sont mortes en Asie à cause de la mousson.","date":"2017-09-01T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/asie-du-sud-est-mousson-meurtriere_2352714.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis/Russie : la guerre des expulsions","description":"La relation entre les États-Unis et la Russie n'en finit plus de se dégrader ces derniers temps. Le consulat russe de San Francisco va devoir fermer, à la demande du président Trump lui-même. Les Américains répondent aux Russes qui ont expulsé en juillet 755 diplomates américains de Moscou. Soupçons sur la campagne électorale américaine Un feuilleton digne d'une série américaine, car Vladimir Poutine répliquait déjà au vote du Congrès américain faisant pression sur Donald Trump pour qu'il signe des sanctions. À contrecœur, car ce dernier ne s'en est jamais caché, il s'entend bien avec Poutine. Le Parlement force Donald Trump et se venge d'une campagne électorale perturbée par Moscou. Une affaire qui entache la relation entre les deux hommes qui avaient prévu d'être les meilleurs amis du monde.","date":"2017-09-01T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-russie-la-guerre-des-expulsions_2352716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis/Russie : vers une nouvelle guerre froide ?","description":"L'état de la relation entre la Russie et les États-Unis inquiète les observateurs. En direct de Washington (États-Unis), le journaliste Jacques Cardoze analyse les rapports plutôt tendus entre Donald Trump et Vladimir Poutine : \"Une rencontre illustre l'interrogation autour de la relation entre les deux hommes. C'était le 7 juillet dernier en marge du G20 à Hambourg (Allemagne). Les deux chefs d'État se sont vus d'abord officiellement puis seul à seul dans un bureau.\" La presse s'interroge La presse américaine a beaucoup spéculé sur cette rencontre. \"Se sont-ils mis d'accord, y-a-til eu des demandes concernant cette fameuse campagne électorale ? Personne ne le sait à ce jour. Près de deux mois plus tard, nous sommes face à deux hommes qui s'entendent bien, mais qui sont tellement fiers d'eux-mêmes et de leur action politique qu'ils ne veulent pas perdre la face devant la communauté internationale\", ajoute le journaliste.","date":"2017-09-01T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-russie-vers-une-nouvelle-guerre-froide_2352742.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lille : une braderie sous très haute sécurité","description":"La Braderie de Lille (Nord) va bientôt avoir lieu. Quelle est l'ambiance à la veille de ce grand rendez-vous ? \"Il y a un peu de monde ce soir dans les rues du centre-ville. On ressent une certaine effervescence. L'an dernier, la Braderie a été annulée. Les Lillois étaient particulièrement déçus. Visiblement, cette année ils sont au rendez-vous de la fête dans un contexte de très haute sécurité\", observe Barbara Six en direct sur place. Renouer avec l'ambiance habituelle en toute sécurité La Braderie s'installe, mais l'ambiance est particulière cette année. Dans un contexte d'attentats, l'évènement est plus que jamais placé sous le signe de la sécurité. 1 800 tonnes de béton soit 500 blocs quadrillent la ville et 3 000 policiers, gendarmes ou militaires sont appelés en renfort. Un dispositif inédit aidé des dernières technologies de vidéosurveillance. Cette année, le périmètre a été réduit. Autant d'atouts pour permettre au public de renouer avec la traditionnelle Braderie.","date":"2017-09-01T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/nord/lille/lille-une-braderie-sous-tres-haute-securite_2352718.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Guinée : une Française au secours des chimpanzés","description":"À plus de quatre heures de piste de la ville la plus proche, perdus dans la jungle de Guinée, les chimpanzés ont trouvé un refuge. Ils vivent dans leur milieu naturel, mais sont entourés d'hommes et de femmes. Parmi eux, Christelle Colin. Depuis 20 ans, elle s'occupe d'un centre de conservation des chimpanzés et accueille les chimpanzés maltraités récupérés en Guinée. Leurs mères ont été tuées par des trafiquants. Christelle Colin était venue pour découvrir l'Afrique : elle a rencontré les chimpanzés traumatisés et a décidé de leur consacrer sa vie. La plupart d'entre eux proviennent de saisie chez des particuliers ou des revendeurs. Retour difficile vers la nature L'objectif est de les réhabiliter dans la nature, mais la démarche est longue. Identifier les dangers, prendre sa place dans un groupe, ces chimpanzés ne connaissent rien de leur milieu naturel. Les grands singes vont rester au moins 15 ans dans le refuge avant de retourner à la nature. Nourris, soignés, certains ne voudront pas retrouver la vie sauvage. 16 chimpanzés ont été relâchés en 20 ans, une victoire pour Christelle et ses équipes qui prévoient une nouvelle libération cette année.","date":"2017-09-01T00:00:00.000+02:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/guinee-une-francaise-au-secours-des-chimpanzes_2352746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Beatles : la bande-son des années 1960 que tout le monde fredonne encore","description":"Avec à peine dix ans de carrière et plus de deux milliards d'albums vendus dans le monde, les Beatles n'ont pas d'équivalent dans le monde de la musique. L'hystérie du public pour ces quatre musiciens était elle aussi unique. Le petit groupe des caves de Liverpool s'est construit une véritable légende : la bande-son des années 1960 que tout le monde fredonne encore. 200 chansons, dont une trentaine de tubes planétaires John Lennon et Paul McCartney étaient voisins à Liverpool. George Harrison, Stuart Sutcliffe et Pete Best s'ajoutent à l'aventure des débuts du groupe, avant que le nouveau batteur Ringo Starr n'arrive. En 1962, ils bouleversent la pop avec leurs tubes. Le groupe fait ensuite le tour du monde et enregistre des albums à succès. Les musiciens se réunissent pour un dernier concert sur un toit de Londres en 1969. Ensuite, Paul McCartney annonce son départ et l'assassinat de John Lennon anéantit tout projet de reformation. Il nous reste leurs 200 chansons, dont une trentaine de tubes planétaires.","date":"2017-09-01T00:00:00.000+02:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/beatles-la-bande-son-des-annees-1960-que-tout-le-monde-fredonne-encore_2352720.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-septembre-2017_2342799.html","containsWordGlobalWarming":false,"media":"France 2"}
