{"title":"Nouvel An : un couvre-feu hautement surveillé","description":"Depuis 20 heures, jeudi 31 décembre, tous les déplacements sont interdits, et ce, jusqu’à 6 heures, vendredi 1er. La plus grande fermeté a été demandée aux forces de l’ordre pour les personnes qui prévoient de braver l’interdiction.Pour l’immense majorité des Français croisés par France 2, jeudi 31 décembre dans l’après-midi, ce sera un réveillon sans cotillons et sans excès. Quelques-uns l’avouent, ils n’ont pas voulu renoncer à la fête. \"Les restrictions du gouvernement, on en a un peu marre\", confie un jeune homme. Face aux risques de rassemblement, le gouvernement affiche la plus grande fermeté. 100 000 policiers et gendarmes seront mobilisés sur tout le territoire pour s’assurer que le couvre-feu est bien respecté. La vente d’alcool interdite dans certains départements Depuis plusieurs jours, des propositions de fêtes clandestines fleurissent sur les réseaux sociaux. Le ministre de l’Intérieur promet la tolérance zéro. \"Les propriétaires des lieux auront à répondre devant la justice\", a assuré Gérald Darmanin. Une quinzaine de départements ont interdit ou restreint la vente d’alcool. Plusieurs interdisent également la vente de feux d’artifice.","date":"2020-12-31T00:00:00.000Z","order":5,"presenter":"Karine Baste-Régis","authors":["L. Nahon","A. Domy","C. Chabaud","A. Jacquet","C. Rothéa","M. Beaudouin","V. Lucas","France 3 Régions","S. Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-un-couvre-feu-hautement-surveille_4240011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Brexit : les Britanniques tournent la page de l’Europe sans célébration","description":"Le divorce sera acté entre le Royaume-Uni et l’Union européenne, jeudi 31 décembre à minuit. Le journaliste Matthieu Boisseau décrit l’atmosphère à Londres, à quelques heures du Brexit.\"C’est une atmosphère que personne n’aurait pu imaginer il y a quelques mois\", affirme le journaliste de France Télévisions, Matthieu Boisseau, en direct de Londres, quelques heures avant l’officialisation du Brexit, jeudi 31 décembre. \"Aucune célébration du Brexit, les rues sont absolument désertes. C’est évidemment à cause de la crise sanitaire, les rassemblements sont interdits\", précise-t-il. L’épidémie fait la une L’épidémie sanitaire fait la une des journaux britanniques et vole la vedette au Brexit. \"Il y a quand même quelques exceptions, notamment chez les tabloïds europhobes\", affirme le journaliste. Le Daily Express titre ainsi : \"La Grande-Bretagne est enfin libérée de l’Union européenne\". \"De manière générale, on a l’impression que les Britanniques avaient surtout hâte de tourner la page de ce feuilleton qui a empoisonné les discussions pendant presque cinq ans\", conclut Matthieu Boisseau.","date":"2020-12-31T00:00:00.000Z","order":8,"presenter":"Karine Baste-Régis","authors":["Matthieu Boisseau"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-britanniques-tournent-la-page-de-leurope-sans-celebration_4240015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Désert du Namib : les plus anciennes dunes du monde","description":"Le feuilleton du 13 Heures de France 2, \"Paradis sur Terre\", s’achève jeudi 31 décembre en Afrique, dans le plus vieux désert du monde. Il y a 55 millions d’années naissait le désert du Namib, qui donnera ensuite son nom au pays, la Namibie.Le soleil se lève au milieu du désert du Namib, en Namibie, et une équipe s’active autour d’une immense toile de nylon. Il s’agit des employés d’une agence spécialisée dans l'organisation de survols du désert en montgolfière depuis dix ans. Les clients namibiens sont venus à la découverte du joyau de leur propre pays. La brume se dissipe petit à petit et le spectacle commence. Le désert s’étend sur 1 500 kilomètres, c’est lui qui a donné son nom au pays, la Namibie. Le lieu de vie des Topnaar \"Si vous restez longtemps dans le désert, vous pouvez l’entendre parler\", confie une visiteuse. Le désert prend parfois du relief avec d’immenses dunes de sable millénaire. À l’ouest, les dunes tombent directement dans l’océan Atlantique. Au coucher de soleil, les rayons oranges viennent illuminer le sable. Certains y vivent depuis toujours : les Topnaar se sont installés ici, dans le lit d’une rivière asséchée. Si les habitations ont changé, la fierté d’appartenir à cette tribu n’a pas évolué.","date":"2020-12-31T00:00:00.000Z","order":12,"presenter":"Julien Benedetto","authors":["N. Bertrand","J. Barrère"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/desert-du-namib-les-plus-anciennes-dunes-du-monde_4239835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : les bonnes nouvelles de 2020","description":"Le coronavirus a chamboulé l’année 2020. Pour le dernier 13 Heures de l’année, France 2 revient sur les bonnes nouvelles qui ont émaillé ces douze derniers mois.Les meilleures nouvelles de 2020 sont pour notre planète, lorsque nos villes ont fait silence et que la pollution s’est dissipée. Des dauphins roses ont été observés à Hong Kong. Les manchots des Galapagos étaient plus nombreux sans touristes. En 2020, on a surtout mieux respiré : les émissions de CO2 ont chuté de près de 9%. C’était également l’année du vélo. Sur certains axes des grandes villes de France, le nombre de cyclistes a augmenté de 200%. L’OMS a annoncé l’éradication de la polio sauvage en Afrique. 2020, année des femmes Kamala Harris est devenue vice-présidente des États-Unis. Les footballeuses brésiliennes ont savouré leur victoire salariale, puisqu’elles vont gagner autant que les hommes. Sophie Pétronin, dernière otage française dans le monde, a été libérée après presque quatre années de détention. 100 sarcophages vieux de plus de 2 000 ans ont été retrouvés en Égypte. En 2020, les artistes confinés ont aussi offert des milliers de concerts virtuels et gratuits.","date":"2020-12-31T00:00:00.000Z","order":9,"presenter":"Julien Benedetto","authors":["M-P. Cassignard","L. Latour"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/nouvel-an-les-bonnes-nouvelles-de-2020_4239831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Crise : l'assureur Axa condamné à indemniser un hôtelier-restaurateur","description":"Mardi 22 décembre, le tribunal de commerce d'Annecy (Haute-Savoie) a condamné l'assureur à indemniser un hôtelier-restaurateur pour ses pertes d'exploitation liées à la crise sanitaire. Une première qui pourrait faire jurisprudence pour des milliers d'autres établissements de ce type.Le Bellevue, un hôtel-restaurant de Haute-Savoie, est le premier à faire plier son assureur. Mardi 22 décembre, la compagnie Axa a été condamnée par la justice à lui verser 60 000 euros, soit une première indemnisation pour couvrir les pertes d'exploitation. \"Je suis très content pour notre entreprise : ça nous permet de passer un petit peu plus sereinement cette période\", témoigne Thomas Mugnier, le gérant du Bellevue. Une clause pas assez visible dans le contrat Le combat s'était révélé long, contre une clause de contrat mise en avant par l'assureur pour ne pas indemniser son client. Elle stipule : \"Sont exclues les pertes d'exploitation, lorsqu'au moins un autre établissement (…) fait l'objet, sur le même territoire départemental (…), d'une mesure de fermeture administrative pour une cause identique\". En clair, pour être couvert, il aurait fallu que l'hôtel-restaurant soit le seul à devoir fermer en Haute-Savoie. Pourtant, le tribunal de commerce d'Annecy a estimé que la clause n'était pas assez visible dans le contrat.","date":"2020-12-31T00:00:00.000Z","order":7,"presenter":"Julien Benedetto","authors":["M. Damoy","T. Cuny","T. Simonet","F. Dumont"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/crise-l-assureur-axa-condamne-a-indemniser-un-hotelier-restaurateur_4239819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : des Champs Elysées et un Vieux-Port vides","description":"Le passage à la nouvelle année, jeudi 31 décembre, se fait sous couvre-feu. Nathalie Perez et Théo Souman, journalistes pour France Télévisions, étaient en direct depuis Paris et Marseille (Bouches-du-Rhône), quelques heures avant le passage à 2021.À Paris, les Champs-Elysées sont vides, un soir de 31 décembre. \"Les forces de l’ordre se sont donné tous les moyens pour dissuader les fêtards. Sur cette seule avenue, il y a au moins 200 policiers à pieds qui vont contrôler toute la nuit tous les piétons\", explique Nathalie Perez, en direct pour France Télévisions. En tout, plus de 400 policiers sont mobilisés toute la nuit sur le secteur. Contrôles renforcés aussi à Marseille En direct depuis Marseille (Bouches-du-Rhône), Théo Souman assure que \"l’ambiance est très calme\" sur le Vieux-Port. \"Marseille s’apprête aussi à changer d’année sous couvre-feu, il n’y a plus que quelques passants qui tardent un peu à regagner leur lieu de réveillon\", explique ce dernier. 800 policiers sont mobilisés pour les contrôles.","date":"2020-12-31T00:00:00.000Z","order":6,"presenter":"Karine Baste-Régis","authors":["N.Perez","T.Souman"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/nouvel-an-des-champs-elysees-et-un-vieux-port-vides_4240031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : un réveillon sous haute surveillance","description":"Plus de 100 000 policiers et gendarmes seront déployés jeudi 31 décembre au soir pour faire respecter le couvre-feu. Les forces de l'ordre ont pour consigne de traquer les fêtes clandestines, en appliquant le principe de tolérance zéro.Une démonstration de force a pris place mercredi 30 décembre au soir sur le Vieux Port de Marseille (Bouches-du-Rhône) : une trentaine de policiers contrôlaient systématiquement tous les véhicules circulant après 20 heures. La tolérance zéro pour tous est de mise ; des contrôles préventifs avant le réveillon du jeudi 31 décembre, où la priorité est d'éviter les rassemblements et les fêtes clandestines. Des arrêtés préfectoraux interdisant la vente d'alcool après une certaine heure \"Nous avons mis en place un dispositif qui consiste déjà à détecter de façon précoce les fêtes clandestines pour que tous signalements de fêtes, de rassemblements publics, puissent être pris en compte et que l'on envoie des patrouilles\", indique Frédérique Camilleri, préfet de police des Bouches-du-Rhône. La consigne est la même dans tout le pays. Pour faire respecter le couvre-feu, plusieurs départements ont pris des arrêtés préfectoraux interdisant la vente d'alcool après 16 heures en Ille-et-Vilaine, 18 heures dans le Gard, les Côtes-d'Armor, ou encore les Pyrénées-Orientales.","date":"2020-12-31T00:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":["N. Perez","M. Bitton","France 3 Régions"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-un-reveillon-sous-haute-surveillance_4239727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans les Landes : un réveillon les pieds dans l’eau","description":"Trois départements sont en vigilance orange après le passage de la tempête Bella, jeudi 31 décembre. La commune de Tartas, dans les Landes, subit des inondations depuis plusieurs jours.La barque des pompiers part à la rencontre des habitants en difficulté. La Midouze est encore montée de 10 à 15 centimètres dans la nuit du mercredi 30 au jeudi 31 décembre. Un couple de retraités veut tout simplement aller faire les courses pour le réveillon, mais ils doivent avancer avec prudence, car il y a 50 centimètres d’eau dans le centre de Tartas (Landes). \"Notre maison ne peut pas être inondée, elle est rehaussée, donc ça ne nous stresse pas\", affirme Carine Copin, une habitante de la commune. Onzième crue de l’année Pendant ce temps, les agents commerciaux viennent en aide à une commerçante. En trois jours, il est tombé l’équivalent d’un mois et demi de pluie. À Tartas, on est habitué à voir la Midouze déborder. \"C’est la onzième fois cette année qu’elle sort de son lit\", rappelle Jean-François Broquères, le maire de la commune. Selon Météo France, l’épisode de fortes pluies semble derrière nous : la décrue est attendue pour le week-end du 2 janvier.","date":"2020-12-31T00:00:00.000Z","order":8,"presenter":"Julien Benedetto","authors":["F. Mazoyer","C. Michelland","N. Titonel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-les-landes-un-reveillon-les-pieds-dans-leau_4239829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : ruée chez les poissonniers pour le réveillon","description":"À défaut de fête, les Français ont souvent choisi de se faire plaisir dans leurs assiettes pour le Nouvel An. Les poissonneries ont notamment été prises d’assaut.Dans une poissonnerie parisienne, les clients se bousculent dès l’ouverture, jeudi 31 décembre. Christophe Hierax tient cet établissement familial depuis trente ans. \"Ça s’annonce très très bien\", se réjouissait-il dès le début de la journée. Le poissonnier joue une course contre la montre depuis 1 heure du matin. Avec ses équipes, il doit réaliser 300 plateaux en quelques heures : une tonne de coquilles Saint-Jacques décortiquées et deux tonnes d’huîtres à ouvrir, dans les règles de l’art. Cinq tonnes de poissons et coquillages vendus Pendant les deux dernières semaines de l’année 2020, Christophe Hierax a vendu 20% de poissons et fruits de mer en plus par rapport aux fêtes de l’an dernier. Cette année, les Français ont partagé un engouement pour les mets raffinés. Dans les paniers, le budget moyen s’établit à une quarantaine d’euros par convive à table. Quitte à être en petit comité, les clients en profitent pour rivaliser de gourmandise. Cinq tonnes de poissons et coquillages ont été vendues pour le réveillon, au total.","date":"2020-12-31T00:00:00.000Z","order":7,"presenter":"Karine Baste-Régis","authors":["M. Septembre","L. Pekez","L. Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/noel-fetes-de-fin-annees/nouvel-an-ruee-chez-les-poissonniers-pour-le-reveillon_4240023.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Mort de Robert Hossein : les Français se souviennent","description":"Robert Hossein est décédé jeudi 31 décembre, à l'âge de 93 ans. Les Français n'ont oublié ni l'acteur de cinéma, ni le metteur en scène de spectacles pour le grand public.Robert Hossein n'est plus. L'artiste s'est éteint jeudi 31 décembre, au lendemain de son 93ème anniversaire. Pour beaucoup, il était avant tout Jeoffrey de Peyrac dans Angélique, Marquise des anges (1964). \"Dans ce téléfilm, il a fait fantasmer les femmes. Il avait un rôle très sexy et elles étaient toutes amoureuses de lui\", se souvient un passant. \"Je l'aimais bien, il avait un beau style. C'était à la fois un grand acteur de théâtre et de cinéma\", ajoute une riveraine au micro de France 2. Acteur \"extraordinaire\" et \"idées remarquables\" Outre ses apparitions sur petit et grand écran, Robert Hossein s'est aussi distingué sur les planches de théâtre. Comme comédien et, surtout, en tant que metteur en scène. \"L'acteur était tout à fait extraordinaire, et le metteur en scène avait des idées remarquables\", souligne un homme croisé dans les rues de Paris. Ses spectacles étaient destinés au grand public, ce qui représentait une grande innovation à l'époque. \"Il savait nous plonger dans son théâtre à lui\", précise une passante.","date":"2020-12-31T00:00:00.000Z","order":1,"presenter":"Karine Baste-Régis","authors":["C. Airaud","J. Boudier","P. Caron","L. Latour"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-robert-hossein-les-francais-se-souviennent_4240009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Médoc : après 50 ans d'arrêt, la production d'huîtres relancée","description":"Dans le Médoc, une poignée d'ostréiculteurs passionnés ont relancé la production d'huîtres, stoppée dans les années 1970 à cause de la pollution des sols.En bordure de l'estuaire de la Gironde, se trouve un marais qui était autrefois l'un des plus grands sites de production d'huîtres de France. Mais, à la fin des années 1970, la construction d'un port pétrolier, puis une pollution au cadmium, un métal lourd rejeté par l'industrie, stoppèrent net l'activité. Avec le temps, la qualité des eaux s'est améliorée : la consommation est de nouveau autorisée. L'estuaire de la Gironde, un pays de cocagne pour les huîtres \"On est arrivé sur des huîtres parfaites et totalement saines\", confirme Bertrand Lung, l'un des tous premiers ostréiculteurs à faire renaitre l'huître du Médoc. L'embouchure de l'estuaire de la Gironde est un pays de cocagne pour les huîtres, qui prospèrent dans des eaux extrêment riches en phytoplanctons. Ainsi, des bans naturels ont longtemps été une source de revenus pour 1 500 familles. Les huîtres sauvages étaient ramassées pour être affinées à Arcachon.","date":"2020-12-31T00:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":["D. Basier","T. Breton","A. Alvarez","F. Fort","Images drones : Airdroneone production"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/medoc-apres-50-ans-d-arret-la-production-d-huitresrelancee_4239817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : pour accélérer la vaccination, le pays espace les doses","description":"Les Britanniques ont trouvé une formule originale pour accélérer la vaccination : allonger le délai entre les doses. Le point avec le journaliste et médecin Damien Mascret, jeudi 31 décembre, sur le plateau du 20 Heures.Les laboratoires avaient prévu que les deux doses de vaccin soient injectées à un mois d'écart. \"Mais les Anglais, qui se sont rendus compte qu'ils auraient du mal à tenir le rythme, ont décidé d'élargir le délai entre la première et la deuxième dose, indique le journaliste et médecin Damien Mascret, jeudi 31 décembre, sur le plateau du 20 Heures. Ça veut dire, par exemple, que pour le vaccin d'AstraZeneca, qui est aussi réalisé avec l'université d'Oxford, au lieu d'attendre quatre semaines, on pourra aller jusqu'à 12 semaines pour faire la deuxième dose\". Une stratégie également opérée avec le vaccin de Pfizer Ainsi, dans l'intervalle, les doses pourront être utilisées pour faire encore plus de vaccinations auprès de la population. \"Ils en ont profité avec le vaccin de Pfizer, qui lui aussi devait être administré à un mois d'écart. Là aussi, ils ont décidé d'élargir le délai jusqu'à trois mois\", reprend le médecin. L'objectif est de vacciner beaucoup plus de personnes.","date":"2020-12-31T00:00:00.000Z","order":4,"presenter":"Karine Baste-Régis","authors":["Damien Mascret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/royaume-uni-pour-accelerer-la-vaccination-le-pays-espace-les-doses_4240029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Mort de Robert Hossein : retour sur la carrière d’un artiste de la démesure","description":"Le monument du spectacle est mort, jeudi 31 décembre, des suites d’un problème respiratoire, à l’âge de 93 ans. France 2 lui rend hommage et revient sur sa carrière exceptionnelle.Le regard noir, une cicatrice sur la joue et un rôle qui le marque à vie, Joffrey de Peyrac. Robert Hossein est un acteur populaire. Son couple avec Michèle Mercier, dans Angélique, Marquise des anges marque plusieurs générations. Le public a tellement aimé cette histoire que Robert Hossein reprend son rôle en 1995 au théâtre, à l’âge de 68 ans. Au cinéma, l’acteur joue les mauvais garçons dans des films grand public comme Le Professionnel avec Jean-Paul Belmondo. Homme de foi Robert Hossein s’est aussi inspiré du cinéma pour ses mises en scène démesurées. Il sort des théâtres pour s’installer dans des salles gigantesques et dans des stades. \"Il faut, dans des milieux comme celui-là, alors que tout le monde est enfermé chez soi et ne bouge plus, se réunir pour à la fois avoir du spectacle, des sons, des lumières et des causes\", lance-t-il en 1979. Robert Hossein est également un homme de foi, il met en scène la vie du Christ et de Marie, en 2011. L'artiste s’est éteint jeudi 31 décembre, à 93 ans.","date":"2020-12-31T00:00:00.000Z","order":10,"presenter":"Karine Baste-Régis","authors":["A.Le Quelle","S.Gorny","S.Guibout","O.Darmostoupe","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/mort-de-robert-hossein-retour-sur-la-carriere-dun-artiste-de-la-demesure_4240017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Brexit : l’accord laisse un goût amer pour les pêcheurs britanniques","description":"Aucune grande célébration du Brexit n’est attendue, jeudi 31 décembre, dans la soirée, alors que le Royaume-Uni quittera officiellement l’Union européenne. Les pêcheurs, en particulier, n’obtiennent pas ce qu’ils voulaient de l’accord avec Bruxelles.\"Il ne faut pas s’attendre à de grandes célébrations du Brexit, ce soir\", prévient le journaliste de France 2 Matthieu Boisseau, en direct de Londres (Royaume-Uni), jeudi 31 décembre. À minuit, le pays sortira officiellement de l’Union européenne. \"Les Britanniques avaient envie de tourner la page de ce feuilleton qui a empoisonné les discussions pendant presque cinq ans\", ajoute-t-il. \"Une trahison\" pour les pêcheurs britanniques L’accord signé avec les Européens a largement déçu les pêcheurs britanniques. Comme tous ses collègues, Neil Whitney, pêcheur à Newhaven, dans le sud de l’Angleterre, attendait monts et merveilles du Brexit. Les quotas accordés aux Européens vont baisser, mais seulement de 25%, dans cinq ans et demi. \"Je l’ai ressenti comme une trahison, je sais bien sûr que dans le monde des affaires, il faut faire des compromis, mais je pense que nous sommes allés un peu trop loin dans le compromis\", regrette le pêcheur.","date":"2020-12-31T00:00:00.000Z","order":6,"presenter":"Julien Benedetto","authors":["M. Boisseau","C. Duval","C. Madini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-laccord-laisse-un-gout-amer-pour-les-pecheurs-britanniques_4239827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Brexit : les Britanniques s'inquiètent d'un retour du nationalisme irlandais","description":"En Irlande du Nord (Royaume-Uni), certains craignent un regain de nationalisme, après l’officialisation du Brexit, jeudi 31 décembre à minuit.Il y a quatre ans, Londonderry a largement voté contre le Brexit, comme le reste de l’Irlande du Nord. Rompre avec l’Europe, c’était pour beaucoup risquer de voir réapparaître une frontière dure avec l’Irlande, toute proche. L’accord sur le Brexit l’exclut. Pour de nombreux habitants, c’est un soulagement, dans une ville toujours hantée par le traumatisme du conflit nord-irlandais. Des avis divisés Pendant trente ans, l’Irlande du Nord s’est déchirée entre partisans de la couronne britannique et ceux désireux de se rapprocher de l’Irlande. Dans ses troubles, Paul Doherty a perdu son père. \"Les histoires de frontières, on en a eu assez ces quarante dernières années. Je ne voulais pas du Brexit, mais si l’accord nous débarrasse de la frontière, c’est un espoir pour une réunification\", confie cet Irlandais. D’autres ne veulent pas entendre du rapprochement entre les deux Irlande.","date":"2020-12-31T00:00:00.000Z","order":9,"presenter":"Karine Baste-Régis","authors":["A-C. Poignard","M. Boisseau","A. Husser","H. Horoks","C. Madini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-irlandais-sinquietent-dun-retour-du-nationalisme_4240033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Vœux présidentiels : ce qu'il faut retenir de l'allocution d'Emmanuel Macron","description":"Emmanuel Macron a présenté ses vœux aux Français, jeudi 31 décembre. Voici ce qu'il faut retenir de l'allocution du président de la République.Emmanuel Macron a beaucoup insisté sur le mot \"espoir\", jeudi 31 décembre, au moment de présenter ses vœux aux Français. Le retour des beaux jours ne semble cependant pas être pour demain. \"L'épidémie pèsera encore beaucoup sur notre pays, et cela au moins jusqu'au printemps\", a admis le chef de l'État. Aucune date n'a d'ailleurs été annoncée au sujet de la réouverture des bars et restaurants, espérée courant janvier. La campagne de vaccination va s'accélérer Au sujet des vaccins, \"il y a du recadrage dans l'air\", remarque Valérie Astruc, journaliste politique pour France Télévisions. \"Le président affirme qu'il ne laissera pas les lenteurs injustifiées s'installer\", ajoute-t-elle. Le processus devrait donc s'accélérer. Emmanuel Macron a, en outre, promis que chaque Français qui le souhaite pourra se faire vacciner \"de manière sûre et dans le bon ordre\", conclut la journaliste.","date":"2020-12-31T00:00:00.000Z","order":2,"presenter":"Karine Baste-Régis","authors":["V. Astruc"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/voeux-presidentiels-ce-qu-il-faut-retenir-de-l-allocution-d-emmanuel-macron_4240025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : rétrospective en images de l’année 2020","description":"Le 20 Heures boucle l’année 2020 avec une rétrospective des images les plus marquantes de l'année. Au-delà du coronavirus, bien d’autres événements ont marqué ces douze derniers mois.2020 s’éteint et pour le magazine Time, c’est la pire année de l’histoire que nous laissons derrière nous. Le 4 août, Beyrouth se retrouve en cendres. Une explosion cause la mort de plus de 200 personnes. Le Liban, déjà agonisant, subit un choc supplémentaire. Aux États-Unis, quelques mots pour un supplice, celui de George Floyd. Un homme noir répète : \"je ne peux plus respirer\". Il est asphyxié par un policier blanc. Filmée par un passant, l’image déclenche des émeutes dans le pays. La question des violences policières se pose dans le monde entier. Samuel Paty, visage de la République, tué par le terrorisme islamique L’Amérique, plus divisée que jamais, est appelée à voter. Joe Biden est élu président, Kamala Harris devient la première vice-présidente de l’histoire. Donald Trump joue au golf. Se remémorer 2020, c’est aussi se souvenir de Samuel Paty, assassiné devant son collège pour avoir enseigné la liberté d’expression. Visage de la République, et professeur tué par le terrorisme islamique. L’année a également été tumultueuse pour la planète, touchée par de multiples catastrophes naturelles.","date":"2020-12-31T00:00:00.000Z","order":11,"presenter":"Karine Baste-Régis","authors":["C. Le Goff","B. Mingot","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-retrospective-en-images-de-lannee-2020_4240037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le coronavirus : les annonces d'Olivier Véran pour accélérer la campagne","description":"Critiqué sur le rythme de la campagne de vaccination contre le coronavirus, le ministre de la Santé a multiplié les tweets pour rassurer les Français, jeudi 31 décembre. Dès lundi 4 janvier, les soignants de 50 ans et plus pourront se faire vacciner.Depuis dimanche 27 décembre, à peine plus de 300 personnes se sont fait vacciner en France, contre 950 000 au Royaume-Uni et 131 600 en Allemagne. Jeudi 31 décembre, Olivier Véran annonce une accélération sur les réseaux sociaux. \"Dès lundi, les soignants de 50 ans et plus qui le souhaitent pourront se faire vacciner dans les centres disposant déjà de vaccins\", a écrit le ministre de la Santé. Ouverture de centres de vaccination en ville Pour l’instant, seuls ceux travaillant dans les résidences pour personnes âgées y ont droit. Pour les autres, ce n’était pas avant fin février. Autre annonce : l’ouverture de centres de vaccination en ville pour vacciner les personnes de plus de 75 ans. La lenteur de la campagne vaccinale a été largement critiquée, par l’Académie de médecine, des médecins de terrain, et des politiques. Plus de personnels de santé seront donc vaccinés, mais pour certains professionnels, il faudrait aller encore plus loin.","date":"2020-12-31T00:00:00.000Z","order":3,"presenter":"Karine Baste-Régis","authors":["F. Prabonnaud","N. Fleury","S. Cimino","A. D’Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-coronavirus-les-annonces-d-olivier-veran-pour-accelerer-la-campagne_4240021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-31-decembre-2020_4215547.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : avec les restrictions, les Français placent le repas au centre du réveillon","description":"Champagne, cotillons et gestes barrières : le réveillon du 31 décembre 2020 ne sera pas comme les autres. Malgré l'avalanche des restrictions, l'heure est à la fête ; les Français réalisent leurs derniers achats culinaires.C'est l'effervescence au marché de Rennes (Ille-et-Vilaine), dans la matinée du jeudi 31 décembre. Une foule rare par temps de coronavirus, mais l'épidémie donne une saveur particulière au Nouvel An. \"Habituellement, je pense qu'on mise plus sur la fête que sur le repas, estime une cliente. Là, ce sera vraiment le repas le centre de la soirée\". À la poissonnerie, la file d'attente s'étire sur plusieurs mètres, le long des fruits de mer, les produits phares du réveillon. Préférer la qualité à la quantité Le but : marquer le passage à la nouvelle année, même en petit comité. Autour de la table comme dans l'assiette, c'est la qualité plutôt que la quantité qui est privilégiée. Les commerçants en sont ravis. \"Les gens se font un petit peu plus plaisir, car ils sont finalement moins nombreux dans leur Nouvel An. On se fait un petit peu plus plaisir aussi en vendant des vins de meilleure qualité\", témoigne Félix Wronka, caviste. Ici, le panier moyen a doublé par rapport au dernier Nouvel An.","date":"2020-12-31T00:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":["C. Rothéa","M. Beaudouin","T. Paulin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-avec-les-restrictions-les-francais-placent-le-repas-au-centre-du-reveillon_4239723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le covoiturage, une source de contamination ?","description":"Pendant les fêtes de fin d'année, un million de Français ont opté pour le covoiturage. Attention cependant : selon certains infectiologues, le risque de contamination au coronavirus n'est pas plus faible que dans les trains ou les bus.Partager sa voiture avec une inconnue : avec la crise sanitaire, Franck Poulain, un habitué du covoiturage, y était réticent. Pour son premier trajet depuis quelques mois, jeudi 31 décembre, il ne prend qu'une seule personne. \"Avant, j'en prenais plus\", indique le quadragénaire. C'est parti pour cinq heures de route, direction la Bretagne. À l'arrière, Marguerite Colcomb, une étudiante, rentre pour les fêtes et n'est pas inquiète par ce trajet partagé. Des gestes barrières pas toujours simples à appliquer \"Ça me fait plus peur de prendre le train, parce qu'on est tous entassés les uns à côté des autres, on sort, on bouge\", estime-t-elle. Pour limiter les risques liés au coronavirus, il est recommandé d'ouvrir les vitres au maximum, ou encore de désinfecter l'habitacle. Des gestes pas toujours simples à mettre en place. \"Je ne sais pas quelle charge de virus il y a, combien de temps ça reste sur les tissus, énumère Franck Poulain. Je ne vais pas m'embêter avec ça, je laisserai ouverte ma voiture, arrivé chez moi\".","date":"2020-12-31T00:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":["N. Fleury","M. Mullot","A. Exposito","A. Espitia"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-covoiturage-une-source-de-contamination_4239809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Brexit : quelles nouvelles règles pour les Français ?","description":"Le Royaume-Uni quitte officiellement l’Union européenne à minuit, jeudi 31 décembre. Quelles conséquences pour la France ?Le Brexit est acté, le Royaume-Uni sortira de l’Union européenne, jeudi 31 décembre à minuit. Quelles sont les nouvelles règles pour les particuliers et les professionnels français ? \"Ça reste assez simple, si vous souhaitez par exemple passer un week-end à Londres ou vous rendre en Angleterre pour travailler, pas besoin de visa, pas de formalités particulières à condition d’y rester moins de trois mois\", explique la journaliste de France 2, Barbara Six. Une période d’adaptation \"Pour y aller, ce sera tout aussi simple, une carte d’identité suffit, en cours de validité bien sûr. En tout cas, il y a une tolérance jusqu’à cet été. Ensuite, il faudra un passeport et ça va se compliquer pour les travailleurs qui devront demander un visa basé sur un système de points. Pour en gagner, il faudra parler anglais ou encore avoir un contrat de travail\", précise Barbara Six. La période d’adaptation se poursuivra au moins jusqu’à l’été prochain.","date":"2020-12-31T00:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":["Barbara Six"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-quelles-nouvelles-regles-pour-les-francais_4239821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Chine : des diamants de synthèse plus vrais que nature","description":"Le dernier volet de la série sur les pierres précieuses du 13 Heures vous fait découvrir les secrets de fabrication des diamants artificiels, en Chine.Le diamant est recherché pour son éclat, sa taille, sa pureté. Certaines pierres ne sortent pas de la terre, mais sont synthétiques, créées par l’homme. À l’œil nu, il est impossible de faire la différence. L’un des plus grands producteurs de diamants de synthèse est chinois. \"On ne peut pas distinguer un diamant naturel d’un diamant synthétique, composants, matières sont les mêmes\", affirme Huang Mao, de l’entreprise Sino Crystal. Considérés plus éthiques Le marché du diamant de culture est en pleine expansion, avec une augmentation de 15% dans le monde tous les ans. Ce groupe s’est lancé en 2017, avec un grand succès à l’exportation et en Chine, auprès des jeunes générations. Les diamants de laboratoire se voient pousser des ailes dans des défilés de mode, mis en avant par les stars d’Hollywood, considérés comme plus écologiques ou plus éthiques que les diamants provenant de mines de pays en guerre.","date":"2020-12-31T00:00:00.000Z","order":11,"presenter":"Julien Benedetto","authors":["A. Miguet","G. Caron","C. Wang"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/chine-des-diamants-de-synthese-plus-vrais-que-nature_4239837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
{"title":"Bruel, Obispo, Vianney... France 2 fête \"La Grande Soirée du 31 à Versailles\"","description":"Patrick Bruel, Pascal Obispo, ou encore Vianney : une pluie de stars de la chanson seront réunies jeudi 31 décembre, pour \"La Grande Soirée du 31 à Versailles\" sur France 2, dès 21h10. Reportage dans les coulisses de l'émission, au château de Versailles (Yvelines).Il était fermé depuis le mois d'octobre, mais pour l'émission \"La Grande Soirée du 31 à Versailles\", jeudi à 21h10 sur France 2, le château des Yvelines reprend des couleurs. Tout est prêt pour fêter l'arrivée de la nouvelle année en grande pompe. L'Opéra Royal, qui fête ses 250 ans, accueillera un trio inédit constitué de Patrick Bruel, Pascal Obispo, et Vianney. \"Je suis super heureux\" \"Ce qui est incroyable, c'est qu'ils ont tous accepté de faire des choses ensemble, de se réunir\", se réjouit Stéphane Bern, qui animera l'émission. Au total, une quarantaine d'artistes auront le bonheur de retrouver la scène dans un décor spectaculaire. \"Je suis super heureux\", témoigne Vianney. Ce rendez-vous se révèle être un véritable défi technique pour le réalisateur de l'émission, puisqu'elle durera trois heures et trente minutes. À minuit, un feu d'artifice exceptionnel sera tiré dans les jardins du château.","date":"2020-12-31T00:00:00.000Z","order":10,"presenter":"Julien Benedetto","authors":["J. Boudier","M. Diawara","M. Peret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/chateau-de-versailles/nouvel-an-rendez-vous-a-21h10-sur-france-2-pour-la-grande-soiree-du-31-a-versailles_4239839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-31-decembre-2020_4215545.html","containsWordGlobalWarming":false}
