{"title":"Soirée clandestine : 2 500 personnes réunies dans un hangar en Bretagne","description":"La fête dure dans un hangar de Lieuron (Ille-et-Vilaine). Près de 2 500 personnes s'y sont réunies dès jeudi 31 décembre pour célébrer le passage en 2021. Mais les forces de l'ordre encerclent et surveillent cette soirée clandestine. Trois gendarmes ont été légèrement blessés dans la nuit de jeudi à vendredi et un de leurs véhicules a été entièrement brûlée. Les autorités locales regrettent l'inconscience des fêtards, qui bien souvent ne portent pas de masque et ne respectent que très peu les gestes barrières. Une intervention des gendarmes samedi 2 janvier ? En duplex depuis Lieuron, la journaliste Charlotte Rothéa explique que l'opération visant à évacuer le bâtiment est \"délicate\" et \"nécessite d'importants renforts\". \"D'après nos informations, les gendarmes déjà sur le terrain devraient être rejoints par des unités spéciales, formées à ce type de situation\", ajoute la journaliste. \"La rave party devait, à l'origine, se dérouler jusqu'à dimanche. Mais la gendarmerie pourrait intervenir dès demain matin, selon nos informations\", conclut Charlotte Rothéa.","date":"2020-12-31T23:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["N.Perez","C.Rothéa","G.Sabin","E.Korenfeld"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/soiree-clandestine-2-500-personnes-reunies-dans-un-hangar-en-bretagne_4241121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Vaccination : point sur la nouvelle stratégie","description":"Le gouvernement a annoncé une accélération de la vaccination. Dès lundi 4 janvier, les soignants de plus de 50 ans qui le souhaitent recevront une première injection. Certains médecins préconisent d'aller au-delà : \"Il y a des volontaires, beaucoup de gens en France veulent se faire vacciner, faisons-les passer en premier\", rapporte le professeur Philippe Juvin. Les stocks sont-ils suffisants pour accélérer la vaccination ? À ce jour, la France a reçu 560 000 doses du vaccin. Au total, les autorités sanitaires devraient avoir reçu huit millions de doses au premier semestre, à raison de deux injections par personne, le pays peut vacciner quatre millions de personnes au premier semestre. Des centres de vaccination dans les villes Passer à la dose unique, comme prévoient les Anglais, pour vacciner plus largement serait prématuré, selon le professeur Jean-Daniel Lelièvre : \"On ne sait pas quelle est la durée de protection d'une dose unique et si elle suffit pour vous protéger deux ou trois mois\". Comment élargir la campagne ? Olivier Véran a annoncé l'ouverture de centres de vaccination dans les villes.","date":"2020-12-31T23:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["C.Rougerie","Y.Relat","M.Benito","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccination-point-sur-la-nouvelle-strategie_4241127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Rock : Mick Jagger, seigneur britannique et leader des Rolling Stones","description":"Insubmersible, Mick Jagger continue d'écrire les lettres de noblesse du rock façon Rolling Stones. Depuis près de six décennies, le bad boy, aujourd'hui âgé de 78 ans, enchaîne les tubes à succès avec son groupe légendaire. Un groupe né sur un quai de gare à Dartford (Royaume-Uni) de la rencontre entre Mick Jagger et Keith Richards. Si les Stones ont plusieurs talents, ils n'ont qu'un seul leader. \"Un chef de bande\", selon Philippe Manoeuvre, chroniqueur musical. Une chanson sur le Brexit Mick Jagger personnifie les chansons des Stones, comme le tube Miss You (1978). Le groupe a parfois écrit des textes politiques, notamment à la fin des années 1960. \"La géopolitique, ça ne fait pas de très bonnes chansons\", sourit Philippe Manoeuvre, alors que Jagger a sorti un morceau en solo sur le Brexit il y a trois ans. Un leader qui a aussi une relation particulière avec la France : Mick Jagger est notamment châtelain en Touraine depuis les années 1980. L'année 2020 a d'ailleurs inspiré les Rolling Stones à travers leur titre 100 % confinement, Living in a Ghost Town (2020).","date":"2020-12-31T23:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":["L.Hakim","E.Denis","N.Jauson"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/rolling-stones/rock-mick-jagger-seigneur-britannique-et-leader-des-rolling-stones_4241159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Vacances : destination Dubaï, sans restrictions","description":"Ils auraient dû passer le réveillon en Normandie, ils l'ont finalement passé à Dubaï. Une famille française, suivie par les caméras de France Télévisions pour le 20 Heures de France 2, a choisi la ville des Émirats arabes unis pour passer les fêtes de fin d'année. Dans une ambiance presque normale, comme dans le monde d'avant la crise du coronavirus. Le pays a laissé ses frontières ouvertes aux visiteurs étrangers. En moyenne, 1 000 nouveaux cas de Covid-19 et cinq décès y sont enregistrés par jour. Le virus semble sous contrôle. Un test PCR négatif avant de rentrer en France Résultat, beaucoup de Français ont dansé sur les plages de la ville, jeudi 31 décembre au soir. \"De toute façon, à Paris, avec le couvre-feu, on n'aurait pas pu faire la fête avec nos amis\", explique une touriste tricolore au micro de France 2. Alors qu'ils sont fermés en France, les restaurants sont, eux, ouverts à Dubaï. Pour pouvoir rentrer dans l'Hexagone, les voyageurs devront présenter un résultat négatif d'un test PCR.","date":"2020-12-31T23:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["N.Bertrand","J.Barrère","N.Keraudren"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/vacances-destination-dubai-sans-restrictions_4241139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Nouvel An : réveillon en petit comité","description":"Cette année, la famille Maretto fête le réveillon à quatre, à la maison. C'est une première. D'habitude, ils passent la Saint-Sylvestre en Italie, avec leurs proches. \"On sentait que c'était plus juste d'avoir une fête heureuse mais sobre\", explique la mère de famille. Pas de cotillons, mais une soirée plus intime en famille, avec des jeux de société. Passer la nuit sur place Près de Toulouse (Haute-Garonne), deux couples ont passer la soirée ensemble avec une contrainte particulière : le couvre-feu imposé à 20h. \"On reste dormir ici\", raconte un invité. D'habitude, ils fêtent le réveillon déguisé, avec une douzaine d'amis. Impossible cette année, mais il n'était pas question pour eux de sacrifier la soirée. À Lille (Nord), des étudiants ont revu leur plan. Ils passeront tous la nuit sur place : \"On s'est organisés à la dernière minute, on devait être 25 mais avec les restrictions on s'est dit que ce n'est pas sérieux\", justifie l'un d'eux.","date":"2020-12-31T23:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["S.Ricottier","M.Mullot","M.Lassaga","A.Exposito","D.Breysse","V.Castel","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/nouvel-an-reveillonen-petit-comite_4241145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Brexit : le point sur les nouveaux défis qui attendent le Royaume-Uni","description":"Alors que le Brexit est entré en vigueur vendredi 1er janvier, une montagne de défis attend le Royaume-Uni. \"Dans l'immédiat, il faudra savoir comment se déroule cette nouvelle organisation : les formalités administratives, douanières, et leur poids également, sur les entreprises britanniques, énumère le journaliste France Télévisions Matthieu Boisseau, en direct de Londres. On aura ces premières indications assez rapidement\". \"Jusqu'où la volonté d'indépendance de l'Écosse ira-t-elle ?\" Dans un second temps, sur le plan commercial, le Royaume-Uni réussira-t-il à signer des partenariats avec des pays non-européens ? \"C'est déjà le cas avec le Canada et avec le Japon, mais quid des États-Unis ?, interroge le journaliste. Boris Johnson comptait s'appuyer sur son ami, Donald Trump, mais ce sera a priori plus difficile de négocier avec Joe Biden\". Enfin, au niveau politique, jusqu'où la volonté d'indépendance de l'Écosse ira-t-elle, portée par sa Première ministre ? \"Un nouveau référendum pourrait provoquer un bouleversement majeur\", estime Matthieu Boisseau.","date":"2020-12-31T23:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["Matthieu Boisseau"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-le-point-sur-les-nouveaux-defis-qui-attendent-le-royaume-uni_4241147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : couvre-feu avancé pour 15 départements","description":"\"Pour que le virus circule moins, le gouvernement veut absolument limiter au maximum les déplacements, rapporte le journaliste Didier Brignand en direct de Nice (Alpes-Maritimes). Avancer le couvre-feu de deux heures pour tenter de contenir l'épidémie de Covid.\" Cette mesure entre en vigueur à Nice, car la métropole connaît un taux d'incidence, c'est-à-dire de contamination, de 323 cas pour 100 000 habitants, \"le taux le plus élevé de France\", explique le journaliste. Un durcissement mal compris Ce durcissement n'est pas compris des Niçois qui doutent de son efficacité. \"Du côté des commerçants, ce couvre-feu avancé est une mauvaise nouvelle\", ajoute le journaliste. Cela représente deux heures de ventes en moins, confiait une restauratrice à Didier Brignand.","date":"2020-12-31T23:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["Didier Brignand"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/couvre-feu-du-17-octobre-2020/covid-19-couvre-feu-avance-pour-15-departements_4241151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Agenda : quels sont les grands rendez-vous de l'année 2021 ?","description":"L'année 2021 sera marquée par plusieurs grands événements. Le 20 janvier, le démocrate Joe Biden sera investi et deviendra officiellement président des États-Unis au cours d'une cérémonie virtuelle. En février, Venise (Italie) devrait maintenir son traditionnel carnaval. Rio de Janeiro (Brésil) et Nice (Alpes-Maritimes) ont annulé le leur. En mars, direction les tribunaux pour le jugement du procès fleuve du Mediator, le 29. Quelques jours plus tôt, le 17, Nicolas Sarkozy sera jugé dans l'affaire Bygmalion, au sujet du financement de sa campagne présidentielle de 2012. Euro de football et JO durant l'été 2021 Au printemps, le festival de Cannes devrait se tenir. Reste à savoir si le public sera autorisé à y participer. Même chose pour les deux grands rendez-vous sportifs annulés en 2020 : l'Euro de football et les Jeux olympiques, prévus cet été. En septembre, le procès des attentats du 13 novembre 2015 s'ouvrira en France. Outre-Rhin, la chancelière Angela Merkel passera la main, après 15 ans au pouvoir. Enfin, l'astronaute français Thomas Pesquet, 42 ans, rejoindra une nouvelle fois la Station spatiale internationale.","date":"2020-12-31T23:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":["S.Desjars","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/agenda-quels-sont-les-grands-rendez-vous-de-l-annee-2021_4241153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Salle de réception : les lieux endormis","description":"Jeudi 31 décembre, les lieux de fêtes sont restés vides et silencieux. Partout en France, ces lieux symboliques sont en hibernation, comme dans cette brasserie parisienne et son immense salle : \"À la place des clients, il y a de la poussière. C'est terrible\", explique Pierre Daridan, directeur de la Coupole. \"C'est la soirée où l'on fait le plus gros chiffre de l'année, c'est des soirées à plus de 100 000 euros\". L'an passé, la brasserie recevait 800 personnes à table, touristes comme Français, venus célébrer la nouvelle année. Une année catastrophique pour le secteur Cette fermeture impacte la trésorerie de la brasserie, mais aussi le moral des habitués : \"Ça me fait mal au cœur de voir un endroit avec autant de vie, de couleur, de chaleur, d'odeurs, de saveurs et plus rien d'un coup\", témoigne Daniel Baruk, un client habitué des lieux. Un réveillon annulé qui s'ajoute à une année 2020 catastrophique pour tout le secteur.","date":"2020-12-31T23:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":["A.Girault-Carlier","F.Le Moal","L.Marquès","C.Arnold","E.Daeschler","L.Latour"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/salle-de-reception-les-lieux-endormis_4241163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Sud-Est de la France en alerte","description":"Retour de vacances compliqué pour des Niçois bloqués par la neige à Méailles (Alpes-de-Haute-Provence). Bloqués par la neige, ils ont dû faire marche arrière pour se réfugier dans un village à quelques kilomètres de là. \"C'est la galère. On a eu un accident, on a fait un tête-à-queue en descendant de Méailles\", explique Adrien Henriot. Le village de Thorame-Haute (Alpes-de-Haute-Provence) est, quant à lui, coupé du monde : la route a totalement disparue. Vigilance orange levée Dans tout le Sud-Est, d'importantes chutes de neige compliquent la circulation. Sur l'autoroute A51, les déneigeuses ont dû intervenir. La neige est tombée en altitude comme en plaine. C'est le cas de Montagnieu, en Isère, où l'on a relevé un cumul de près de 10 centimètres. La vigilance orange est levée par Météo France ce vendredi 1er janvier mais les autorités appellent à la plus grande prudence.","date":"2020-12-31T23:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["T.Cuny","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-sud-est-de-la-france-en-alerte_4241161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : pourquoi le gouvernement fait-il volte-face ?","description":"Trois jours avant de basculer en 2021, le ministre de la Santé, Olivier Véran, justifiait et assumait la lenteur de la campagne de vaccination en France. Jeudi 31 décembre, le président français, Emmanuel Macron, a affiché sa volonté d'accélérer le mouvement. Pourquoi ? Plusieurs sources proches de l'exécutif assurent que ce dernier veut aller plus vite pour faire taire les critiques. Dès lundi, les soignants de plus de 50 ans seront vaccinés et, début février, des centres de vaccination seront installés en centre-ville. Une stratégie de vaccination efficace ? En coulisses, des ratés sont dénoncés et la crainte d'une pénurie de vaccin est avancée. Mais ces rumeurs sont fausses, assure Gabriel Attal, porte-parole du gouvernement, au micro de France 2 : \"On reçoit les mêmes doses que nos voisins européens, au même moment. [...] Évidemment, les choses prennent un peu de temps à démarrer. C'est un démarrage progressif, mais ça n'empêche pas d'aller vite, comme l'a demandé le président [jeudi]\". Néanmoins, les doutes subsistent tandis que les voisins européens, notamment l'Allemagne, ont déjà vacciné plusieurs milliers de personnes contre à peine plus de 300 en France. La phase de vaccination prévue en février, qui concernera 14 millions de personnes, s'annonce décisive pour l'exécutif.","date":"2020-12-31T23:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["V.Astruc","H.Capelli","O.Gardette","P.Briclot","R.Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-pourquoi-le-gouvernement-fait-il-volte-face_4241135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Brexit : progressivement, Calais devient une nouvelle frontière européenne","description":"Vendredi 1er janvier marque la renaissance d'une frontière avec le Royaume-Uni, près de 50 ans après son entrée dans l'Union européenne. À bord du premier ferry arrivé dans le port de Calais (Pas-de-Calais) depuis l'entrée en vigueur du Brexit se trouvent 36 poids lourds. Trois sont contrôlés par les douanes ; un passage en douceur vers une nouvelle ère. \"Pour le moment, tout se passe comme avant, témoigne un conducteur. Quand vous arrivez en France, rien n'a vraiment changé.\" \"J'ai vérifié les marchandises, mes documents\" Dans la nuit du Nouvel An, la Grande-Bretagne s'est coupée un petit peu plus du continent. Un chauffeur ukrainien a été le tout premier à découvrir les formalités douanières. \"J'ai fait un test pour le coronavirus et j'ai vérifié les marchandises, mes documents\", raconte-t-il. En somme, une transition plus qu'une rupture : cela fait des semaines, des mois même, que les autorités se tiennent prêtes.","date":"2020-12-31T23:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["O. Feniet","H. Puffeney","B. Six","E. Delevoye","M. Mouamma","F. Dumont"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-progressivement-calais-devient-une-nouvelle-frontiere-europeenne_4241149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
{"title":"Brexit : le Royaume-Uni est officiellement sorti de l'Union européenne","description":"Vendredi 1er janvier, toute l'atmosphère de la première journée du Brexit tient dans l'image d'un Parliament Square désert, à Londres. L'habituel lieu de rassemblement des partisans de la sortie du Royaume-Uni de l'Union européenne est resté incroyablement désert et silencieux. Aucune célébration n'a eu lieu ici, ni dans l'ensemble des du pays. La crise sanitaire et l'interdiction des rassemblements ont éclipsé ce jour historique. \"Je crois qu'il était temps\" Néanmoins, à défaut de liesse, il y a quand même du soulagement et de l'optimisme chez celles et ceux qui attendaient depuis quatre ans et demi la rupture avec l'Union européenne. \"Je crois qu'il était temps, estime un passant. Ça a été un long chemin pour en arriver là, les gens voulaient partir\". Le Royaume-Uni reste profondément divisé : beaucoup d'opposants au Brexit n'ont pas digéré ce divorce inédit, jusqu'à comparer le 1er janvier à un jour de deuil.","date":"2020-12-31T23:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["M. Boisseau","C. Duval","L. Soudre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-le-royaume-uni-est-officiellement-sorti-de-l-union-europeenne_4241129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-janvier-2021_4216849.html","containsWordGlobalWarming":false}
