{"title":"Réforme des retraites : quel avenir pour le mouvement ?","description":"L'intersyndicale vient de s'accorder sur une nouvelle journée d'action le mardi 6 juin. En attendant, la mobilisation se poursuit sur le terrain.Ils ne lâchent rien. Une trentaine de personnes bloque depuis mardi matin 2 mai un rond-point, près de Dol dans le Jura. La forte mobilisation de la veille les a convaincu de poursuivre le mouvement. Les manifestants organisent des barrages filtrants, distribuent des tracts. L'objectif : maintenir la pression sur le gouvernement. Lundi 1er mai, les Français se sont fortement mobilisés dans les défilés. La retraite à 64 ans, ils n'en veulent toujours pas. Nouvelle mobilisation le 6 juin \"C'est très important de marquer le fait qu'on ne lâchera pas\", assure un manifestant. L'intersyndicale s'est réunie mardi matin pour décider de la suite à donner au mouvement. Elle appelle à une nouvelle mobilisation le 6 juin, deux jours avant l'examen à l'Assemblée du projet de loi pour abroger la réforme des retraites. D'ici là, les organisations syndicales vont tenter de convaincre les députés de voter cette proposition de loi. Elles rencontreront aussi l'exécutif pour faire des propositions, notamment sur les conditions de travail et les salaires.","date":"2023-05-02T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["B. Gelot","L. Campisi","P. Caron","C. Beauvalet","France 3 Bourgogne-Franche-Comté"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-quel-avenir-pour-le-mouvement_5803193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Mobilisation du 1er-Mai : des dégâts importants en marge des cortèges","description":"540 personnes ont été interpellées lors de la mobilisation du 1er mai. Des centaines de personnes ont été blessées parmi les manifestants et les forces de l'ordre. Des défilés qui par endroits ont fini par dégénérer. À Nantes, comme à Lyon et à Paris, les dégâts sont parfois importants.Des dizaines de façades ont été dégradées, des vitrines brisées. Mardi matin 2 mai autour de la place de la Nation à Paris, plusieurs commerçants du quartier découvrent leur boutique saccagée, au lendemain d'une manifestation qui a dégénéré. Au pied d'un immeuble en travaux, les ouvriers font un état des lieux précis des dégâts. La veille, le bâtiment a été touché par un incendie volontaire impressionnant, en marge de la manifestation. 406 policiers et 61 manifestants blessés Des heurts particulièrement violents ont éclaté entre manifestants et forces de l'ordre. Un policier a notamment été brûlé par un cocktail molotov. À Lyon (Rhône), des services spécialisés procèdent au nettoyage de tags mardi matin, après la manifestation. Une banque a été saccagée. Au bout de la rue, des employés d'une agence de voyages constatent les dégâts. La vitrine a été cassée, du matériel informatique dérobé. \"On se sent violenté. C'est notre lieu de travail, c'est ce qui nous permet de gagner notre vie, et on se rend compte qu'il n'y a aucun respect\", déplore une commerçante. Au total, 406 policiers et 61 manifestants ont été blessés dans toute la France, selon le ministère de l'Intérieur.","date":"2023-05-02T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["J. Debraux","A.Hanquet","V. Lucas","France 3 Régions","O.Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/1er-mai/mobilisation-du-1er-mai-des-degats-importants-en-marge-des-corteges_5803190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : la Patrouille de France célèbre ses 70 ans","description":"La Patrouille de France impressionne toujours avec ses figures aériennes. Elle célèbre en ce mois de mai ses 70 ans d'existence, et va participer au meeting de l'air à Salon-de-Provence.À leur manière, ce sont des ambassadeurs de France avec leurs créations aériennes. Des tableaux éphémères, panaches bleu blanc rouge en signature. Créée en 1953, la Patrouille de France a fait sa première démonstration à Alger. Depuis, elle réalise une quarantaine de démonstrations par an en moyenne. Le rendez-vous annuel le plus connu est la descente des Champs-Élysées, chaque 14-Juillet. Les pilotes ont survolé New York ou le Grand Canyon, mais aussi Buckingham ou encore l'an dernier à Cannes sous le regard admiratif de Tom Cruise. Une Patrouille secrète Les tableaux sont désormais réalisés à bord d'Alpha Jets à 600km/h. Chaque figure demande de longues heures d'apprentissage, en commençant par une formation au sol dans le secret de leur base. Sur leur agenda, les pilotes ont ajouté les 70 ans de la Patrouille à Salons-de-Provence (Bouches-du-Rhône) et la cérémonie d'ouverture des Jeux Olympiques de Paris. mais le programme exact reste encore secret.","date":"2023-05-02T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":["A. Mikoczy","J. Desrousseaux","F. Bohn","S. Fel","B. Bervas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/patrimoine-la-patrouille-de-france-celebre-ses-70-ans_5803391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : vers une stabilisation de l’inflation ?","description":"Les Français sont toujours préoccupés par l’inflation et ses conséquences. Sur le plateau du 12/13, mardi 2 mai, la journaliste Catherine Rougerie fait le point sur le panier de courses de franceinfo.Sur le plateau du 12/13, mardi 2 mai, Catherine Rougerie fait le point sur le panier de courses de franceinfo. L’inflation \"atteint désormais 17,6% sur un an\", indique-t-elle. Le seuil demeure très haut, mais tend à se stabiliser. La journaliste explique : \"Le prix total des 37 produits du panier atteint les 108,28 euros en avril. C’est 2 euros de plus en un seul mois, car la répercussion de l'inflation sur les prix se fait de manière progressive dans le temps.\" Des disparités entre les régions Les produits de grandes marques font toujours la course en tête. Toutefois, certains prix baissent, notamment ceux des produits premiers prix et de marques distributeurs. Ces baisses s’expliquent \"puisque les négociations sur ces produits ont lieu toute l’année. Alors que pour les grandes marques, les discussions ont lieu une fois par an\", précise Catherine Rougerie. Par ailleurs, elle fait savoir qu’\"il y a d’importantes disparités\" entre les régions.","date":"2023-05-02T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":["C. Rougerie"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-vers-une-stabilisation-de-l-inflation_5803364.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : les brocantes, rendez-vous des bonnes affaires","description":"Pour certains vendeurs, les vide-greniers et autres brocantes deviennent nécessaires pour boucler les fins de mois. Pour d'autres, c'est l'occasion d'acheter à prix réduit.Il faut parfois du temps pour fouiller et rester à l'affût. Mais dans les vide-greniers, on trouve toujours son bonheur. Des petits prix et des bonnes affaires, voilà ce qui attire ; une vendeuse qui vide sa maison avant son déménagement l'a bien compris. Les négociations sont de mise, et une cliente n'a même pas eu à ouvrir son porte-monnaie. Des prix cassés même pour du neuf Si les prix se cassent de plus en plus, c'est parce que le pouvoir d'achat est moindre. \"Je vends mes objets à deux euros ou un euro cinquante. Si je dis 5 euros pour un produit neuf, les gens me disent que c'est cher\", observe un vendeur. Les intéressés se bousculent : \"On a dû refuser du monde. On vise entre 220 et 250 emplacements l'année prochaine\", indique Jonathan Pejout, vice-président du comité d'animation. Dans le Gard, lundi 1er mai, environ une douzaine de vide-greniers ont eu lieu.","date":"2023-05-02T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":["P. Pidoux","J. Paul","S. Costanzo-Rouquette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-les-brocantes-rendez-vous-des-bonnes-affaires_5803358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Pour l’honneur\", un film sur l’immigration et le rugby","description":"\"Pour l’honneur\" est une comédie touchante qui sort en salles mercredi 3 mai. Elle raconte la rivalité de deux villages du sud-ouest autour d'un tournoi de rugby sur fond d’immigration.Dans le film Pour l’honneur, en salles mercredi 3 mai, l’équipe de rugby de Tourtour (Var) accumule les défaites. Mais cette année, l’entraîneur a décidé coûte que coûte de remporter le derby. L’arrivée d’une dizaine de réfugiés va transformer l’essai. Le coach au grand cœur va s’engager à les loger dans son hôtel avec une idée derrière la tête : gagner le derby grâce aux réfugiés. Pour le réalisateur, Philippe Guillard, un ancien rugbyman, ce sport est d’abord une école du vivre-ensemble. \"Des gens ordinaires\" C’est à Meymac, en Corrèze, terre de rugby, que le film a été tourné à l’été 2022. Les habitants ont pris beaucoup de plaisir à jouer les figurants. En mars dernier, au cinéma du village, ils ont eu le privilège de voir le film avant tout le monde. Dans le film, le village d’abord réticent est rapidement ému par le parcours de ces réfugiés. \"Dans ce film, on nous présente des gens ordinaires qui nous ressemblent, qui pourraient être nous\", indique le comédien Olivier Marchal. Pour l’honneur est une comédie touchante qui rassemble autour d’un rugby rural et fraternel.","date":"2023-05-02T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":["Y. Bouchikhi","J.-J. Buty","O. Pergament"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-pour-l-honneur-un-film-sur-l-immigration-et-le-rugby_5803394.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les députés macronistes face à la colère des électeurs","description":"Après deux semaines de vacances parlementaires, les députés ont fait leur rentrée, mardi 2 mai. Depuis l’adoption de la réforme des retraites, certains élus se font discrets, d'autres ont choisi d’assumer le recours au 49.3. Exemple dans le Calvados (Normandie).Depuis l’adoption de la réforme des retraites, ces dernières semaines ont parfois été houleuses. Mais, dans sa circonscription du Calvados, le député Jérémie Patrier-Leitus (Horizons) n’a jamais cessé de se rendre sur le terrain. \"Je ne me suis jamais planqué […] et j’ai dit que je regrettais le 49.3. Je pensais qu’on aurait dû aller au vote\", affirme le parlementaire. Christophe Blanchet, député Modem du Calvados, était aussi favorable à la réforme des retraites, mais opposé au 49.3. \"J’ai toujours été au contact\" Ce dernier a dû assumer au quotidien la décision du gouvernement. \"J’ai toujours été sur le terrain. J’ai toujours été au contact, disponible, accessible, prêt à me faire engueuler\", indique-t-il. Le député a parfois eu des échanges musclés. Depuis l’adoption de la loi, certains députés se font plutôt discrets en Normandie. Cette situation suscite de l’ironie de la part des députés de l’opposition. Sur le terrain, les députés macronistes jouent parfois les démineurs.","date":"2023-05-02T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["F. Turpin","T. Cleon","S. Le Beon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-deputes-macronistes-face-a-la-colere-des-electeurs_5803352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : comment adapter la consommation d’eau dans les jardins ?","description":"Parmi les conséquences du réchauffement climatique, la sécheresse s'aggrave en France. Les passionnés de fleurs, réunis à Saint-Jean-de-Cuculles (Hérault), font tout pour économiser l'eau et adapter leurs pratiques au changement climatique.Les stars du jour, ce sont elles, des fleurs par centaines qui exhibent leurs couleurs éclatantes aux rayons du soleil, de quoi attirer les clients. Mais cette année, les habitudes d'achats sont modifiées. Après un été caniculaire, et un printemps touché par la sécheresse, les clients sont particulièrement sensibles à la consommation de l'eau. \"On achète plutôt des plantes qui sont adaptées au climat, on fait attention\", s'exclame une consommatrice. Des solutions pour diminuer la consommation d'eau Vincent Botella, horticulteur, ne ressent pas encore la sécheresse sur sa production, mais se tourne vers des espèces qui consomment moins d'eau. L'acheteur doit aussi changer certaines pratiques. \"Le client doit arroser moins ses fleurs\", affirme le producteur de fleurs. Cependant, de nouvelles techniques émergent pour réduire la consommation en eau, comme le kokedama, une terre argileuse qui permet de garder l'eau à l'intérieur.","date":"2023-05-02T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":["K.Zabulon","A.Guiraud","S.Bonnefond","P.Sportiche"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-comment-adapter-la-consommation-d-eau-dans-les-jardins_5803397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":true}
{"title":"Polynésie : inondations à Teahupoo, la presqu'île de Tahiti","description":"Le site de Teahupoo, en Polynésie, qui doit accueillir les épreuves de surf aux Jeux olympiques, a été frappé par des pluies torrentielles. Des centaines de maisons ont été inondées par les eaux, et des voitures ont fini dans le lagon.C'est un cauchemar pour les habitants qui se réveillent les pieds dans l'eau. Encore sous le choc, Ricardo constate les dégâts, il a quasiment tout perdu. Tout est allé très vite. Une grosse averse à 8h, et quelques minutes plus tard, la rivière se transforme en un torrent de boue, emportant tout sur son passage, même des voitures. L'eau est montée à plus 1,50 m. Jardins inondés, clôtures détruites, chemins éventrés, du jamais vu pour ces riverains. Solidarité Même la passerelle reliant le village Teahuppooa été fragilisée. Si la rivière Fauoro est sortie de son lit, beaucoup ici pensent que c'est à cause des arbres qui obstruent depuis longtemps l'embouchure. Choqués, mais loin d'être abattus, ces habitants de Teahupoo se retroussent déjà les manches pour tout reconstruire. La chaîne de solidarité est en marche.","date":"2023-05-02T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":["P.Esthève","E. Raapoto","H. Lia","H. Prunier","S. Tiaihau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/polynesie-francaise/polynesie-inondations-a-teahupoo-la-presqu-ile-de-tahiti_5803367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Transports : le train des primeurs reprend les liaisons entre Perpignan et Rungis","description":"À compter du mardi 2 mai, le train des primeurs circule à nouveau. Cette ligne de fret historique achemine, entre Perpignan et le marché de Rungis, dans des wagons frigorifiés, des palettes de fruits et légumes. Depuis plusieurs semaines, il était à l'arrêt en raison de la grève contre la réforme des retraites.Dans les allées du marché de Rungis (Val-de-Marne), les fruits et légumes vont enfin pouvoir revenir par le rail. Le train des primeurs fait son retour après près de deux mois d’arrêt. Ce train part de Perpignan (Pyrénées-Orientales) pour arriver à Rungis avec à son bord de nombreuses denrées placées dans des wagons frigorifiques. Avec les grèves à la SNCF, il avait dû être stoppé. Le train assure cinq liaisons par semaine pendant la saison des primeurs, à savoir de novembre à juillet. 3 000 camions en moins Il avait été relancé par le Gouvernement en 2021, après plus deux ans d’arrêt. Le manque de clients était mis en cause. Cette liaison représenterait environ 3 000 camions en moins chaque année. En revanche, certains critiquent la vétusté du matériel. À partir de 2025, ce train des primeurs sera remplacé par une autoroute ferroviaire qui doit embarquer des camions sur des trains.","date":"2023-05-02T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":["E. Samuel"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/transports-le-train-des-primeurs-reprend-les-liaisons-entre-perpignan-et-rungis_5803379.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":false}
{"title":"Santé : les allergies au pollen touchent de plus en plus de monde","description":"Avec le printemps, le pollen revient. Un Français sur trois est allergique, et un sur deux devrait être concerné en 2050. À l'occasion de la Journée mondiale des allergies et de l'asthme, Jean-Christophe Batterie décrypte sur le plateau du 12/13 les raisons de cette évolution.Près d'un Français sur trois souffre d'allergies. Les symptômes : \"le nez qui coule, les yeux qui grattent, les éternuements jusqu’au choc anaphylactique qui peut mettre la vie en danger\", énumère Jean-Christophe Batteria sur le plateau du 12/13. Et le phénomène touche de plus en plus de monde : \"En 1962 il y avait 3% d’allergiques, et d’après les chercheurs, un Français sur deux sera touché en 2050.\" Le réchauffement climatique, principal responsable Tout l'Hexagone est concerné, et les périodes sont plus longues. Pour cause : \"Les végétaux stressés par le réchauffement émettent plus de pollen avec plus de protéines allergisantes et plus longtemps.\" De plus, \"la sécheresse accentue le problème, car la pluie plaque au sol les pollens et les empêche de trop voyager\". Des remèdes existent : \"pour les allergies légères, il est conseillé de rincer les cheveux, de changer les draps de lits. Pour les cas plus sévères, il faut identifier les allergènes en question avec un allergologue. Des antihistaminiques ou une désensibilisation peuvent être prescrits\". Le processus peut prendre deux mois comme plusieurs années.","date":"2023-05-02T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":["J.-C. Batteria"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-les-allergies-au-pollen-touchent-de-plus-en-plus-de-monde_5803376.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-2-mai-2023_5766143.html","containsWordGlobalWarming":true}
