{"title":"Accusations de François Fillon : le candidat demande l'ouverture d'une enquête","description":"Après avoir dénoncé un assassinat politique, François Fillon a décidé d'aller encore plus loin en attaquant cette fois-ci le chef de l'État. France 3 fait le point sur l'affaire.Un scandale d'État, c'est ce que dénonce François Fillon sur le plateau de L'Émission politique jeudi soir. Il accuse François Hollande d'avoir organisé les fuites sur ses affaires judiciaires. \"On cherchait un cabinet noir, on l'a trouvé le cabinet noir\", affirme le candidat. L'Élysée dément immédiatement. Pour François Hollande, il s'agit d'accusations calomnieuses. Impossible de prouver leur existence Au Salon du livre, Emmanuel Macron fustige lui aussi les l'attitude de François Fillon. Les accusations du candidat de la droite sont fondées sur un livre à paraître : Bienvenue place Beauvau. L'un des auteurs dément pourtant l'interprétation du candidat Les Républicains. \"C'est une lecture partielle, parcellaire et orientée de ce qu'il y a dans notre bouquin\", affirme ainsi Didier Hassoux. La rumeur de cabinets noirs court tout au long de la Ve République. Mais pour le journaliste Jean-Marie Pontaut, impossible de prouver leur existence. François Fillon réclame désormais l'ouverture d'une enquête sur les allégations du livre.","date":"2017-03-24T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/accusations-de-francois-fillon-le-candidat-demande-l-ouverture-d-une-enquete_2113293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
{"title":"François Fillon : un candidat dos au mur","description":"En meeting à Biarritz ce vendredi 24 mars, François Fillon n'est pas revenu sur les lourdes charges qu'il avait portées à François Hollande jeudi soir.En accusant l'Élysée d'avoir un cabinet noir jeudi soir, François Fillon a tenté, avec cette charge, de parler au coeur de son électorat. Il est actuellement un candidat dos au mur, et pensait jouer sa dernière carte sur le plateau de France 2. François Fillon est néanmoins lucide quant à sa situation. Il a d'ailleurs confié à ses proches dans la journée qui soit le message passe auprès des Français, soit il va en prendre pour double dose d'attaques jusqu'au premier tour de l'élection présidentielle. Des concerts de casseroles Depuis le 24 janvier dernier et les révélations du Canard enchaîné, le candidat ne peut plus faire campagne sans être poursuivi par des concerts de casseroles. Il ne peut plus aller au contact des Français. Dans son entourage, on espère que la séquence de jeudi soir marquera un tournant favorable pour le candidat.","date":"2017-03-24T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/francois-fillon-un-candidat-dos-au-mur_2113299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
{"title":"Attaque de Londres : l'enquête progresse","description":"Au Royaume-Uni, quatre personnes sont mortes des suites de l'attaque terroriste qui a touché Londres. L'enquête progresse sur Khalid Masood.L'assaillant de Londres s'appelle Khalid Masood, 52 ans, marié et père de famille. Son profil interpelle les spécialistes du renseignement. Son âge notamment, car rare sont les jihadistes à passer à l'acte après 30 ans. Ce musulman converti vivait à Birmingham, la deuxième ville d'Angleterre, connue pour être un fief des islamistes radicaux. Un homme très religieux Khalid Masood habitait dans un quartier de Birmingham avec sa famille. Ses voisins décrivent un homme très religieux. \"À la façon dont ils étaient vêtus en particulier, sa barbe, oui ils étaient religieux\", explique Kaodi Campbell, une voisine de l'assaillant. \"Ils restaient entre eux. Ça ne les empêchait pas de nous saluer\", poursuit-elle. Condamné à plusieurs reprises dans le passé pour agression et possession d'arme, il avait attiré l'attention des services de renseignement.","date":"2017-03-24T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/attaque-au-parlement-britannique/attaque-de-londres-l-enquete-progresse_2113347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
{"title":"Attaque de Londres : un premier lycéen blessé rapatrié en France","description":"Devant l'hôpital londonien où étaient hospitalisés les trois lycéens français blessés dans l'attaque de Londres (Royaume-Uni), Charlotte Gillard fait le point.Ce vendredi soir, l'un des trois lycéens français blessés dans l'attaque de Londres (Royaume-Uni) est en France. \"Il a été rapatrié au milieu de l'après-midi à bord d'un avion médicalisé jusqu'à l'aéroport de Quimper. Il a ensuite été pris en charge par le Samu, sous escorte policière, avant de rejoindre le centre hospitalier de Quimper où il va pouvoir poursuivre sa convalescence\", explique Charlotte Gillard, en direct de Londres. Départ imminent pour un second lycéen \"Les deux autres lycéens sont toujours à l'hôpital Saint Mary où je me trouve. Mais il se pourrait que l'un d'eux puisse à son tour rejoindre la Bretagne dans les heures qui suivent\", poursuit la journaliste de France 3, qui conclut : \"Quant au troisième lycéen, le plus gravement touché lors de l'attaque, cela va prendre plus de temps. Il a été opéré hier soir et il doit se remettre de son intervention.\"","date":"2017-03-24T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-de-londres-un-premier-lyceen-blesse-rapatrie-en-france_2113389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
{"title":"Guyane : le mouvement social s'intensifie","description":"La Guyane est pararylisée par un mouvement social qui prend de l'ampleur, et qui touche plusieurs secteurs d'activités.Cagoules sur la tête, les manifestants, membres d'un collectif contra la délinquance, obligent les rares commerçants encore ouverts à baisser leur rideau. Plus loin, des barrages routiers, l'accès au centre spatial est coupé. Le lancement de la fusée Ariane est annulé. \"On se rend bien compte que le plus important ici c'est Ariane 5, donc nous allons intensifier les barrages, les multiplier, de façon à bloquer la Guyane totalement pour avoir gain de cause\", explique un des manifestants. Tous dénoncent l'insécurité, le coût de la vie et l'accès aux soins dans une région dont le taux de chômage atteint 22%. Pourtant bloqués dans les barrages, les habitants soutiennent le mouvement. \"Il faut impérativement qu'il y ait des blocages pour que les choses puissent avancer, sinon on ne prendra jamais le temps de nous écouter\", déclare l'un d'entre eux. Annonce d'une mission interministérielle L'aéroport est lui aussi impacté. Jeudi, un avion en provenance de Paris a été contraint de faire demi-tour au-dessus de l'Atlantique. Le point de blocage : le gouvernement exige que les négociations se poursuivent à Paris. \"Je ne vois pas pourquoi nous irions à Paris. Nous avons connu des précédents notamment en 2001 avec le pacte de développement\", a indiqué Antoine Karam, président du conseil régional de la Guyane. Face à l'ampleur de la contestation, le gouvernement a réagi dans un communiqué. Bernard Cazeneuve y annonce la venue sur place d'une mission interministérielle. Objectifs: apaiser la colère et mettre fin à la paralysie en Guyane.","date":"2017-03-24T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/guyane-le-mouvement-social-s-intensifie_2113377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
{"title":"Emploi : chez Emmaüs Défi, la réinsertion est complète","description":"Une équipe de France 3 est partie à la rencontre de salariés en réinsertion chez Emmaüs Défi.8h30 du matin, Mourad entame sa collecte pour Emmaüs. Il redécouvre le travail depuis un an. \"On a l'impression d'être à nouveau utile\", explique ce salarié en insertion chez Emmaüs Défi. Une nouvelle vie après 15 ans de rue, 15 ans de débrouille, très loin des aides sociales et de Pôle emploi. Du temps Emmaüs Défi est un dispositif complet de retour à l'emploi, presque la dernière chance quand on a tout perdu, jusqu'à l'habitude de se lever le matin pour travailler. Mourad a d'abord commencé par quelques heures par semaine, pas plus, avant de signer son contrat d'insertion de 26 heures qui pourra durer jusqu'à cinq ans. Tous les jours, Stéphane est là pour l'accompagner. \"On est là pour mettre un cadre, des règles et puis monter en compétence. Certains veulent devenir déménageurs ou chauffeurs-livreurs\", explique-t-il. Mais il faut du temps et de la patience. Un emploi, un logement, la santé, autant de conditions pour rebondir, ultime étape pour quitter Emmaüs.","date":"2017-03-24T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-chez-emmaus-defi-la-reinsertion-est-complete_2113383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
{"title":"Concurrence déloyale : la grogne des viticulteurs d'Occitanie","description":"Les viticulteurs d'Occitanie vont manifester à Narbonne (Aude) ce samedi 25 mars. Ils protestent contre la concurrence des vins espagnols qu'ils jugent déloyale.La cave coopérative est une des institutions du Languedoc viticole. Il y a 30 ans, on en trouvait plus de 300. Aujourd'hui, la moitié a disparu. Celle de Bizanet (Aude) a traversé les crises, mais depuis quelques années, elle subit un véritable coup de frein. Les 60 vignerons de la cave iront manifester à Narbonne ce samedi 25 mars. Ils ont pourtant amélioré la qualité de leurs produits pour faire face à la concurrence des vins espagnols. Des marques espagnoles à consonances languedociennes Ce sont les vins de pays, d'entrée de gamme, qui subissent le plus la concurrence espagnole. Le syndicat des producteurs de vin de Pays d'Oc accuse les négociants d'induire les consommateurs en erreur avec des marques aux résonnances languedociennes. Mais au dos du carton, le vin est bien souvent d'origine espagnole.","date":"2017-03-24T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/concurrence-deloyale-la-grogne-des-viticulteurs-d-occitanie_2113349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
{"title":"Sida : l'enjeu de la prévention","description":"Malgré les campagnes de prévention, de nombreux jeunes continuent de ne pas se protéger contre le Sida. Chez les étudiants, la peur les empêche bien souvent de se faire dépister.Les jeunes sont parfois encore trop insouciants et n'ont parfois pas assez conscience des risques d'attraper le Sida. Alors les associations de sensibilisation investissent les campus. Selon une étude réalisée pour le Sidaction, près d'un étudiant sur deux ne se fait jamais dépister lorsqu'il change de partenaire. Pour la moitié des jeunes, le préservatif n'est pas automatique. Une démocratisation de la protection encore à développer \"Ça fait bientôt quatre ans que je suis là, et à chaque fois qu'on fait des tests on voit qu'il y a un relâchement. On se demande si c'est que les gens ne sont pas assez informés ou si c'est le stress. Je parle avec les jeunes et c'est souvent ce qu'ils me disent\", témoigne Bessie Kossy, de l'association HF Prévention. Plus de 25 000 personnes ignorent leur séropositivité en France. Parmi elles, beaucoup de jeunes qui transmettent le virus sans même le savoir.","date":"2017-03-24T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/sida/sidaction/sida-l-enjeu-de-la-prevention_2113353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
{"title":"Thomas Pesquet : le mécano de l'espace","description":"Sur le plateau du 19/20 de France 3, Jean-Christophe Batteria revient sur la seconde sortie de l'astronaute Thomas Pesquet à l'extérieur de la Station spatiale internationale ce vendredi 24 mars.L'astronaute Thomas Pesquet a effectué une nouvelle sortie dans l'espace ce vendredi 24 mars. Il est surnommé le mécano de l'espace. Pourquoi un tel surnom ? \"Lors de sa première sortie, il avait joué les électriciens en changeant les batteries à l'intérieur de l'ISS. Aujourd'hui, sa mission consistait à jouer les plombiers et les mécaniciens\", explique Jean-Christophe Batteria. Une opération périlleuse et minutieuse Lors de sa sortie de la Station spatiale internationale, l'astronaute français avait plusieurs opérations à effectuer. \"Il va se diriger vers le système de climatisation de la station spatiale, un système vital pour la station spatiale. Il va aller inspecter les tuyauteries pour voir s'il n'y a pas de fuites d'ammoniac\", poursuit le journaliste qui ne relate qu'une partie des efforts qu'a dû faire l'astronaute. Cette sortie, toujours périlleuse, a été un succès total.","date":"2017-03-24T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/thomas-pesquet/thomas-pesquet-le-mecano-de-l-espace_2113361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-24-mars-2017_2102205.html","containsWordGlobalWarming":false}
