{"title":"Paris : classique et autodérision, un concert explosif","description":"M.Drucker: C'est un duo de musiciens qui fait voler en éclats les codes classiques. C.Dion, Rachmaninov, Mozart et James Bond. De l'absurde et de l'autodérision mais une grande virtuosité. lls remplissent les salles de concert depuis 10 ans. Ce week-end, ils se produisent à Paris, salle Pleyel. Ces 2 musiciens classiques n'ont pas peur des mélanges. A.lgudesman et R.Hyung-Ki Joo se sont liés d'amitié depuis l'adolescence. Ils mélangent avec humour le recueil, la variété et le classique. Il chante en russe. Ils répètent \"l wiIl survive\" pour l'émission de radio. La version a été vue des milliers de fois sur Internet. Ils dépoussièrent les concerts classiques. R.Hyung-Ki Joo: Les musiciens classiques se prennent un peu trop au sérieux. Ils regardent les autres musiques comme inférieures. Les parapluies de Cherbourg. Les feuilles mortes. Le répertoire des virtuoses comporte aussi quelques chansons françaises, mais jamais encore, les artistes n'avaient joué à Paris. L'erreur est réparée ce week-end. Jouer salle Pleyel, c'est cool. Ils jouent du violon en sautant, ou du piano à l'envers. Ils ne reculeront devant rien pour conquérir la France. ","date":"2014-09-27T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-classique-et-autoderision-un-concert-explosif_704897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"En direct de Nice","description":"M.Drucker: Bonjour, Olivier. Vous êtes en direct de Nice. Manifestement, tout s'est déroulé comme la famille de H.Gourdel le souhaitait. O.Théron: Oui. Beaucoup d'émotion, de calme et de retenue pour le millier de participants à cette marche qui vient de se terminer sur la promenade des Anglais. Derrière moi, des gens sont encore en train de signer un grand registre à la mémoire de H.Gourdel. Il y avait ce matin sa famille, ses amis, des guides touristiques qui sont venus soutenir la famille, mais aussi beaucoup d'anonymes qui ont voulu partager ce moment avec la famille. En fin de cérémonie, un ami guide de haute montagne s'est exprimé au nom de la famille. Il a fait revivre la mémoire de H.Gourdel, sa personnalité, son humanité. C'est un hommage funèbre, sans corps et sans dépouille, puisque le corps de H.Gourdel est toujours dans une forêt quelque part en Algérie, aux alentours de Tizi-Ouzou. ","date":"2014-09-27T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-nice_704875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Air France : 13e jour de grève pour les pilotes","description":"Alors que les autorités françaises pensaient les interpeller à Orly, ils étaient en fait dans un vol à destination de Marseille. Les policiers turcs avaient omis de transmettre l'information aux renseignements français. Hier, le ministre de l'intérieur a fait le déplacement à Ankara avec des journalistes français, pour démêler les ratés de cette affaire et améliorer la coopération entre les 2 pays. M.Drucker: Ils demandaient un médiateur, mais ils ont eu une fin de non recevoir. Les pilotes d'Air France ont débuté ce matin leur 13e jour de grève. Le récit des dernières heures de négociations. Blocage total à Air France. Les syndicats de pilotes ont quitté la négociation. Ils refusent le protocole de sortie de crise présenté par la direction. Les négociations durent depuis des dizaines d'heures. Nous étions pratiquement en phase de conclusion. La discussion se passait de bonne manière. Nous avons été surpris de voir que les syndicats de pilotes ont quitté la table. Ce samedi sera donc le 13e jour Les syndicats ne souhaitent plus s'exprimer. Ils réclament toujours un contrat de travail unique pour tous les pilotes du groupe, que ce soit à Air France ou à Transavia. L'enjeu pour eux est de conserver le maximum d'avantages, ce que refuse la direction. Les grévistes ont demandé la nomination d'un médiateur, une demande rejetée cette nuit. A.Vidalies: Il n'est pas temps de relancer les négociations avec un médiateur. Chacun est devant ses responsabilités. La situation est grave. La greve pourrait durer jusqu'au 30 septembre. ","date":"2014-09-27T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-13e-jour-de-greve-pour-les-pilotes_704879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Congés parentaux : une réforme pour plus d'économies ?","description":"Et plus un point pour M.Valls, 38 % selon BVA. L'objectif du gouvernement de réduire le déficit de la Sécurité sociale ne sera sans doute pas atteint. Différentes pistes sont à l'étude, parmi lesquelles la réduction du congé parental. Etre au plus pres de ses enfants dans les tout premiers moments de leur vie, c'est ce que permet Un choix assumé pour certains, une nécessité pour les familles qui n'ont pas de place en crèche, ou pas les moyens de payer une nounou. Aujourd'hui, le congé parental peut durer jusqu'à 3 ans pour la mère ou le pere avec un revenu de 570 euros par mois maximum. Une première réforme a déjà été adoptée, pour inciter les pères à prendre 6 mois de congés. En 2015, le gouvernement pourrait aller plus loin en obligeant les parents à partager ce congé, avec 18 mois pour la mère et 18 mois pour le père. L'objectif est de favoriser la parité entre les femmes et les hommes. Car aujourd'hui, le congé parental est pris à 94 % par la mère. Mais pour les associations familiales, ces mesures ont surtout un but économique. Le gouvernement sait très bien que les pères ne pourront pas prendre de congé parental quand ils gagnent plus d'argent que leur femme. ","date":"2014-09-27T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conges-parentaux-une-reforme-pour-plus-d-economies_704885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Venise : mariage de George Clooney et Amal Alamuddin","description":"M.Drucker: Lundi à midi, le célibataire le plus convoité de la planète sera le célibataire le plus regretté de la planète. G.Clooney et sa fiancée, la brillante avocate A.Alamuddin, sont arrivés à Venise pour célébrer leur mariage, entourés de nombreux amis stars et d'autant de photographes. Un somptueux dîner de gala de 13. Comme l'affiche d'une romance italienne avec Venise pour décor. A.Alamuddin, 36 ans, et G.Clooney affolent les photographes. Elle n'a rien à envier à son promis, côté charme. Ils voguent vers le mariage sur un bateau au nom bien choisi, \"Amore\", \"Amour\". Les 2 époux doivent se retrouver ce soir. La presse suit tout ça en direct. Voici l'impressionnant cortège nautique de G.Clooney qui se rendait à la soirée de gala, il y a une heure. Smoking et sourire impeccable. Mais la fête avait déjà commencé hier soir. Elle, en robe fourreau rouge, a sagement dîné dans son palace avec ses amis. Lui a enterré sa vie de garçon dans ce restaurant de la place Saint-Marc. Pâtes, tequila et cigares. Les 136 invités arrivent les uns après les autres. Bono, M.Damon, B.Pitt, A.Jolie. Mémé au moment du café décontracté, il est sympathique ét séducteur. Venise est sous le charme. Il sait y faire avec les gens. G.Clooney et A.Alamuddin vont se dire oui lundi, à midi, au Rialto. ","date":"2014-09-27T00:00:00.000Z","order":20,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/venise-mariage-de-george-clooney-et-amal-alamuddin_705195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Djihadistes présumés : les trois hommes placés en examen","description":"M.Drucker: Merci. Après un épisode rocambolesque, les 3 djihadistes présumés qui se sont rendus eux-mêmes mercredi après être rentrés de Syrie sans être inquiétés, devraient être mis en examen dans la journée et placés en détention provisoire. Ils étaient attendus à Orly, mais ils étaient arrivés tranquillement à Marseille. L'affaire avait embarrassé le gouvernement. Après 3 jours de garde à vue, ressortent des locaux de la DGSS. Déférés ce matin devant un juge d'instruction, ils risquent une mise en examen pour association de malfaiteurs en lien avec une entreprise terroriste. Les 3 hommes reviennent de Syrie, où ils ont passé plusieurs mois dans les rangs du groupe Etat islamique. Ce matin, l'un de leurs avocats a affirmé que son client ne représentait pas un danger. Ils se sont présentés d'eux-mêmes à la gendarmerie. Ce sont des gens qui ont la volonté d'être sincères. Ils sont partis avec un idéal. Ils se sont aperçus que la réalité ne correspondait pas à cet idéal. Mardi dernier, le retour de Turquie en France avait donné lieu à une arrestation rocambolesque. ","date":"2014-09-27T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/djihadistes-presumes-les-trois-hommes-places-en-examen_704877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Assassinat d'Hervé Gourdel : suite de l'enquête en Algérie","description":"M.Drucker: La traque des auteurs de l'assassinat du guide de haute montagne se poursuit en Algérie. Bonsoir, Le' l'Ia. Vous êtes en direct d'Alger. L.Beratto: Les 5 Algériens qui étaient en garde à vue, depuis qu'ils avaient prévenu que H.Gourdel avait été enlevé, ces 5 hommes ont été libérés. Ils sont rentrés chez eux. Ces 5 hommes, et une 6e personne, ont été présentés à un juge d'instruction hier soir. Le juge les a placés sous contrôle judiciaire. ","date":"2014-09-27T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/assassinat-d-herve-gourdel-suite-de-l-enquete-en-algerie_705159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Sondage : 23% d'opinions positives pour François Hollande","description":"M.Drucker: Merci. La popularité de l'exécutif en légère hausse: plus 4 points pour François Hollande, 23 % d'opinions positives. ","date":"2014-09-27T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sondage-23-d-opinions-positives-pour-francois-hollande_704883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Lutte contre le Daech : départ d'avions de chasse de la Royal Air Force","description":"Les autorités françaises ont perdu leur trace pendant plusieurs heures. Hier, le ministre de l'intérieur s'est rendu à Ankara pour démêler les ratés de l'affaire et mieux coopérer avec les Turcs. ","date":"2014-09-27T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lutte-contre-le-daech-depart-d-avions-de-chasse-de-la-royal-air-force_705163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Djihadistes présumés : les trois suspects placés en examen","description":"La justice leur reproche de ne pas avoir signalé qu'ils hébergeaient Ces hommes n'ont plus le droit de sortir du territoire algérien. Ils devront se présenter devant la justice régulièrement. M.Drucker: Merci. 3 djihadistes présumés mis en examen cet après-midi, après leur reddition rocambolesque mercredi dernier, à leur retour de Syrie. Ils étaient attendus à Orly, mais ils sont arrivés tranquillement à Marseille. L'affaire avait embarrassé le gouvernement. 3 jours de garde à vue dans les locaux de la DGSS. Déférés au parquet, les 3 djihadistes présumés ont passé leur journée auditionnés par les juges. Ce soir, ils sont mis en examen pour association de malfaiteurs en vue d'une entreprise terroriste. Le Parquet vient de demander leur placement en détention. Les 3 hommes ont passé plusieurs mois en Syrie. Tous sont fichés par les services de police. Parmi eux: le beau-frère de M.Merah mais aussi un ami d'enfance du tueur toulousain, condamné à 4 ans de prison pour son appartenance a un groupe terroriste. De retour en France, avaient-ils des projets d'actes terroristes? L'un de leurs avocats le conteste. Ils se sont présentés d'eux-mêmes à la gendarmerie. Ce sont des gens qui ont la volonté d'être sincères. Ils sont partis avec un idéal. Ils se sont aperçus que la réalité ne correspondait pas à cet idéal. Les 3 hommes se sont rendus à la justice après un retour de Turquie rocambolesque. ","date":"2014-09-27T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/djihadistes-presumes-les-trois-suspects-places-en-examen_705161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"À SUIVRE : *Télévision * Opinel * Clooney","description":"A 49 ans, il veut rester coursier jusqu'à la retraite. Mais un jour, peut-être, sur un vélo électrique. ","date":"2014-09-27T00:00:00.000Z","order":16,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/a-suivre-television-opinel-clooney_705187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"En direct de Roissy","description":"La direction d'Air France affirme qu'elle a déjà coûté 240 millions d'euros à la compagnie. M.Drucker: Bonjour, J.Duperray. Vous êtes en direct de l'aéroport Roissy-Charles-de-Gaulle. Où en sont les négociations. J.Duperray: Direction et syndicats sont embourbés dans cette grève. Officiellement, à l'heure où je vous parle, les négociations sont au point mort. Les syndicats de pilotes devraient se rencontrer dans l'après-midi pour discuter de ce qu'ils vont faire. Vont-ils proposer autre chose? Une sortie de grève, de nouvelles négociations? Tout ceci se fait dans un climat d'extrême défiance délétère entre les 2 parties. En attendant, pour les clients, même punition. Demain, plus de la moitié des vols sera annulée, avec un taux de grévistes de 64 % selon la direction. ","date":"2014-09-27T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-roissy_704881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"M.Drucker: Du sport enfin, avec la 7e journée du Top 14 de rugbY- La série noire des rouge et noir! Le Stade toulousain a été écrasé par Bayonne 35 à 19 hier soir, enchaînant une 5e défaite d'affilée. ","date":"2014-09-27T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_704899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Elections sénatoriales : questions-réponses","description":"C'est un sondage BVA. Demain, le Sénat renouvellera la moitié de ses membres. La droite espère bien reprendre la Chambre haute du Parlement. Au-delà de cela, que savez-vous du Sénat et des sénateurs? Qui sont-ils? A quoi servent-ils. C'est la Chambre haute du Parlement et pourtant, le Sénat est mal-aimé des Français. L'image que j'ai des sénateurs? Des personnes qui travaillent toute la journée et on ne sait pas sur quoi. Je pense que ça coûte cher à la France et que ça n'est pas nécessaire. Pour moi, ce sont des politiciens en fin de carrière. Un peu pantouflards, je pense. Mais à quoi sert réellement le Sénat? La question n'est pas neuve. En 1969, le général de Gaulle voulait le supprimer. En 1998, L.Jospin parlait d'une \"anomalie démocratique\". Un débat régulièrement relancé, mais un rôle pourtant bien réel. Son travail le plus utile, c'est d'essayer d'améliorer la loi votée par l'Assemblée nationale. La loi est votée par les 2 Chambres. En cas de désaccord, l'Assemblée nationale a le dernier mot mais très souvent, on reprend les amendements du Sénat, ou on construit un compromis. Au total, l'an passé, 70 % des amendements adoptés par le Sénat ont été repris Alors pourquoi les sénateurs souffrent-ils d'une si mauvaise image, celle de notables âgés? Ils ont en moyenne 64 ans, contre 56 ans pour les députés. Le mode d'élection ensuite: c'est un vote indirect. Ce ne sont pas les citoyens qui les désignent mais les grands électeurs. Autre idée reçue: le Sénat serait dans l'opposition permanente. Quasiment toujours, sauf depuis 2011, le Sénat était a droite. Ça n'empêche qu'il a voté, par exemple, l'abolition de la peine de mort. Il passe des compromis. Il n'est pas dans l'opposition brutale, radicale et absolue. Un rôle d'opposant qui pourrait retrouver de la vigueur si, dimanche, le Sénat repassait à droite. M.Drucker: Tout au long du week. ","date":"2014-09-27T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-senatoriales-questions-reponses_705179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Elections sénatoriales à suivre sur www.francetvinfo.fr","description":"end, vous pourrez suivre ces élections sénatoriales en vous connectant sur le site de France Télévisions. ","date":"2014-09-27T00:00:00.000Z","order":13,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/elections-senatoriales-a-suivre-sur-www-francetvinfo-fr_705181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : télévision espionne, nouveau concept de téléréalité","description":"M.Drucker: Et si la télévision vous observait le soir lorsque vous êtes tranquillement en famille en train de la regarder? Cette mise en abyme a été imaginée par des concepteurs de téléréalité. Le programme existe. Il rencontre un très grand succès. La 4e saison a débuté hier soir, en Grande-Bretagne. Imaginez que, chaque semaine, une équipe débarque chez vous, réorganise votre salon, installe une régie technique dans la chambre de vos enfants, truffe votre intérieur de caméras et vous filme en train de regarder Voici le concept de \"Googlebox\", qu'on pourrait traduire par \"la petite lucarne\". C'est rigolo. L'équipe de tournage, c'est parfois un peu lourd, mais c'est Même si, parfois, on nous demande de regarder des programmes qu'on n'aurait pas vus spontanément. Incarnation de la famille typique britannique, ils font partie de la trentaine de spectateurs sélectionnés Ils représentent tous les milieux. Il y a le couple gay, le couple qui a 54 ans de mariage, les bourgeois du Kent, la famille pakistanaise ou encore, les colocataires. Ils regardent et réagissent en temps réel au programme de la semaine, au film romantique. Je vais te faire ça dans une minute! Mets ma main sur ta poitrine. Le procès Pistorius en Afrique Le concours de l'Eurovision. C'est quoi, Ça? J'ai vu quelque chose qui ressemble à une barbe. La victoire du travesti. On aura tout fait. Ou un voyage de Kate et William. Elle a une sacrée paire de jambes. Les gens ont dit que c'était la fin de la civilisation. Est-ce que Channel 4 n'a à ce point plus d'idées qu'on en soit réduits à regarder les gens qui regardent Et après le début de l'émission, les avis se sont inversés. L'émission fait rire des millions de spectateurs chaque semaine. Le concept a été vendu du Canada jusqu'aux télévisions chinoises. ","date":"2014-09-27T00:00:00.000Z","order":18,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-television-espionne-nouveau-concept-de-telerealite_705191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Bretagne : des milliers de personnes dans les rues contre la réforme territoriale","description":"systématiquement leurs 18 mois et qu'il fera ainsi des économies. L'Etat pourrait ainsi réaliser une économie de 300 à 400 millions d'euros. M.Drucker: \"Nantes en Bretagne\", c'est l'un des slogans que l'on pouvait entendre cet apres-midi dans les rangs de la manifestation. Plusieurs milliers de personnes ont défilé pour le rattachement de la Loire-Atlantique à la Bretagne, et contre la réforme territoriale proposée parle gouvernement. Cornemuses et kilts dans les rues de Nantes, pour une Bretagne à 5 départements. Il faudrait que la réunification se fasse. On veut simplement retrouver notre pays historique. 13 000 selon la police, 30 000 pour les organisateurs. C'est le plus grand rassemblement en France contre la réforme des régions. A la tribune, quelques élus, quelques artistes. Ces manifestants veulent encore y croire. C'est inacceptable! Le Royaume-Uni a organisé un référendum pour l'Ecosse. Ici en Bretagne, on ne pose pas cette question aussi simple d'adhésion à une autre région. Y.Queffélec: C'est une manière de dire, comme dit Victor Hugo, que lorsqu'une idée est en marche, elle finira toujours pas arriver. ","date":"2014-09-27T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-des-milliers-de-personnes-dans-les-rues-contre-la-reforme-territoriale_705175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Automobile : le palmarès des voitures volés","description":"Un boulanger ne va pas fermer sa boulangerie pendant 6 mois! systématiquement les 18 mois et que c'est là qu'il pourra faire des économies en ne versant pas cette partie de l'allocation. L'Etat pourrait ainsi réaliser une économie de 300 à 400 millions d'euros. M.Drucker:111950 voitures Le chiffre est reparti à la hausse. Les méthodes des malfaiteurs sont de plus en plus sophistiquées. Paradoxalement, les véhicules les plus convoités. Voici la voiture la plus prisée des voleurs: la citadine Smart 2 places. Elle représente 8 % des véhicules. C'est une voiture qui est recherchée. Les pièces sont chères. Je sais que c'est la plus volée mais ça n'empêche pas que je roule. Derrière, suivent des voitures françaises, la Renault Clio et la Citroën Xsara. Plus anciennes et plus faciles à voler. Je la gare dans mon parking. J'ai un parking privé. En ville, j'essaye de ne pas la garer n'importe où. Les voitures volées représentent 0,6 % de plus que l'année Le chiffre est en augmentation pour la première fois depuis 1. On vole ce qui est rapide et facile à revendre. ","date":"2014-09-27T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/automobile-le-palmares-des-voitures-voles_704887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Sports : football, basket, rugby, golf","description":"Défaite pour les basketteuses françaises en championnat du monde. Du footbaIl et Paris qui patine face à Toulouse en Ligue 1. du monde, en cyclisme. J.Longo a une héritière. P.Ferrand-Prévot a du mal à réaliser. La voilà championne du monde. Elle a arraché sa médaille au sprint, en Espagne, à l'épreuve SU l' FOUÎG. Elle est aussi championne de France de VTT et de cyclo-cross. Emotion et recueillement au stade Mayol de Toulon. Une minute de silence pour honorer la mémoire de H.Gourdel. Les doubles champions d'Europe prennent la tête du Top 14 après leur victoire contre Montpellier. Le PSG encore freiné. Toulouse a fait douter le champion en titre, cette fois. Paris a limité les dégâts au bout de ce sprint victorieux. Un peu plus tôt, Nice avait remporté 1/0, à Monaco, le derby de la Côte d'Azur grâce à un subtil coup franc. Championnat du monde de basket. On joue les dernières secondes. La France est menée de 2 points par la Turquie. C.Dumerc rate le panier de la prolongation. M.Drucker: Fin de ce journal. ","date":"2014-09-27T00:00:00.000Z","order":22,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports-football-basket-rugby-golf_705199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Venise : préparatifs pour le mariage de George Clooney","description":"Le volcan continue de cracher des nuées ardentes qui ont fait 8 blessés dont un grave. Les avions sont détournés pour éviter son panache de cendres. C'est un mariage de conte de fées. Une star de cinéma, une brillante avocate de 17 ans sa cadette, Venise pour décor et la planète people pour spectateurs. Longtemps le célibataire le plus convoité du monde, G.Clooney s'unit ce week-end à sa fiancée, la belle A.Alamuddin. Une affiche parfaite. Au générique: l'homme le plus sexy du monde, le comédien G.Clooney, 53 ans, et sa promise, A.Alamuddin, 36 Le décor, c'est Venise. Largement de quoi affoler le Grand Canal. Le cortège nautique est assiégé par les photographes. Et sur les quais, ça continue. Clameurs de la foule. Ça va être une fête incroyable! Un décor comme Venise! Se marier à Venise, rien de mieux. Jusqu'à la célébration, les 2 époux vont faire hôtels Hier soir, G.Clooney a enterré sa vie de garçon. Ce week-end, sont attendus M.Damon, B.Pitt et le chanteur Bono. ","date":"2014-09-27T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/venise-preparatifs-pour-le-mariage-de-george-clooney_704893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Saga : histoire d'Opinel","description":"Et comme la France importe beaucoup de programmes britanniques, il est fort possible que \"Googlebox\" arrive bientôt dans votre salon. M.Drucker: Notre saga des produits star est consacrée ce soir à un couteau. Il est pliable. Son manche est en bois et il est fabriqué en Savoie depuis Picasso et Tabarly l'ont utilisé. Il fait partie de la culture française depuis des décennies. Son histoire a débuté il y a 124 ans ici, dans la vallée de la Maurienne. Depuis, il n'a jamais quitté le fond des poches des éleveurs locaux. Il faut l'ouvrir comme ceci. Et la sécurité se met en travers. C'est très pratique. Outil de travail polyvalent et robuste, le couteau savoyard est aussi omniprésent dans les foyers. Il y a toujours eu un Opinel ici, à la maison. C'est une tradition. En Savoie, qui c'est qu'a pas. L'Opinel, c'est quelque chose qu'on porte toujours sur soi. On le met dans la voiture ou quand on va se balader, pour les petites fleurs à accueillir. Une image d'Epinal, un souvenir d'enfance, une affaire de famille. J'ai dit à mes parents que celui-là, il était pour moi. Un modèle simple et authentique né en 1890 dans ces anciennes forges. Sa meilleure publicité, c'est le bouche-à-oreille. Les cheminots voyageaient un peu partout. De l'artisanat a l'industrie, très vite, la fabrication se fait Quantité, qualité homogène, prix modique, l'Opinel s'installe dans le quotidien des Savoyards. Aujourd'hui, il s'en vendrait un toutes les 10 secondes dans le monde. Un objet devenu culte, à moins de 10 euros. Pour conserver son statut, Opinel affûte ses gammes: couteaux de table, de jardinage, avec plus de couleurs et de féminité. J'ai acheté des couteaux de table. Ce n'est pas l'Opinel traditionnel. Mais le nom reste. D'abord populaire dans les campagnes, désormais, le couteau brille aussi en ville. A Lyon, dans ce restaurant, ce chef n'a pas hésité à équiper sa cuisine comme sa table. Ça va bien pour mettre dans la poche. C'est sentimental plus quand on est enfant. On rappelle cela aux clients. C'est la prise en main, et puis c'est chez nous. C'est comme si on s'appropriait une partie de cette histoire. Ses histoires sont racontées par San Antonio ou D.Pennac. C'est aussi dans le dictionnaire. Le mot \"opinel\" est entré dans les noms communs, comme pour \"frigidaire\" alors que c'était une marque. C'est la consécration. En 1977, le chanteur Renaud avait fait rimer le nom du célèbre couteau. Avec de tels ambassadeurs, le couteau savoyard n'a jamais eu besoin de faire de promotion. ","date":"2014-09-27T00:00:00.000Z","order":19,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saga-histoire-d-opinel_705193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Nice : hommage à Hervé Gourdel","description":"Plus de 3000 personnes sur la promenade des Anglais, et le silence, le silence du recueillement, le silence comme un cri contre la barbarie. Ce sont toutes les Alpes-Maritimes qui ont voulu témoigner leur soutien à la famille de H.Gourdel, victime des djihadistes, décapité en Algérie. Je suis très émue, je trouve ça inacceptable, pour sa famille, pour sa mémoire. C'est un très beau partage, ce qui vient de se passer là. Ça nous a énormément choqués, ce qui s'est passé. C'est très émouvant. On peut difficilement imaginer. Dans le Théâtre de verdure, les proches de H.Gourdel, sa famille, ses amis, les guides de haute montagne, ceux qui partagent sa même passion pour les grands espaces. C'est l'un d'eux qui a évoqué sa mémoire et l'a fait revivre quelques instants. Nous garderons de toi l'indélébile visage de l'ami, heureux d'avoir pu partager ensemble d'inoubliables moments. On poursuivra ensemble le chemin, dans la lumière de ces montagnes Et qui sont un message de paix et de tolérance. A l'issue de la cérémonie, chacun a pu laisser un mot, contre la douleur, dans un grand registre de condoléances. Le partage contre l'intolérable. Ça me fait chaud au coeur que tous les gens soient rassemblés pour une cause comme ça, aussi humaine. Je me dis que finalement, le monde n'est pas si pourri que ça. Dignité, respect, retenue, la marche s'est déroulée selon les souhaits de la famille de H.Gourdel. Une réponse d'humanité à la barbarie des djihadistes de Daech. ","date":"2014-09-27T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nice-hommage-a-herve-gourdel_705157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Japon : éruption du volcan Otake, 8 blessés","description":"Le propriétaire n'en serait pas à son coup d'essai. L'an dernier, il aurait déjà tenté de détruire en partie un rocher voisin avant d'être arrêté par une association locale. M.Drucker: Des images du Japon à présent, où le mont Otake est entré en éruption la nuit dernière. ","date":"2014-09-27T00:00:00.000Z","order":10,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/japon-eruption-du-volcan-otake-8-blesses_704891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Paris : Cirque Plume, 30e anniversaire","description":"Mariage de cinéma oblige. M.Drucker: La compagnie du Cirque Plume, à l'occasion de ses 30 ans, fait un nouveau spectacle à La Villette, à Paris. Reportage dans les coulisses de cette institution fondée par des musiciens et des jongleurs. Sous ce chapiteau, chaque numéro est un tableau. On se met en place. On va faire le début. Formée à l'école du cirque la troupe il y a 4 ans. Le spectacle est réglé au cordeau. Des heures de répétition avec les musiciens pour que sur scène, le soir, tout ait l'air facile, aérien. On a cherché une rencontre poétique avec un public, une étincelle qui peut se passer entre une troupe et un public, le lien le plus vrai possible, le plus immédiat et le plus éternel possible. C'est notre truc. Au début, ils étaient 9 saltimbanques venus du théâtre de rue. En 1984, ils décidèrent d'acheter un chapiteau. Vogue la caravane. lls se posent de villes en villages. Une vraie vie de cirque itinérant. 30 ans après, l'équipe s'est étoffée. 40 personnes. Un budget annuel de 3 millions d'euros. Mais il a su garder son côté bricolé, artisanal, et a su transmettre ses valeurs aux plus jeunes. Tout le monde fait tout dans les spectacles du Cirque Plume, avec beaucoup de bonne humeur et d'envie. Les acrobates font des percussions, chantent, jouent des tubes de verre alors qu'ils ne connaissaient pas le solfège. C'est une grande force. Autre secret de son succès: un public fidèle. Les premiers spectateurs reviennent souvent avec leurs enfants. Cela permet au cirque de s'autofinancer et de réinvestir ses bénéfices dans le spectacle. On avait envie d'une espèce de partage avec le grand nombre. Vous avez réussi. Oui. C'est dingue. Au Cirque Plume, la musique est au coeur de la création. Toujours original, en équilibre subtil avec les numéros les plus virtuoses. Quand la Québécoise, petite dernière de la troupe, entre en scène, le temps suspend son vol. Un spectacle magique, poétique, splendide. J'étais ailleurs pendant 2 heures. On n'est pas dans le cliché. Tout est élégant. Voilà déjà 30 ans que Plume virevolte au gré du vent de ses inspirations. POUFVU que la FOUG ÎOUFHG GHCOFG Pourvu que la roue tourne encore. M.Drucker: Un samedi de sport. ","date":"2014-09-27T00:00:00.000Z","order":21,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/paris-cirque-plume-30e-anniversaire_705197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Japon : un mort et une trentaine de blessés après l'éruption d'un volcan","description":"M.Drucker: A suivre, notre saga consacrée au couteau, l'Opinel. Invention ingénieuse devenue mythique. G.Clooney est arrivé à Venise avec sa fiancée, l'avocate A.Alamuddin. Dîner de gala pour 136 convives de marque. Mais d'abord, un mort et une trentaine de blessés au Japon. Le volcan du mont Otake est entré en éruption. Plus d'une centaine de randonneurs se sont retrouvés bloqués. Des randonneurs japonais surpris par un gigantesque nuage de cendres et de fumée. Les vacances à la montagne ont viré au cauchemar pour ces touristes. Heureusement, ils sont sains et saufs. Un immense panache de fumée s'élève du mont Otake à 200 km de Tokyo. Le volcan est entré en éruption ce matin à 5h, heure de Paris. Les cendres ont recouvert les bâtiments à proximité. Les projections de pierres ont tué une femme et blessé une trentaine de personnes. Les policiers ont évacué environ 230 randonneurs. Une quarantaine de marcheurs restent bloqués près du sommet du volcan. Le Premier ministre japonais se veut rassurant. J'ai donné instruction pour faire tout ce qui est en notre pouvoir afin de secourir les personnes affectées, et assurer la sécurité des randonneurs. La dernière éruption majeure du mont Otake date de 1979. Le volcan avait craché 200 000 tonnes de cendres. ","date":"2014-09-27T00:00:00.000Z","order":17,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/japon-un-mort-et-une-trentaine-de-blesses-apres-l-eruption-d-un-volcan_705189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Automobile : le palmarès des voitures volées","description":"Après plus de 10 ans d'accalmie, le nombre de voitures volées est reparti à la hausse: Les méthodes des malfaiteurs sont de plus en plus sophistiquées. Mais paradoxalement, les véhicules les plus convoités. Voici la voiture la plus prisée des voleurs: la Smart. Elle représente 8 % des vols de véhicules. Une voiture très appréciée et relativement facile à dérober. Le vitrage et la porte Ça se casse très facilement. Une fois à l'intérieur, les voleurs se branchent sur le circuit électronique du véhicule. Les voitures les plus dérobées sont françaises. Derrière la Smart, la première est la Citroën Xsara. Des voitures anciennes particulièrement faciles à voler. Leurs propriétaires prennent leurs précautions. Je me gare toujours dans un parking privé. En ville, j'essaye de ne pas me garer n'importe où. Le chiffre des voitures volées est en augmentation pour la première fois depuis 12 Peut-être à cause de ces nouvelles techniques. Ici, aucune effraction. Tout se fait sans forcer la voiture. On achète une clé en magasin qui permet juste d'ouvrir le véhicule, mais pas de démarrer. On branche, on rentre le code dans l'ordinateur et on met le code dans la clé pour démarrer le véhicule. Vous ne serez pas a l'abri du vandalisme. Les voitures visées ne sont pas les mêmes. Ce qu'on vole, c'est ce qui est rapide et facile Ce qu'on va vandaliser, c'est ce qui fait envie et qui suscite la jalousie. ","date":"2014-09-27T00:00:00.000Z","order":14,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/automobile-le-palmares-des-voitures-volees_705183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Hervé Gourdel : émotion à Nice","description":"Enfin, dans \"13h15 le samedi\": ils sont français, célibataires, et ils partent trouver l'amour en Ukraine. La famille avait exigé la sobriété. La marche silencieuse organisée à Nice ce matin en hommage à H.Gourdel a rassemblé des politiques et des anonymes, autour des proches de l'otage assassiné par un groupe islamiste lié a l'organisation terroriste état islamique. Du silence et des fleurs blanches. Beaucoup de témoignages. Le deuil de la femme de H.Gourdel, de sa famille, le recueillement de tout un peuple. Le visage de H.Gourdel est porté comme un signe d'humanité, arboré par tous ceux qui sont marqués par son meurtre, inacceptable. Chacun est solidaire, associé à la peine de cette famille, uni contre la barbarie. Il faut être là, unis ensemble. C'est très important. Nous sommes là pour le soutien à la famille qui doit être dans un état pas possible, et pour nous sentir solidaires de tous ceux qui l'ont connu, pour espérer que ce genre de drame ne recommence pas. C'est insupportable. Vous le connaissiez. Non, pas personnellement, mais la douleur est la même. Dans le cortège, chacun veut prendre sa part de peine, sa part de deuil. Des anonymes, comme ceux qui ont connu H.Gourdel. Ça me fait chaud au coeur que les gens soient rassemblés derrière une cause aussi humaine. Je me dis que finalement, le monde n'est pas aussi pourri que ça et qu'on arrivera peut-être à en sortir quelque chose, quand on voit que les gens se mobilisent avec autant de ferveur et autant d'amour, autour d'un homme qui ne méritait pas. De toute façon, personne ne mérite ce genre de mort. Quand vous avez connu ce gars-la, ce n'est pas une obligation, c'est de coeur qu'on vient. Dignité, retenue, la marche, conformément au souhait de la famille de H.Gourdel, est une démonstration, un moment de recueillement, la réponse d'humanité à la barbarie des djihadistes de Daech. ","date":"2014-09-27T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/herve-gourdel-emotion-a-nice_704873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Sondage : légère hausse de popularité pour François Hollande et Manuel Valls","description":"La question va être discutée au Sénat. En 2016, la France ne comptera plus que 13 grandes régions. M.Drucker: Un mot de la popularité de l'exécutif. Elle enregistre une légère hausse, plus 4 points pour F.Hollande et plus un point pour M.Valls. ","date":"2014-09-27T00:00:00.000Z","order":11,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sondage-legere-hausse-de-popularite-pour-francois-hollande-et-manuel-valls_705177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Nouveau-Mexique : sanctuaire des loups","description":"Les films américains se terminent toujours bien, alors ils se diront oui au Rialto lundi à midi. Les invités sont attendus en gondoles. M.Drucker: Nous partons visiter un sanctuaire d'un genre particulier, au Nouveau-Mexique. Plus d'une cinquantaine de loups sont accueillis, élevés et protégés dans une réserve qui leur est consacrée pour assurer leur survie. C'est le grand format de cette émission. Vivre avec un loup ou s'en approcher, vous en aviez sans doute rêvé, mais ce n'est pas donné à tout le monde. Si le directeur du refuge est aussi à l'aise, c'est qu'il est un peu son papa. Quand je l'ai recueillie, elle avait à peine 19 jours. Je les ai élevés ensemble, elle et son frère. Et en certaines occasions, Leyton peut même provoquer Storm. Grognements du loup. Une bête bien féroce aux crocs bien affûtés, avec laquelle il joue comme si c'était un animal de compagnie. Mais pour les loups, les ordres des hommes ont leurs limites. L'accompagnateur se prépare a donner un peu de viande fraîche. ne l'entendent pas de cette oreille. Ils vont lui chiper le morceau. Regardez ça! Il l'a trouvé caché sous mon T-shirt. 60 loups vivent dans ce sanctuaire situé dans l'Ouest américain, dans le Nouveau-Mexique. Ici, ils sont en semi-captivité. Ils ont un grand espace pour pouvoir évoluer. La plupart ont été recueillis parce qu'ils étaient en danger dans la nature. Nous leur offrons un sanctuaire pour toute leur vie. La plupart du temps, ces animaux sont tenus enfermés dans des arrière-cours ou dans des garages. Ils n'auraient aucune chance de survivre naturellement. Ici, ils sont choyés et préservés car l'espèce est en danger aux Etats-Unis. Les touristes s'amusent même à venir leur donner à manger. Quelques kilos de viande rouge ou de volaille, une fois par jour. Des morceaux gelés pour qu'ils les mangent lentement. De quoi calmer leur faim. C'est surprenant. Ça me rappelle le chien a la maison, quand il est affamé et que tu lui mets la viande sous le nez. J.Cardoze: Si les Américains s'intéressent de plus en plus aux loups, c'est grâce à quelques best-sellers qui ont su désacraliser cette espèce, mais aussi à une série à succès, \"Game of Thrones\", qui a un lien particulier avec ce sanctuaire. Dans cette série, les loups sont omniprésents. lls sont l'emblème d'une famille qui en possède plusieurs. Ils chassent en meute, mais ils apparaissent souvent au plus près des personnages comme des animaux de compagnie. Une série écrite d'après les romans à succès de G.Martin, passionné de loups, et parrain de ses amis qui sont aussi issus de ce sanctuaire. ","date":"2014-09-27T00:00:00.000Z","order":12,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouveau-mexique-sanctuaire-des-loups_704895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Grève Air France : qui en profite ?","description":"M.Drucker: Depuis 13 jours, les usagers du transport aérien ont dû s'organiser. A qui profite cette grève. Compagnies aériennes Iow-cost, SNCF, sociétés de covoiturage ou de jets privés, tous bénéficient de la grève à Air France mais pas dans les mêmes proportions. Depuis le début de la grève, la compagnie a vendu 4000 places supplémentaires. En attirant de nouveaux clients, comme ce couple dont le vol Air France a été annulé. L'achat n'est pas compliqué. C'est, semble-t-il, moins cher. C'est une bonne expérience. D'ordinaire, ces avions sont rarement pleins. Les dernières places s'arrachent même à prix d'or, par exemple pour Venise. Ça nous a coûté 355 euros de plus parce que c'était à la dernière minute. Une société de jets privés a vu ses réservations exploser de 60 %. Ce sont des groupes de dirigeants d'entreprises, qui vont faire une réunion à Genève ou à Milan. Les réunions sont prévues à l'avance. L'agenda est chargé et ne peut pas être soumis à des grèves. Le train, c'est aussi la solution. Le trafic à la SNCF a augmenté. J'ai eu plusieurs fois mon vol. J'avais un séminaire vendredi et samedi. Je ne pouvais pas le rater. Du coup, j'ai pris un billet de train. Les sociétés de covoiturage profitent aussi de la grève. Certaines enregistrent une hausse des réservations de 11 %. F.Mazzela: Les personnes qui ont trouvé une solution grâce au covoiturage se sont mises au covoiturage par la suite. ","date":"2014-09-27T00:00:00.000Z","order":8,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/greve-air-france-qui-en-profite_705171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Laurent Fabius, invité du 20h de France 2 demain 28 septembre","description":"M.Drucker: Et puis, cette image des avions de chasse de la Royal La Grande-Bretagne qui, avec le Danemark et la Belgique, a donc rejoint la coalition militaire internationale en lutte contre Daech. ","date":"2014-09-27T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/laurent-fabius-invite-du-20h-de-france-2-demain-28-septembre_705165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"En direct de Roissy","description":"Mais nous avons été surpris de voir que les syndicats de pilotes ont quitté la table. Les grévistes ont demandé au gouvernement la nomination d'un médiateur. Mais cela a été rejeté. Selon la direction d'Air France, la grève a fait perdre 20 millions d'euros par jour. M.Drucker: La situation est toujours très compliquée. Le dialogue a-t-il repris entre la direction et les syndicats. J.Duperray: La situation est confuse. En coulisses, pilotes et direction continuent de se parler et de se téléphoner. de force permanent. On a l'impression que chacun tente de sauver la face. Chacun tente de sortir de cette grève par le haut. Et cela, ça promet d'être très difficile, à la fois pour les pilotes et pour la direction, quand on sait que pour le 14e jour consécutif, plus de la moitié des vols sera annulée, et des milliers de clients louperont leur avion. ","date":"2014-09-27T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-roissy_705169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Coursiers à vélo : une tendance qui prend de l'ampleur","description":"Résultat: les voitures vandalisées sont des voitures allemandes pour la plupart. M.Drucker: A New York, ils font partie du paysage urbain depuis des années maintenant. Petit à petit, les coursiers français se sont eux aussi mis au vélo. Et pas seulement à Paris! Des courses au même tarif, le carburant en moins. Ils parcourent en moyenne 100 km par jour. Les yeux grand ouverts et les jambes affûtées. Nicolas, 25 ans, avale chaque jour 100 km de bitume. Son bureau à lui: les bords de Seine et les plus grands Objectif: livrer des plis aux 4 coins de Paris, le plus vite possible. Ça va, les jambes? Ça n'est que le début de la journée. Sur la chaussée, le risque est partout. Il faut faire attention à soi et aux autres. Les gens ne font pas vraiment attention a vous en vélo. Ils ne vous entendent pas arriver. Slalomer entre les bus, éviter les piétons, mais surtout les 2 roues. Ce scooter, par exemple, vient de le frôler d'un peu trop près. Il a bien vu qu'on allait à gauche et il se rabat sur nous! Il ne nous a pas vus. Enveloppes, colis, paniers-repas, toute la journée, les livraisons s'enchaînent. Entre 5 et 15 euros la course. Pour les clients, c'est le même prix qu'un scooter, et pas besoin de carburant. Je viens travailler tous les jours à vélo. J'ai estimé qu'il était important, vu la demande du client, de faire appel à une boîte de coursiers. Cet homme est l'un des pionniers de la profession. Pour lui, hors de question de prendre le métro. Vous venez toujours travailler. Oui. Tous les matins. Et je rentre à vélo tous les soirs. En 2001, il s'est lancé avec 2 associés. Ils seront les premiers coursiers à vélo de Paris, comme à New York ou à San Francisco. Ici, Philippe. C'est mon associé. Moi et Boris, notre associé de vélo. On connaît les temps de parcours. On sait que ça ne prend pas forcément beaucoup plus de temps qu'un scooter. On sait que c'était quelque chose d'avenir, dans l'air du temps, et qui devait marcher. 13 ans plus tard, pari réussi. De 3 au départ, ils emploient désormais 15 salariés. Leur réussite a fait des petits. 200 coursiers arpentent aujourd'hui le pavé à Paris. Les coursiers à vélo investissent aussi Bordeaux, Lyon, et même des villes moins denses comme Le Havre. Aujourd'hui, il pédale toute la journée. Il est enfin son propre patron. C'est un défi face à moi-même. Un défi que je me suis fixé. Créer une entreprise, c'est toujours un défi. Un défi physique. 80 km de vélo chaque jour, mais toujours au grand air. Qu'il neige, qu'il y ait de la glace, qu'il pleuve, qu'il vente, je suis bien. Ce jour-là, seul l'arrête le passage d'un bateau. Sur le pont, son uniforme ne laisse personne indifférent. Je le vois tous les jours, mais je ne sais pas ce qu'il fait au juste. Il est coursier à vélo. Depuis 2 ans, son activité décolle et Jean-François songe même à embaucher. A peine le temps de déjeuner d'une simple barre chocolatée. ","date":"2014-09-27T00:00:00.000Z","order":15,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/coursiers-a-velo-une-tendance-qui-prend-de-l-ampleur_705185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Bretagne : il détruit un granite rare pour profiter de la vue","description":"Ce que l'on vandalise, c'est ce qui fait envie et suscite la jalousie. La majorité des véhicules vandalisés sont des voitures allemandes pour la plupart. M.Drucker: Parce qu'il lui bouchait la vue, un Breton de Locquirec n'a pas hésité à s'armer d'un marteau-piqueur pour détruire le rocher devant sa maison. Seulement, il s'agissait d'un granite extrêmement rare, de 2 milliards d'années, classé. Il voulait s'offrir une vue imprenable sur la mer depuis son jardin. Le propriétaire de cette maison en hauteur a découpé la partie supérieure de ce rocher à l'aide d'un marteau-piqueur. Et voici à quoi il ressemble aujourd'hui. De quoi provoquer l'émoi dans ce village breton d'à peine 250 habitants car ce rocher fait de granit vieux de plus de 2 milliards d'années est classé au patrimoine. Ses fragments ont été retrouvés en contrebas par des élus venus constater les dégâts. La mairie a décidé de porter plainte pour destruction du milieu naturel. On a de la chance d'avoir une jolie commune, avec la presqu'île de Locquirec. Nous voulons montrer notre attachement à notre communes et à notre patrimoine. Le propriétaire affirme avoir reçu l'autorisation de la mairie pour faire des travaux. Dans une lettre à Ouest-France, il se défend d'avoir agi illégalement. ","date":"2014-09-27T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-il-detruit-un-granite-rare-pour-profiter-de-la-vue_704889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-27-septembre-2014_698885.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Tout de suite, la météo, puis grande soirée variétés sur France 2 \"Hier encore\". Les stars de la chanson reprennent les plus grands succès. Demain, l'invité politique du 20h sera Laurent Fabius. Nous recevrons également M.Sardou. ","date":"2014-09-27T00:00:00.000Z","order":23,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_705201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Congés parentaux : la durée réduite de moitié ?","description":"L'unique grand perdant, c'est Air France, avec déjà 260 millions d'euros envolés, et des clients qui ont appris à se passer de la compagnie. M.Drucker: Ce n'est encore qu'une piste, mais des associations familiales ont bien l'intention de s'y opposer. Pour réduire le déficit de la Sécurité sociale, le gouvernement pourrait durcir le congé parental, qui permet aujourd'hui aux mères de famille de prendre 3 ans pour s'occuper de leur enfant. Une durée qui pourrait être réduite de moitié. Après la naissance de ces 2 derniers enfants, Anne a eu envie de faire une pause, de profiter de tous les petits moments du quotidien auprès de ses 4 enfants et de prendre un congé parental. Une décision qui s'est imposée naturellement, par envie et par nécessité. On a regardé combien ça coûterait de faire garder les enfants. En fait, la quasi-totalité de mon salaire y serait passée. Anne va toucher 570 euros par mois. Son mari n'envisage pas d'arrêter de travailler. Je n'envisage pas de congé parental. Il était convenu avec ma femme qu'elle prenne ce congé parental et que moi, je continue à travailler. Une mesure pour inciter les pères à prendre 6 mois sur les 3 ans des 2015 pour favoriser l'égalité hommes/femmes. Le gouvernement proposerait de diviser ce congé parental en 2, 18 mois pour chacun. Mais pour les associations, cette mesure a surtout un but économique. Le gouvernement sait très bien que les pères ne pourront pas prendre un congé parental quand ils gagnent plus d'argent que leur femme, ou quand ils sont artisans ou commerçants. ","date":"2014-09-27T00:00:00.000Z","order":9,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/conges-parentaux-la-duree-reduite-de-moitie_705173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
{"title":"Air France : le ras-le-bol de la grève","description":"Un ralliement voté hier par le Parlement britannique. Dans ce contexte international très sensible, L.Fabius, de retour de l'ONU, sera demain soir l'invité politique du journal de 20h. Autre grand titre ce soir: la direction d'Air France et le gouvernement dressés ensemble contre les pilotes. 13e jour de grève. 45 % de vols prévus demain, 54 % de grévistes. Et des passagers victimes collatérales. Ils étaient nombreux à l'aéroport de Toulouse, à vouloir embarquer aujourd'hui. Une dizaine de vols annulés, et des passagers désabusés qui fustigent les pilotes. Il y a des nantis qui en profitent un peu trop. La grève a assez duré pour vous. Oui. Il ne faut pas abuser. Sur l'ensemble du territoire, plus de la moitié des vols sont assurés. A Paris, la grogne monte côté passagers. Mon visa va périmer le 29. Je dois tout faire pour quitter le territoire français et je suis coincé ici. Je suis très en colère, je ne comprends pas qu'il n'y ait pas d'issue. Les négociations sont au point Les syndicats ne souhaitent plus s'exprimer. Ils réclament toujours un contrat de travail unique pour tous les pilotes du groupe, ceux d'Air France ou de la filiale Iow-cost Transavia. L'enjeu pour eux est de conserver le maximum d'avantages. Mais les discussions avec la direction n'ont pas abouti. Les négociations ont duré une dizaine d'heures. La discussion aujourd'hui s'est passée de bonne manière. ","date":"2014-09-27T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-le-ras-le-bol-de-la-greve_705167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-27-septembre-2014_699209.html","containsWordGlobalWarming":false}
