{"title":"La France reconnaît sa responsabilité dans l'abandon des harkis","description":"François Hollande a reconnu la responsabilité de la France dans l'abandon des harkis, ce dimanche 25 septembre.François Hollande a attendu la dernière année de son quinquennat pour rendre un hommage solennel aux harkis, ce dimanche 25 septembre. Dans la cour des Invalides, à Paris, le chef de l'État à honorer une de ses promesses de campagne de 2012. Dans l'assistance, des fils et filles de harkis, des associations, tous saluent cette déclaration qui intervient plus de 50 ans après les faits. Enjeu électoral Aujourd'hui, au-delà des mots, beaucoup souhaitent obtenir réparation. Car la communauté harkis, 500 000 personnes, est un enjeu électoral pour les politiques. Et ce matin, ils se bousculaient pour assister au discours de François Hollande. Pas moins de trois candidats de la primaire à la droite étaient présents, Nicolas Sarkozy, Jean-François Copé, Nathalie Kosciusko-Morizet. De son côté, Marine Le Pen veut aller plus loin que la simple reconnaissance.","date":"2016-09-25T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/la-france-reconnait-sa-responsabilite-dans-l-abandon-des-harkis_1841685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-septembre-2016_1830769.html","containsWordGlobalWarming":false}
{"title":"Une petite-fille de harki se souvient de son arrivée en France","description":"Fatima Besnaci-Lancou attendait depuis des années que la France reconnaisse l'abandon des harkis. Son grand-père a été assassiné quand elle était enfant.\"C'est un immense soulagement. Il fallait que ce soit fait\", souffle Fatima Besnaci-Lancou. François Hollande a reconnu la responsabilité de la France dans l'abandon des harkis au cours d'une journée d'hommage, dimanche 25 septembre. Cette reconnaissance, Fatima Besnaci-Lancou, historienne et petite-fille de harki, l'attendait depuis longtemps. Les harkis sont ces Algériens qui ont combattu aux côtés de la France contre l'indépendance de l'Algérie. Après les accords d'Evian mettant un terme à la guerre, le mot \"harki\" devient synonyme de traître. Entre 55 000 et 75 000 harkis sont abandonnés par la France en Algérie et victimes de sanglantes représailles de la part des nationalistes. Quelque 60 000 sont admis en France et emmenés dans 42 camps disséminés sur le territoire. \"Tous ces adultes étaient tellement malheureux\" Le grand-père de Fatima Besnaci-Lancou est mort assassiné alors qu'elle avait 8 ans. Sa famille a ensuite vécu dans des baraquements de la seconde guerre mondiale, isolés et insalubres, à Rivesaltes (Pyrénées-Orientales), puis dans le Puy-de-Dôme et les Alpes-Maritimes. Elle a vécu dans ces camps pendant quinze ans. \"Je me souviens du froid, de très très gros chagrins parce qu'on avait laissé ma grand-mère en Algérie alors que mon grand-père venait d'être massacré. (…) Et puis surtout d'être avec tous ces adultes qui étaient tellement malheureux (…).\" Avec cette reconnaissance officielle, c'est une page qui se tourne pour la famille de Fatima Besnaci-Lancou.","date":"2016-09-25T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/video-une-petite-fille-de-harki-se-souvient-de-son-arrivee-en-france_1841687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-septembre-2016_1830769.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : François Hollande, un président en campagne","description":"Catherine Demangeat est sur le plateau de France 3 pour évoquer le programme de François Hollande dans la semaine à venir.Officiellement, François Hollande n'est pas en campagne pour la présidentielle 2017, mais son agenda ressemble de plus en plus à celui d'un candidat. Il intensifie notamment ses déplacements. \"Hier, samedi 24 septembre, après un déplacement à Tours, il s'est arrêté à Blois pour un déjeuner privé avec des militants socialistes, des militants qui sont de précieux relais dans une campagne et il n'est jamais trop tôt pour les mobiliser\", explique Catherine Demangeat, sur le plateau de France 3. Des occasions de défendre son bilan Autre signe, le programme de la semaine prochaine, particulièrement dense : demain, lundi 26 septembre, il se rendra à Calais, mardi il sera à l'Académie des sciences, jeudi il s'adressera à la jeunesse à l'université de Jussieu, le lendemain il participera au congrès des centres d'action sociale à Clermont-Ferrand. \"Autant d'occasions de défendre son bilan\", ajoute la journaliste.","date":"2016-09-25T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/presidentielle-2017-francois-hollande-un-president-en-campagne_1841691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-septembre-2016_1830769.html","containsWordGlobalWarming":false}
{"title":"Deux-Sèvres : les sacs en papier de CEE Schisler recréent des emplois à Thouars","description":"France 3 s'intéresse à une entreprise qui recrute, le leader français de l'emballage papier installé à Thouars dans les Deux-Sèvres. Un secteur très porteur depuis la fin des sacs plastique.Les toits en ardoise, les églises romanes en pierre calcaire, voilà pour la tradition du Poitou. Mais cette ville aux apparences bien calmes de Thouars est aussi l'une des plus dynamiques des Deux-Sèvres. C'est dans cette usine que l'on recrute actuellement le plus. De l'emballage papier, depuis 60 ans, cette entreprise familiale est leader sur le marché français. Elle produit 300 millions de sacs par mois. La croissance avoisine les 10% La nouvelle loi interdisant les sachets plastique dans les commerces lui donne un élan supplémentaire, même si les clients hésitent encore sur le choix des produits. \"On a connu une phase avec beaucoup d'offres sans beaucoup de commandes et maintenant une phase d'accélération de commandes et les gens ne savent pas encore quel type de sac choisir\", explique David Schisler, président de CEE Schisler. La croissance avoisine désormais les 10%. 400 salariés, dans les mois qui viennent ils seront 500 en contrat à durée indéterminée.","date":"2016-09-25T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/croissance/deux-sevres-les-sacs-en-papier-de-cee-schisler-recreent-des-emplois-a-thouars_1841731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-septembre-2016_1830769.html","containsWordGlobalWarming":false}
{"title":"Journée sans voiture : quand Paris devient piéton","description":"À Paris, c'était la deuxième édition de la journée sans voiture, ce dimanche 25 septembre.Le programme, une journée sans voiture, s'annonçait alléchant. Promis, près de la moitié de la capitale serait fermée à la circulation, soit 650km de voies. Mais première surprise, les barrages placés tout au long du périmètre laissent passer pas mal de monde. Une souplesse globalement appréciée même si la tension se fait parfois sentir. \"On respire\" Reste qu'à l'intérieur du périmètre, c'est une autre ville qui apparaît, beaucoup moins bruyante où piétons et cyclistes semblent se réapproprier un espace souvent hostile. \"Habituellement, on roule en faisant attention partout. Là, on peut en profiter, on respire\", apprécie cette cycliste. Place du Châtelet, où le bruit est habituellement assourdissant, les terrasses connaissent un succès inhabituel. Seul bémol, rares sont les automobilistes autorisés à circuler à avoir respecté la vitesse maximale fixée à 20 km/h.","date":"2016-09-25T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/journee-sans-voiture-quand-paris-devient-pieton_1841741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-septembre-2016_1830769.html","containsWordGlobalWarming":false}
{"title":"Mucoviscidose : greffé des poumons, Geoffrey veut \"profiter de chaque instant\"","description":"La mucoviscidose est une maladie génétique dégénérative qui touche 5 à 6000 personnes, parmi lesquels Geoffrey, qu'a rencontré une équipe de France 3.À 27 ans, Geoffrey Verstavel sait enfin ce que trouver un second souffle signifie. Il y a deux ans, alors que la mucoviscidose le condamnait à très court terme, il a pu bénéficier d'une greffe pour ses deux poumons malades. \"Aujourd'hui, je peux respirer comme tout le monde, c'est comme un chien qu'on libère pour la première fois\", explique-t-il à France 3. \"Profiter de chaque instant\" Il n'est pas guéri pour autant : il porte toujours les gènes de la maladie et prend chaque jour une vingtaine de cachets pour que la greffe ne soit pas rejetée. Autour de lui, toute sa famille reste soudée. Depuis sa greffe, Geoffrey a trouvé un emploi d'animateur dans un foyer pour personnes âgées, et même fait son premier voyage à l'étranger, en amoureux. \"J'ai envie de profiter de chaque instant, d'avoir des moments d'intimité avec une copine qui m'a beaucoup soutenu\", confie-t-il.","date":"2016-09-25T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/mucoviscidose-greffe-des-poumons-geoffrey-veut-profiter-de-chaque-instant_1841749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-septembre-2016_1830769.html","containsWordGlobalWarming":false}
{"title":"Parfums : des fragrances faites sur-mesure","description":"France 3 s'intéresse aux parfums d'exception. Grâce aux conseils de professionnels, chaque client peut trouver la fragrance qui lui correspond.Pour acheter un parfum que tout le monde porte, il y a les grandes enseignes, mais pour choisir un parfum rare et envoûtant, il y a Antonio. Il n'a pas son pareil pour nous faire voyager. \"Avec le parfum Moulin-Rouge, je vous emmène au spectacle en 1889\", explique Antonio de Figueiredo de la parfumerie Marie-Antoinette. Dans sa boutique, il propose 250 créations, certaines du 18e siècle. Les clients sont conquis, car Antonio cerne la personnalité de chacun. Chaque client doit se sentir unique \"Monsieur est un poète du parfum\", dit un de ses clients. Dans le Quartier latin, à deux pas des maisons d'édition, la boutique Frédéric Malle édite non pas des livres, mais des parfums avec ses auteurs maison. L'idée est de mettre en avant l'esprit artistique de chaque parfum. \"Musc ravageur\", \"Iris poudré\", tous ces parfums rares sont rapportés du bout du monde. Chaque client doit se sentir unique. Ces parfums d'exception se vendent en moyenne 200 euros. Le plus cher s'appelle \"The night\", la nuit en français, et il coûte plus de 1 000 euros.","date":"2016-09-25T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/parfums-des-fragrances-faites-sur-mesure_1841735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-septembre-2016_1830769.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"La Danseuse\", l'histoire de deux rivales à Paris","description":"Le film, qui sort en salles mercredi 28 septembre, raconte le destin croisé de deux danseuses américaines qui ont ébloui Paris.Caché sous d'immenses voiles, transcendée par le jeu des lumières, Loïe Fuller a ébloui le Paris des années 1900. Pourtant, rien ne prédestinait cette Américaine pas très douée avec son corps, à devenir la star des Folies Bergères ou de l'Opéra de Paris. Du sur-mesure pour la comédienne et chanteuse Soko. \"Je me souviens de mes premiers cours de danse, j'étais très maladroite\", explique-t-elle. Lily-Rose Depp dans le rôle d'Isadora Duncan Alors elle va faire des recherches sur la lumière, investir son argent, martyriser son corps. Pour elle, la réussite est à ce prix, jusqu'à faire une rencontre qui va précipiter sa chute. Elle s'appelle Isadora Duncan, elle est jeune, belle et gracieuse, tout son contraire. On dit d'Isadora Duncan qu'il lui suffisait d'apparaître pour créer l'événement. Quand on s'appelle Lily-Rose Depp, c'est pareil. Pas si évident pour une jeune fille de 17 ans.","date":"2016-09-25T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-la-danseuse-l-histoire-de-deux-rivales-a-paris_1841751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-25-septembre-2016_1830769.html","containsWordGlobalWarming":false}
