{"title":"Mort de Jacques Chirac : une foule immense défile à l'Élysée pour un dernier au revoir","description":"Le palais présidentiel a mis à disposition des cahiers de condoléances afin de rendre hommage à Jacques Chirac. Et les Français sont au rendez-vous.La mort de Jacques Chirac jeudi 26 septembre a donné lieu à de nombreux hommages, qu'ils proviennent de personnalités politiques ou d'anonymes. Ces derniers sont d'ailleurs nombreux à faire la queue à l'Élysée, où un cahier de doléances a été mis à disposition de ceux qui veulent dire un dernier au revoir à leur ancien président. Il fallait s'armer de patience, et attendre depuis la rue avant d'accéder à la cour du palais présidentiel. \"Mes condoléances à tous les Français\" \"Au-delà de l'homme politique, il incarnait d'après moi beaucoup de bienveillance, une grosse chaleur humaine. Il savait se rendre disponible\", déclare une Parisienne venue écrire un mot. \"Imaginez ce qu'il a fait. Le Samu social, c'est quand même lui. Le plan cancer, c'est quand même lui. Le cri d'alarme à Johannesburg (Afrique du Sud), c'est quand même lui\", égrène une autre. \"Il était apprécié dans le monde entier. Mes condoléances à tous les Français\", exprime une étrangère venue elle aussi rendre hommage à Jacques Chirac.","date":"2019-09-27T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-une-foule-immense-defile-a-l-elysee-pour-un-dernier-au-revoir_3635259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Incendie d'une usine à Rouen : les retombées inquiètent les habitants","description":"Les habitants de la région de Rouen (Seine-Maritime) craignent pour leur santé au lendemain de l'incendie d'une usine de produits chimiques classée Seveso.Face aux inquiétudes exprimées sur les réseaux sociaux par les habitants de Rouen (Seine-Maritime), à la suite de l'incendie d'une usine chimique jeudi 26 septembre, le gouvernement a indiqué que les suies ne présentaient pas de toxicité aigüe. Cependant, la préconisation envers les agriculteurs de ne pas récolter est maintenue. Sur place, plusieurs habitants portent un masque, les ruines de l'usine étant encore fumantes 24 heures après l'accident. De la suie partout À 35 km de Rouen, une habitante constate les retombées de l'incendie. \"On a carrément les doigts noirs, alors que ça n'y était pas\", assure-t-elle. Après les pluies de jeudi, son jardin est couvert de la suie émanant de l'usine Seveso. La voix tremblante, elle confie que son chien a bu de l'eau contaminée avant de se mettre à vomir. Par précaution, elle va jeter tous les produits de son potager, mais elle craint surtout pour sa santé.","date":"2019-09-27T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-d-une-usine-a-rouen-les-retombees-inquietent-les-habitants_3635279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : des anonymes viennent lui rendre hommage","description":"Le domicile parisien des Chirac voit affluer des dizaines d'anonymes venus adresser un dernier hommage à l'ancien président.Jacques Chirac est décédé jeudi 26 septembre à son domicile parisien de la rue de Tournon, dans le 6e arrondissement. Dans la soirée, Emmanuel et Brigitte Macron sont allés présenter leurs condoléances à la famille, et y sont restés une quarantaine de minutes. Mais à l'extérieur ce sont plusieurs dizaines de personnes qui sont venues rendre un dernier hommage à leur ancien président. \"Nous avons rencontré ces anonymes qui tiennent à rendre hommage à Jacques Chirac\", relate Christelle Méral en duplex depuis la rue de Tournon. Le périmètre bouclé \"Beaucoup parlent d'un président très humain. Un homme nous a parlé de sa simplicité, du fait qu'il était proche des gens. Il y a eu par exemple un ancien militant de l'ex-RPR, qui lui a évoqué son charisme, sa jovialité\", raconte la journaliste. Néanmoins, l'hommage ne peut se faire devant le domicile, car le périmètre a été bouclé dès l'annonce de la mort de Jacques Chirac.","date":"2019-09-27T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-des-anonymes-viennent-lui-rendre-hommage_3634925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Incendie de Rouen : une fumée noire et des habitants inquiets","description":"Les habitants de Rouen (Seine-Maritime) sont inquiets vendredi 27 septembre, au lendemain de l'incendie de l'usine Lubrizol classée à risque.Les pompiers sont venus à bout d'un incendie hors normes. Le site industriel sensible de Lubrizol à Rouen (Seine-Maritime) a pris feu jeudi 26 septembre. Dès les premières minutes, des explosions ont retenti. De nombreux riverains ont filmé des flammes immenses à des kilomètres à la ronde. L'incendie s'est déclaré dans un entrepôt rempli d'hydrocarbures. Très vite, 240 pompiers sont mobilisés pour circonscrire les flammes. \"Une cuvette pleine de pétrole\" \"Les produits qui étaient stockés se sont écoulés et on se retrouve au sol avec plusieurs centimètres de liquides inflammables, c'est comme si vous étiez dans une cuvette pleine de pétrole et le feu brûle\", explique le colonel des pompiers, Jean-Yves Lagalle. Aucune victime n'est à déplorer, mais au plus fort de l'incendie, un immense panache de fumée noire s'échappe du site sur 22 km de long. Les personnes les plus fragiles ont été invitées à rester chez elle. C'est le plus gros accident industriel survenu depuis 2001 sur le sol français.","date":"2019-09-27T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-de-rouen-une-fumee-noire-et-des-habitants-inquiets_3635251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac, l'amoureux du terroir","description":"Fervent défenseur du monde paysan, Jacques Chirac était un président particulièrement proche des agriculteurs. France 2 a retrouvé plusieurs exploitants qui l'ont rencontré.Les mots ont du mal à sortir. Au lendemain du décès de Jacques Chirac, Claude Servonet, berger à la retraite, est encore très ému. Les deux hommes se sont rencontrés dans les allées du Salon de l'agriculture pendant dix ans. Claude Servonet élevait des chèvres du Rove, une espèce rare qu'il a sauvée grâce notamment à l'oreille attentive de l'ancien président. \"Il prenait son temps avec nous, il discutait\", se souvient l'agriculteur. Un président impliqué selon les agriculteurs Jean-Pierre Boisson a lui aussi connu Jacques Chirac, dont il évoque l'amour des bons produits. Pour lui, plus que quiconque, le président s'est impliqué pour trouver des solutions aux agriculteurs. \"C'était un homme qui à mon avis avait énormément de coeur et qui faisait très attention aux gens avec qui il était\", estime Jean-Pierre Boisson. Pour ces deux exploitants, Jacques Chirac était un amoureux de la terre et un ami de ceux qui la défendent.","date":"2019-09-27T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/mort-de-jacques-chirac-l-amoureux-du-terroir_3634961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Photo hebdo : en avion, avec une ministre, dans le métro... Jacques Chirac en images","description":"Photo hebdo revient sur les photos marquantes sur la vie et la carrière de Jacques Chirac, mort à 86 ans jeudi 26 septembre.Le 14 juillet 1999, le président Jacques Chirac est photographié au milieu d'une marée humaine. Tout autour de lui, des jeunes qui brandissent papiers et stylos. Ils ont été invités par le chef de l'État à l'Élysée, et tous veulent repartir avec leur autographe dans la poche. Quelques années plus tôt, en 1981, le maire de Paris Chirac saute par dessus un portique du métro de la capitale. Le geste ne fait pas scandale, mais fait sourire : il ne savait pas comment fonctionnait le tourniquet. Émotion et ressentiment Autre image, en 1974, où Jacques Chirac, alors Premier ministre, allume la cigarette de Simone Veil, alors ministre de la Santé. Autre époque. La politique, c'est de l'émotion, mais aussi des ressentiments. Avec Valéry Giscard d'Estaing, la rivalité durera des dizaines d'années. Sur une image, les deux hommes se toisent. \"Ils s'entretiennent\", indique pudiquement la légende de cette photo de 1991.","date":"2019-09-27T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/photo-hebdo-en-avion-avec-une-ministre-dans-le-metro-jacques-chirac-en-images_3635303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"La PMA pour toutes les femmes a été adoptée par les députés","description":"C'est la première réforme sociétale du mandat d'Emmanuel Macron. La PMA pour toutes a été adoptée vendredi 27 septembre par les députés, en première lecture de la loi bioéthique.Avoir une famille grâce à la PMA, c'est ce qu'a pu faire Olivia Knittel. Pour cette mère célibataire de deux enfants, ce fut trois ans de parcours du combattant, à l'étranger. Alors, l'annonce de cette nouvelle loi la réjouit. \"On est contentes, car ça va ouvrir la voie à toutes ces femmes qui attendent depuis longtemps. Enfin, elles vont se sentir légitimes, elles vont sentir que leur désir est légitime en France. Alors qu'avant, il était illégitime, car avant vous ne répondiez pas à un code social prédéfini (...) qui était 'hétérosexuel, en couple, avec un problème de fertilité'\", souligne-t-elle. Remboursée par la Sécurité sociale L'article premier du projet de loi bioéthique qui ouvre le droit à la PMA pour toutes les femmes a été adopté vendredi 27 septembre par une assemblée clairsemée, à 55 votes pour, 17 contre et 3 abstentions. La PMA sera remboursée intégralement par la Sécurité sociale, pour les femmes célibataires et les couples de femmes.","date":"2019-09-27T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/pma/la-pma-pour-toutes-les-femmes-a-ete-adoptee-par-les-deputes_3635253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : Dominique de Villepin évoque un homme complexe et humble","description":"Dominique de Villepin, très proche collaborateur de Jacques Chirac durant les deux mandats présidentiels, revient sur le plateau du 20 Heures sur l'homme qu'était l'ex-président.Il fait partie de ceux qui ont côtoyé Jacques Chirac durant ses deux mandats à l'Élysée. Dominique de Villepin a été secrétaire général du palais présidentiel, ministre des Affaires étrangères, ministre de l'Intérieur et Premier ministre sous Jacques Chirac. Invité sur le plateau du 20 Heures, il retient de l'ancien président \"son humanité et sa proximité\". \"Jacques Chirac est un homme qui incarnait les Français, son amour des Français\", se souvient-il. \"Il ne s'est jamais mis en avant\" L'amour que lui portent désormais ses compatriotes, et les hommages qu'ils lui adressent ne l'étonnent pas. \"Ils ont découvert un Jacques Chirac complexe, secret, par petits morceaux\", explique Dominique de Villepin. \"Peu à peu, la figure de Jacques Chirac s'est illuminée. Et c'est cette humanité qui est ressortie, cette humilité aussi. Parce que c'est un homme politique, et c'est rare, qui ne s'est jamais mis en avant sur un plan personnel\", dévoile-t-il.","date":"2019-09-27T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-dominique-de-villepin-evoque-un-homme-complexe-et-humble_3635285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : cérémonies aux Invalides et à l'église Saint-Sulpice","description":"Des cérémonies d'adieux à Jacques Chirac seront organisées dimanche 29 et lundi 30 septembre à Paris.L'hommage va se dérouler en deux temps. Dimanche 29 septembre à 14 heures, une cérémonie populaire se déroulera aux Invalides en présence de la famille de l'ancien chef d'État et d'Emmanuel Macron. \"Tous ceux qui l'ont aimé pourront venir se recueillir devant sa dépouille, a expliqué Frédéric Salat-Baroux, le gendre du président\", rapporte la journaliste Valérie Astruc depuis l'Élysée. Jacques Chirac sera inhumé au cimetière du Montparnasse Lundi 30 septembre à midi, une deuxième cérémonie sera organisée à l'église Saint-Sulpice (Paris) en présence des chefs d'État. Une minute de silence sera par ailleurs observée dans toutes les institutions françaises. \"Lundi sera aussi journée nationale, drapeaux en berne dans tous les bâtiments publics, des professeurs pourront consacrer un cours à la mémoire de Jacques Chirac\", poursuit Valérie Astruc. L’ancien président sera inhumé aux côtés de sa fille, Laurence, au cimetière du Montparnasse.","date":"2019-09-27T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/deces-de-jacques-chirac-ceremonies-aux-invalides-et-a-l-eglise-saint-sulpice_3634777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Explosion d'une usine à Rouen : les habitants inquiets au lendemain de l'accident","description":"Jeudi 26 septembre, une explosion dans une usine Seveso de Rouen (Seine-Maritime) a laissé échapper un nuage noir qui suscite l'inquiétude des habitants.Il y a beaucoup d'inquiétude à Rouen (Seine-Maritime) au lendemain du gigantesque incendie dans une usine chimique classée Seveso. Les flammes ont suivi des explosions jeudi 26 septembre, et des questions se posent concernant les conséquences sanitaires et écologiques de cette catastrophe industrielle. Vendredi, le feu était éteint, mais les pompiers se concentraient sur le refroidissement des fûts. Les écoles de la ville sont toujours fermées, mais le personnel s'active à l'intérieur pour nettoyer. \"Ça pique, ça gratte, ça sent\" \"Je nettoie tout ce qui est étagères, tables, coussins. Il faut désinfecter\", explique une membre du personnel. Une odeur nauséabonde persiste. Sur les réseaux sociaux, des habitants postent leurs inquiétudes. \"Ça pique, ça gratte, ça sent\", peut-on lire sur un premier compte. \"Je suis à 2 km de Rouen. (...) Nuit difficile pour mes enfants. Vomissements, maux de tête\", a posté un habitant. Si les relevés des pompiers n'indiquent pas de risques immédiats, les habitants sont inquiets.","date":"2019-09-27T00:00:00.000Z","order":15,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/explosion-d-une-usine-a-rouen-les-habitants-inquiets-au-lendemain-de-l-accident_3634901.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : De Gaulle, Mitterrand, Pompidou... quelles obsèques pour les anciens présidents ?","description":"Charles de Gaulle, Georges Pompidou, François Mitterrand... Ces trois présidents de la République avaient refusé des obsèques nationales.\"La France est veuve\". Le 10 novembre 1970, c'est son successeur, Georges Pompidou, qui annonce la mort du général de Gaulle à la télévision. Il décède la veille, à sa table de travail, d'une rupture d'anévrisme. Pour ses funérailles, il a prévu un enterrement dans l'intimité à Colombey-les-Deux-Églises, en Haute-Marne. Sur un engin militaire, son cercueil traverse le parc boisé où le général se promenait chaque jour. Les larmes d'Helmut Kohl Quatre ans plus tard, le 3 avril 1974, le président Georges Pompidou meurt dans l'exercice de son mandat. Lui aussi a souhaité une cérémonie dans l'intimité. Son corps repose à Orvilliers, dans les Yvelines, sous une simple dalle de pierre. Le 8 janvier 1996, François Mitterrand disparaît. Pendant la messe en sa mémoire organisée à Notre-Dame de Paris, le chancelier allemand Helmut Kohl ne peut retenir ses larmes. Soixante chefs d'État et de gouvernement sont là. Aucun de ces trois présidents de la République n'avait souhaité d'obsèques nationales.","date":"2019-09-27T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-de-gaulle-mitterrand-pompidou-quels-obseques-pour-les-anciens-presidents_3634913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : quelles ont été les réformes marquantes de ses deux mandats ?","description":"Durant ses douze années à l'Élysée, Jacques Chirac a initié un certain nombre de réformes, comme la lutte contre le cancer et le tabagisme.Jacques Chirac était un fumeur et ne s'en cachait pas. Pourtant, il aura été le président qui a interdit la cigarette dans les lieux publics. Il aura initié ainsi durant ses deux mandats présidentiels plusieurs chantiers sociétaux, faisant de la sécurité routière, du handicap et de la lutte contre le cancer des priorités de l'État. \"Le cancer est autant un problème de santé qu'un problème de société. Nous ne progresserons que si nous mettons au service de cette cause l'ensemble des politiques publiques\", avait déclaré le chef de l'État en 2003. Des avancées contre le cancer Il a ainsi mis en place 70 mesures, dont les dépistages des cancers du sein et du côlon, ainsi que la création de l'Institut national du cancer. \"Ça a été extrêmement efficace, puisque les dernières études montrent que la France a gagné, grâce au plan cancer, 5, 6 ou 7% d'augmentation nette de la survie à cinq ans de tous les cancers\", assure le Dr David Khayat, cancérologue. Contre le tabac, il augmente ainsi drastiquement le prix du paquet.","date":"2019-09-27T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/mort-de-jacques-chirac-quelles-ont-ete-les-reformes-marquantes-de-ses-deux-mandats_3634917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : les Japonais saluent un homme amoureux de leur culture","description":"Au cours de sa cinquantaine de visites au Japon, Jacques Chirac a su montrer sa connaissance de la culture du pays du Soleil levant, entre sa passion pour le sumo et son amour des arts.Si sa présence aux matches de l'équipe de France de football a marqué la Coupe du Monde 1998, Jacques Chirac n'était pas particulièrement fan de ce sport. En revanche, passionné par le Japon, il appréciait les combats de sumo. Au pays du Soleil levant, certains se souviennent de l'ex-président. \"Jacques Chirac, il incarnait la classe et le luxe à la française, à une époque où votre économie était très forte\", témoigne Hiroshi Mizogushi, qui a appris l'art des crêpes en France avant d'ouvrir un restaurant au Japon. Un tournoi de sumo porte le nom de Jacques Chirac Dans les journaux nippons, le décès de Jacques Chirac est traité en une. \"Il connaissait très bien l'art japonais. Tous les médias disent qu'il a très bien aimé le Japon, et qu'il connaît très bien le Japon\", traduit Yoshi Hirota, un journal entre les mains. Fin connaisseur, Jacques Chirac collectionnait les enregistrements vidéo des combats de sumo, un sport millénaire dont il ne ratait sous aucun prétexte un combat lors de ses séjours au Japon. Un tournoi porte même son nom là-bas.","date":"2019-09-27T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-les-japonais-saluent-un-homme-amoureux-de-leur-culture_3634907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : les Français se pressent à l'Élysée pour lui rendre hommage","description":"Depuis le décès de Jacques Chirac jeudi 26 septembre, les Français rendent hommage à l'ancien président à travers des registres de condoléances ouverts à l'Élysée notamment.Une longue file d'attente s'est formée dans la cour de l'Élysée. Depuis jeudi 26 septembre, les Français multiplient les hommages à travers des registres de condoléances ouverts dans divers lieux institutionnels de la capitale. Chacun patiente un long moment avant de venir écrire quelques mots. Les grilles du palais présidentiel sont restées ouvertes jusque tard dans la nuit. \"C'est quelqu'un qui est respecté par toutes les confessions, par toutes les communautés. Qu'on soit juif, musulman, chrétien, bouddhiste\", détaille un homme interrogé. Un autre confie qu'il n'oubliera jamais son refus de participer à la guerre en Irak. Des registres ouverts jusqu'à dimanche Au lendemain de la mort de Jacques Chirac, d'autres Français se pressaient à l'Élysée très tôt dans la matinée. \"C'était un homme qui touchait tout le monde, quelles que soient les opinions politiques, les classes sociales, tout le monde aimait Chirac\", estime une femme. Les registres resteront ouverts jusqu'à dimanche 29 septembre.","date":"2019-09-27T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/deces-de-jacques-chirac-les-francais-se-pressent-a-l-elysee-pour-lui-rendre-hommage_3634763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : plusieurs cérémonies d’hommage sont prévues","description":"Lundi 30 septembre a été déclaré journée de deuil national. Une cérémonie populaire et un service solennel sont prévus. L’inhumation se fera dans l’intimité.Plusieurs cérémonies pour rendre hommage à Jacques Chirac sont prévues. Tout d’abord, dimanche 29 septembre, les portes des Invalides s’ouvriront \"pour que tous ceux qui aiment Jacques Chirac puissent venir se recueillir devant sa dépouille\", explique la journaliste Valérie Astruc, depuis la cour du Palais de l’Élysée. Puis lundi, toujours aux Invalides, une cérémonie familiale privée aura lieu à 9h30, suivie des honneurs militaires. Une minute de silence Le cercueil du défunt chef d’État rejoindra ensuite l’église Saint-Sulpice pour un office solennel avec les chefs d’État étrangers. Puis, l’ancien président sera inhumé dans la stricte intimité familiale, dans le cimetière du Montparnasse, à Paris. Il reposera aux côtés de sa fille Laurence, décédée en 2016. Lundi sera une journée de deuil national. Les drapeaux seront en berne et il sera demandé de respecter une minute de silence à 15 heures, dans les établissements scolaires.","date":"2019-09-27T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-plusieurs-ceremonies-dhommage-sont-prevues_3635287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Incendie d'une usine à Rouen : faut-il craindre des retombées pour les habitants ?","description":"Nicolas Chateauneuf explique les conséquences de l'incendie d'une usine de produits chimiques à Rouen (Seine-Maritime), jeudi 26 septembre.L'incendie d'une usine de produits chimiques classée Seveso à Rouen (Seine-Maritime), jeudi 26 septembre, a provoqué l'inquiétude des habitants sur place, notamment à cause des possibles retombées. \"On voit une partie du site qui est dévasté, des fûts qui brûlent, une épaisse fumée noire\", montre Nicolas Chateauneuf grâce à une vidéo tournée par un drone des pompiers. Si le feu est éteint vendredi, les entrepôts de matières premières ont brûlé et il va falloir dépolluer. Treize communes en confinement Des boues sont tombées dans la Seine, qui se situe à proximité, mais c'est aussi les retombées sur les populations qui sont redoutées par les habitants. \"Treize communes autour de Rouen ont été soumises à des mesures de confinement\", rappelle le journaliste. Elles sont toutes sur la rive droite du fleuve, et sur un axe nord-est. \"C'est logique, car c'est la direction du vent\", précise Nicolas Chateauneuf.","date":"2019-09-27T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-d-une-usine-a-rouen-faut-il-craindre-des-retombees-pour-les-habitants_3635273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : la mairie de Paris, première étape avant la conquête de l'Élysée","description":"La conquête de la mairie de Paris en 1976 va servir de tremplin à Jacques Chirac, qui se servira de l'aura de la capitale pour devenir un homme d'État.Jacques Chirac a été président, élu de Corrèze où il avait ses racines, mais il a également été pendant 18 années le maire de Paris. \"La mairie de Paris ce sera à la fois sa base de repli, et l'endroit d'où toute sa stratégie politique pour la présidentielle partira\", explique Nathalie Saint-Cricq sur le plateau du 13 Heures. En 1976, il claque la porte du gouvernement, dont il était le Premier ministre, à la suite d'une brouille terrible avec Valéry Giscard d'Estaing. Il se fait un nom à l'international \"À partir de là, il fonde le RPR, et l'étape suivante c'est de conquérir la mairie\", relate la journaliste. \"Il fait une campagne d'enfer dans tous les arrondissements, il se défonce et il remporte la mairie. Il y restera jusqu'en 1995\", détaille-t-elle. \"Il ouvre la mairie à un certain nombre d'invités internationaux. Il commence à acquérir une certaine stature internationale\", raconte Nathalie Saint-Cricq. Une stratégie inédite à l'époque. Il placera ses fidèles autour de lui, comme Alain Juppé. C'est aussi la gestion de la mairie de Paris qui causera des ennuis judiciaires à Jacques Chirac.","date":"2019-09-27T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-la-mairie-de-paris-premiere-etape-avant-la-conquete-de-l-elysee_3634939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : quand il invitait les Varois au fort de Brégançon","description":"Tous ceux qui l'ont rencontré le confirment : Jacques Chirac était un épicurien. Dans le Var où il a passé une partie de son enfance, on se souvient de lui.Jacques Chirac arrive à Rayol-Canadel-sur-Mer à l'âge de 8 ans. Dans la commune varoise, tout le monde connait André Del Monte, l'enfant du pays devenu restaurateur. Pendant douze ans, à la demande de l'ancien président, il se rend au fort de Brégançon pour lui préparer une bouillabaisse. \"Ça lui rappelait certainement son enfance\", confie le chef cuisinier. \"Il riait sans arrêt\" Pendant plus de vingt ans, Jacqueline Grando a côtoyé Jacques Chirac à Bormes-les-Mimosas (Var). En 2000, le chef d'État vient assister au corso du village et invite tous les constructeurs de chars au fort de Brégançon pour une journée mémorable. \"À table on a bien rigolé parce qu'il nous a raconté des choses. (...) Convivial, jovial, il riait sans arrêt\", se souvient Jacqueline Grando. Lundi 30 septembre, comme beaucoup d'habitants de Bormes-les-Mimosas, elle participera au deuil national en hommage à Jacques Chirac disparu jeudi 26 septembre.","date":"2019-09-27T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-quand-il-les-varois-au-fort-de-bregancon_3634975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Incendie à Rouen : des recommandations de confinement et un report des récoltes","description":"Après l'incendie de l'usine Lubrizol de Rouen (Seine-Maritime) jeudi 26 septembre, les autorités ont invité la population à prendre quelques mesures de précaution.Des odeurs très fortes sont encore présentes à Rouen (Seine-Maritime). Jeudi 26 septembre, un énorme incendie s'est déclaré à l'usine Lubrizol. \"Des odeurs d'hydrocarbures, d'essence brûlée, qui en fonction du vent, touchent une grosse partie de l'agglomération\", rapporte le journaliste Jules Lonchampt sur place. Migraines, nausées, vomissements... les habitants ont ressenti des symptômes, même à plusieurs kilomètres de la ville. Des masques gratuits Certaines mairies ont mis à disposition gratuitement des masques de protection pour tenter d'atténuer l'odeur. \"De son côté, la préfecture de la Seine-Maritime appelle au calme, aucun risque selon le message officiel\", poursuit le journaliste. Les personnes fragiles (enfants, personnes âgées), sont néanmoins invitées à rester à leur domicile. Il est par ailleurs vivement conseillé aux agriculteurs de suspendre leurs récoltes.","date":"2019-09-27T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-d-un-site-seveso-a-rouen/incendie-a-rouen-des-recommandations-de-confinement-et-un-report-des-recoltes_3635281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : Bernadette, une femme indispensable à sa réussite","description":"Jacques Chirac doit une partie de sa réussite à son épouse, Bernadette. Femme de l'ombre, elle l'a soutenu dans sa carrière politique.Ce 7 mai 1995, après 40 ans de vie commune, la victoire de Jacques Chirac à l'élection présidentielle est aussi un peu la sienne. Bernadette Chirac confiera : \"Au risque de paraître immodeste, je crois que je l'ai un peu aidé\". Ce n'est un secret pour personne : Jacques Chirac a mis du temps à la prendre au sérieux, un brin misogyne. Elle est maladivement timide. Mais la politique va la rattraper et l'imposer comme une femme d'influence auprès de son mari. Dès 1971, elle occupe un mandat local dans leur fief de Corrèze. \"Ma femme est devenue un homme politique\" \"Elle était au courant de ce qu'il se passait et faisait des remontées de terrain à son époux\", raconte la journaliste politique Nathalie Saint-Cricq. 1978, tournant anti-européen pour Jacques Chirac. Bernadette Chirac n'est pas pour, voit ça comme une erreur et elle a raison. Élue conseillère régionale en 1979, elle gagne un peu plus en crédibilité. \"Ma femme est devenue un homme politique\", complimentera Jacques Chirac.","date":"2019-09-27T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-bernadette-une-femme-indispensable-a-sa-reussite_3635295.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : son épouse Bernadette, une précieuse alliée politique","description":"Bernadette Chirac a accompagné son mari durant toute sa carrière. Le couple restera le plus politique de toute la Ve République.Il l'appelait \"la tortue\", lui était un bulldozer. Avec deux tempéraments très éloignés, Bernadette et Jacques Chirac ont traversé leur vie politique ensemble. Élue locale dès 1971 en Corrèze, l'épouse du président entretient l'ancrage chiraquien. \"Ma femme est devenue un homme politique\", dira Jacques Chirac. Elle, elle refusera toujours de se mettre en avant. Leur vie à tous les deux bascule le 7 mai 1995 lorsqu'il est élu président de la République. Cette victoire est aussi celle de Bernadette, qui le soutient depuis leur rencontre à Sciences Po dans les années 1950. L'opération \"pièces jaunes\" À l'Élysée, elle déploiera rapidement une autorité naturelle. Elle poursuivra l'opération \"pièces jaunes\" qui lui tient tant à cœur. Le sort d'enfants malades résonne intimement en elle. Laurence Chirac, leur fille, décède en 2016 après des années de souffrance. Bernadette Chirac a fait sa dernière apparition publique en juin dernier en Corrèze. Elle venait inaugurer une avenue baptisée de leurs deux noms juxtaposés.","date":"2019-09-27T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-un-couple-tres-politique-avec-bernadette_3634929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : un président qui a dit \"non\" à la guerre en Irak","description":"En 2003, Jacques Chirac avait refusé de donner son feu vert à la guerre des États-Unis en Irak, convaincu qu'elle allait enflammer la région.C'est sans doute l'acte le plus fort de la présidence de Jacques Chirac. Un \"non\" cinglant adressé au président George Bush en mars 2003, alors qu'il souhaitait entrer en guerre contre l'Irak. La France ne donne alors pas son feu vert à l'ONU pour une intervention militaire. \"Quelles que soient les circonstances, la France votera 'non', parce qu'elle considère qu'il n'y a pas lieu de faire une guerre pour atteindre l'objectif que nous nous sommes fixés, c'est-à-dire le désarmement de l'Irak\", avait assuré Jacques Chirac à la télévision française. Un discours vibrant à l'ONU Le président français est convaincu qu'une guerre enflammerait la région. Et la France fait entendre cette voix à l'ONU. \"La grande responsabilité et l'immense honneur qui sont les nôtres doivent nous conduire à donner la priorité au désarmement dans la paix. Et c'est un vieux pays, la France, d'un vieux contient comme le mien, l'Europe, qui vous le dit aujourd'hui\", avait alors clamé le ministre des Affaires étrangères Dominique de Villepin à l'ONU.","date":"2019-09-27T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/mort-de-jacques-chirac-un-president-qui-a-dit-non-a-la-guerre-en-irak_3635293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Budget 2020 : des cadeaux fiscaux pour doper la croissance","description":"Le budget 2020 a été dévoilé par l'exécutif vendredi 27 septembre. Le projet valide la suppression du dernier tiers de la taxe d'habitation.Plus de 95% des Français qui payent des impôts vont en payer moins dès l'année prochaine. Une baisse globale de 5 milliards d'euros, soit un gain moyen de 300 € par ménage. Par exemple, un célibataire qui gagne 2 000 € par mois verra son impôt baisser de 494 €. Pour un couple avec deux enfants et 5 300 € de revenus, -523 € d'impôt. Un cadeau fiscal qui s'ajoute à la suppression progressive de la taxe d'habitation pour 80% des ménages et aux mesures d'urgence en réponse aux \"gilets jaunes\", comme la défiscalisation des heures supplémentaires. Des cadeaux fiscaux pour les classes moyennes Des gestes en faveur du pouvoir d'achat des Français et principalement des classes moyennes qui pourraient doper la croissance. \"Quand ces ménages-là reçoivent plus de revenus grâce aux baisses de fiscalité, une partie va être réinjectée dans la consommation (...) et cette consommation supplémentaire va générer de l'activité supplémentaire aux entreprises installées en France\", explique Mathieu Plane, économiste. Ces mesures pourraient annoncer une hausse de 0,2% du PIB.","date":"2019-09-27T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2020-des-cadeaux-fiscaux-pour-doper-la-croissance_3635261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : des essais nucléaires à la conscience écologique","description":"Durant ses deux mandats présidentiels, Jacques Chirac a su percevoir le basculement nécessaire vers une prise de conscience écologique. Tant par ses convictions personnelles que par calcul politique.On doit à Jacques Chirac une phrase célèbre : \"Notre maison brûle\". Un appel à l'éveil des consciences en 2002 concernant le réchauffement climatique. Mais a-t-il vraiment été un président \"vert\", lui qui n'était pas un écologiste. D'autant que l'une de ses premières mesures en 1995 a été la reprise des essais nucléaires dans le Pacifique. Il pensait que les considérations écologiques étaient \"un truc de soixante-huitards\". Mais en homme politique avisé, il savait percevoir les moments de bascule. \"Nous ne pourrons pas dire que nous ne savions pas\" C'est ainsi que le 2 septembre 2002 à Johannesburg (Afrique du Sud), lors du Sommet de la Terre, il a tiré un signal d'alarme devant une centaine de chefs d'État. \"Notre maison brûle, et nous regardons ailleurs. Nous ne pourrons pas dire que nous ne savions pas\", avait-il averti. Au fond de la salle, Nicolas Hulot qui était son conseiller environnement, a perçu la portée politique de cette intervention. Le début \"d'une prise de conscience internationale\". En 2005, il inscrit la Charte de l'environnement dans la Constitution, et instaure le principe de \"pollueur-payeur\".","date":"2019-09-27T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/mort-de-jacques-chirac-des-essais-nucleaires-a-la-conscience-ecologique_3634955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":true}
{"title":"Mort de Jacques Chirac : la Corrèze au cœur","description":"Son destin politique, Jacques Chirac l'a construit en Corrèze dès 1967. Il laissera une trace indélébile sur ces terres.Nombreux sont ceux qui ont croisé sa route en Corrèze. Jacques Chirac venait souvent en hélicoptère dans la commune de Meymac. À l'atterrissage, le capitaine des pompiers, Roger Mazaleyrat, était toujours présent. \"La première poignée de main c'était toujours moi. On n’aurait pas dit un homme politique, on aurait dit un copain\", raconte-t-il. La Corrèze de Chirac c'est aussi le monde agricole. \"Il était chez lui\" Sur le plateau de Millevaches, une ferme tenait particulièrement au coeur de l'ancien président. Dans les années 1980, Jean-Pierre Dupont a supervisé la reprise de cette exploitation laitière. Même lorsqu'il occupait les plus hautes fonctions politiques à Paris, Jacques Chirac adorait être à la campagne. \"Quand il venait ici, il n'est pas un homme politique national, international (...) il était chez lui\", confie Jean-Pierre Dupont. La Corrèze rendra hommage à l'ancien président le week-end du 5 et 6 octobre.","date":"2019-09-27T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-la-correze-au-coeur_3635297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-27-septembre-2019_3606923.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : Sarran pleure l'un des siens","description":"La journaliste Isabelle Delion est en direct de Sarran (Corrèze), terre d'adoption de Jacques Chirac. Dans le village, chacun a un souvenir personnel du président à raconter.Jacques Chirac se sentait chez lui à Sarran (Corrèze). Dans le village, chacun à une histoire personnelle à partager. \"J'ai perdu mon voisin, quelqu'un de très chaleureux qui disait bonjour à tout le monde\", confie une voisine de l'ancien chef d'État. La fille d'un ancien maire du département a indiqué qu'il n'hésitait pas à venir en aide aux jeunes en recherche d'emploi. Des cadeaux exposés à Sarran \"Il a créé ici de nombreux centres d'accueil pour les personnes handicapées en pensant que cela donnerait des emplois aussi aux femmes des agriculteurs. Ces centres emploient aujourd'hui 1 000 personnes, dont 360 en situation de handicap\", rapporte la journaliste Isabelle Delion depuis Sarran. Dans la commune, les habitants saluent la création de l'A89 qui a permis le désenclavement de la Corrèze. Enfin, Jacques Chirac a tenu à exposer à Sarran tous les cadeaux qu'il a reçus durant ses deux mandats.","date":"2019-09-27T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-sarran-pleure-l-un-des-siens_3634987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac, Corrézien d'adoption","description":"Jacques Chirac était un Corrézien de cœur et y avait démarré sa carrière politique. Dans le département, les habitants sont en deuil.À Sarran (Corrèze), les habitants sont en deuil. Gisèle Chezalviel, 86 ans, recevait souvent l'ancien président dans son petit café-épicerie qui date du début du siècle dernier. Elle partage des photos avec les journalistes de France 2. Fidèle parmi les fidèles, Julien Maurière raconte ses anecdotes, notamment sur le sens de la repartie de Jacques Chirac : \"Le gars s'est pointé, Chirac était devant la porte. Il lui dit 'connard', 'enchanté moi c'est Chirac'\". Drapeau en berne à la mairie de Sarran Au musée Jacques Chirac de Sarran, un registre de condoléances a été ouvert. \"Cet homme-là aimait profondément son pays, les Corréziens, et ça se ressentait à sa poignée de main\", confie avec émotion le maire d'un village voisin. Jean-Pierre Dupont, ancien suppléant de Jacques Chirac, se souvient \"d'un grand monsieur, assis dans le fauteuil du maire, avec les pieds sur le bureau du maire\". À Sarran, les drapeaux de la mairie ont été mis en berne.","date":"2019-09-27T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-correzien-d-adoption_3635005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
{"title":"Mort de Jacques Chirac : un bilan mitigé à la mairie de Paris","description":"Les Parisiens rendent hommage à leur ancien maire. Que retiennent-ils de ces dix-huit ans passés à l'Hotel de ville ?Pendant dix-hui ans, Jacques Chirac a été à la tête de la mairie de Paris. Vendredi 27 septembre, beaucoup sont venus lui rendre un dernier hommage dans des livres de condoléances. \"C'était un très bon maire, il y avait une très bonne ambiance dans la ville, une très bonne fluidité dans tout, ce qui n'est plus du tout le cas aujourd'hui\", estime un Parisien interrogé sur les parvis de l'Hôtel de ville. \"Il a su faire basculer la ville dans la modernité\", indique un autre. \"Des casseroles, des frais de bouche\" Inauguration du forum des Halles, création du palais omnisports de Bercy, mise en place de véhicules pour rendre les trottoirs plus propres... des mesures qui n'effacent pas pour autant un bilan mitigé et des scandales financiers. \"Des casseroles, des frais de bouche\", évoque un Parisien interrogé sur un marché. Des livres d'or seront ouverts jusqu'à dimanche 29 septembre dans les différentes mairies parisiennes.","date":"2019-09-27T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jacques-chirac/mort-de-jacques-chirac-un-bilan-mitige-a-la-mairie-de-paris_3634941.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-septembre-2019_3606921.html","containsWordGlobalWarming":false}
