{"title":"Procès Tony Vairelles : l’ex-footballeur est jugé pour fusillade et violences aggravées","description":"Une ancienne star du Racing Club de Lens est jugée par le tribunal correctionnel de Nancy, en Meurthe-et-Moselle, lundi 21 mars. Tony Vairelles comparait avec trois de ses frères pour une fusillade qui a eu lieu il y a plus de 10 ans dans une boîte de nuit. Le journaliste Grégory Boileau est sur place.\"C’est une affaire qui est jugée plus de dix ans après les faits, une éternité dans ce dossier\", précise le journaliste Grégory Boileau en duplex depuis le tribunal correctionnel de Nancy (Meurthe-et-Moselle), lundi 21 mars. En effet, Tony Vairelles, ex-footballeur, est jugé pour une fusillade ayant eu lieu dans une boîte de nuit. \"L’enquête n’a pas permis d’éclaircir les zones d’ombre\", poursuit le journaliste. Jusqu’à dix ans de prison Parmi les accusés, nous retrouvons donc Tony Vairelles, ancien footballeur sélectionné huit fois en équipe de France, qui se retrouve dans le tribunal correctionnel avec trois de ses frères pour \"violences aggravées\". Dans la nuit du 22 au 23 octobre 2011, \"une bagarre éclate entre la fratrie Vairelles et quatre videurs de la banlieue de Nancy. Trois de ces vigiles seront blessés par balles, mais les frères Vairelles ont toujours nié être les auteurs de ces coups de feu\". Le procès durera jusqu’au 25 mars et les accusés encourent jusqu’à dix ans de prison.","date":"2022-03-21T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["G.Boileau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/rc-lens/proces-tonyvairelles-lex-footballeur-est-juge-pour-fusillade-et-violences-aggravees_5033161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Discriminations : les agences immobilières pointées du doigt par SOS Racisme","description":"Les militants de SOS Racisme, se faisant passer pour des propriétaires de logements, ont demandé à 136 agences immobilières de ne pas accepter les dossiers de location de personnes d'origine extra-européenne. Près de la moitié a accepté.Les militants de SOS Racisme ont testé 136 agences immobilières par téléphone, en se faisant passer pour des propriétaires de logement qui souhaitaient louer un bien. Une fois les garanties financières établies, les faux propriétaires ont demandé aux agences d'écarter les dossiers de location de personnes d'origine extra-européenne. Un quart des agences se chargent elles-mêmes de discriminer les candidats locataires 48,5 % des agences ne se sont pas opposées à la discrimination, un quart a laissé aux propriétaires le soin de faire le tri des dossiers, et un quart se sont elles-mêmes chargées de discriminer les candidats locataires. Depuis le premier test réalisé par SOS Racisme il y a trois ans, la Fédération nationale de l'immobilier a mis en place des formations pour les responsables d'agences. Mais, pour SOS Racisme, ses effets ne se font pas encore sentir.","date":"2022-03-21T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["J.-C.Batteria","S.Guillaumin","M.Martel","S.Giaume","T.Dorseuil"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/discriminations-les-agences-immobilieres-pointees-du-doigt-par-sos-racisme_5033156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Marioupol, ville martyre, continue de résister malgré l'ultimatum russe","description":"La guerre en Ukraine entre dans son 26e jour. À Marioupol, la Russie laissait aux combattants et aux habitants jusqu'à 5 h, dans la matinée du lundi 21 mars, pour fuir. Un ultimatum rejeté dans la nuit par les dirigeants ukrainiens.Depuis près de trois semaines, des bombardements russes incessants ravagent la ville assiégée de Marioupol (Ukraine). Mais Marioupol résiste encore : \"L'Ukraine ne déposera pas les armes et ne quittera pas la ville assiégée\", a déclaré Iryna Verechtchouk, vice-Première ministre ukrainienne. Une phrase prononcée en réponse à l'ultimatum russe, qui donnait jusqu'à 5 h aux habitants et aux combattants, dans la matinée du lundi 21 mars, pour fuir la ville. 350 000 personnes encore piégées à Marioupol Des couloirs humanitaires pourraient se mettre en place : 350 000 personnes sont encore piégées dans la ville martyre. Des chars russes sont entrés dans la ville, mais la résistance ukrainienne est farouche. Selon les autorités ukrainiennes, une frappe russe a visé une école qui abritait 400 personnes. Le nombre de victimes n'est pas connu. Lundi 21 mars, l'Europe se réunit pour examiner de nouvelles sanctions contre Moscou.","date":"2022-03-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["H.Huet","D.Hamdad"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-marioupol-ville-martyre-continue-de-resister-malgre-l-ultimatum-russe_5032651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les habitants de Marioupol refusent de se rendre","description":"Au 25eme jour de la guerre en Ukraine, lundi 21 mars, les habitants de Marioupol refusent de se rendre, après trois semaines de siège de la ville par l'armée russe.Lundi 21 mars à 5 heures, l'ultimatum fixé par la Russie a expiré. Les bombardements sur Marioupol (Ukraine) ont repris. Les habitants de la ville, assiégée depuis bientôt trois semaines, ne connaissent aucun répit : 350 000 personnes seraient toujours piégées. \"Ça, c'était chez moi, avec le beau jardin devant. Voyez ce qu'il en reste, c'est une petite apocalypse\", filme une habitante, qui montre des gravats et des flammes à la place de son immeuble. Des couloirs humanitaires pour évacuer 30 000 personnes Environ 30 000 personnes ont été évacuées dans des couloirs humanitaires ces derniers jours. Parmi elles, des enfants blessés, dont Masha, 15 ans, qui a été amputée de la jambe droite. Traumatisée, elle n'a pas pu se nourrir pendant plusieurs jours. Dans les couloirs de l'hôpital pédiatrique de Zaporijjia, un père de famille pleure sa fille morte. \"Elle était allongée, inconsciente. Ma fille chérie, je n'ai pas réussi à te protéger\".","date":"2022-03-21T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["M.Huet","@RévélateursFTV","D.Hamdad"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-les-habitants-de-marioupol-refusent-de-se-rendre_5033686.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
{"title":"L'Ecocirque Bouglione remplace ses animaux par des hologrammes","description":"Le cirque Joseph Bouglione a fait le choix de mettre en scène les animaux sans les contraindre. Solution, il a remplacé un lion, un éléphant et même une baleine par des hologrammes, pour respecter le bien-être animal.À Lyon (Rhône), l'Ecocirque Bouglione a remplacé les animaux par des hologrammes, et cela plaît au public. \"Je préfère avec hologrammes qu'avec animaux\", témoigne un homme. \"On trouve que la place des animaux, elle est dans la nature, elle n'est pas dans les cirques\", ajoute une spectatrice. Des animaux virtuels domptés par la technologie Le cirque Joseph Bouglione a fait le choix de mettre en scène les animaux sans les contraindre. Mais pas question pour autant de les oublier. Ils sont en piste grâce à un savant réglage entièrement articulé autour de projections holographiques, créées par le Studio Stilla. Avant le spectacle, Milie, la régisseuse vidéo peaufine le moindre détail. \"On a trois vidéoprojecteurs pour créer une seule image sur les hologrammes et ensuite on les fusionne au pixel près\", explique-t-elle. Ce nouvel univers artistique réunit toute la quintessence du cirque traditionnel et de la haute-technologie. Une ambiance Rock’n’Roll circus où l’étrange, la féerie, l’humour, le virtuel et le règne animal se côtoient. Les animaux interdits dans les cirques en 2026 Dompteur de tigres pendant de nombreuses années, André-Joseph Bouglione a changé de vision sur son métier. Il a ainsi décidé de s'affranchir de ses compagnons avant même l'obligation légale qui interdira les animaux dans les cirques en 2026. \"Ces animaux, on les exploitait, mais surtout, ils étaient en captivité (…) toute leur vie, de leur naissance à la mort, c'était un lourd tribut payé par ces animaux, il était temps de le faire\", assure le fondateur et directeur de l'éco-cirque. Avec une empreinte carbone réduite, sa troupe est dans une démarche écologique globale. L'Écocirque des Bouglione a posé son chapiteau à Lyon jusqu'au 27 avril 2022 puis poursuit sa tournée dans plusieurs villes de France.","date":"2022-03-21T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["F. Bouyablane","S. Adam","M. Dubois-Langlet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/cirque/cirque-l-ecocirque-bouglione-remplace-ses-animaux-par-des-hologrammes_5033211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Café : en Italie, l'enseigne américaine Starbucks n'a pas réussi à s'implanter","description":"En Italie, le café est une institution : il était ambitieux de la part du groupe américain Starbucks de vouloir s'y implanter. Quatre ans après, le géant du café en fait l'amère expérience.En septembre 2018, le groupe américain Starbucks ouvrait en grande pompe plusieurs boutiques de prestige à Milan (Italie). À l'époque, de longues files de curieux attendaient pour découvrir le fameux café américain. Grande campagne de communication, personnel nombreux et gros investissements : la franchise, présente dans 78 pays, rêvait de conquérir toutes les grandes villes italiennes. Seule une boutique Starbucks reste ouverte en Italie Quatre ans plus tard, seule une boutique Starbucks reste ouverte en Italie. Aux yeux de l'Italien, l'enseigne ne propose tout simplement pas du vrai café. \"Le café Starbucks, c'est une autre boisson. C'est comme un thé ou un jus de fruit. C'est complètement différent, nous n'avons pas l'habitude de boire du café de cette façon\", explique une Italienne. Le café italien est \"à consommer rapidement, au comptoir\", ajoute un autre Italien.","date":"2022-03-21T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["A.Mikoczy","V.Parent","L.Rayssac","L.Tositti","A.Donadin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/italie/cafe-en-italie-l-enseigne-americaine-starbucks-n-a-pas-reussi-a-s-implanter_5033186.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Commerce : dans la Loire, des habitants tiennent leur propre boulangerie","description":"À Aveizieux, dans la Loire, une commune n'avait plus de boulangerie depuis cinq ans. Des bénévoles ont décidé de tenir un dépôt de pain afin de redonner de la vie à leur commune.Tous les matins à Aveizieux (Loire), le boulanger d'une commune voisine vient livrer son pain et des viennoiseries. Depuis cinq ans, le village n'a plus de boulangerie, la plus proche étant située à une dizaine de minutes en voiture. Pour maintenir un dépôt de pain, une conseillère municipale a lancé un appel à bénévolat. En deux semaines, une trentaine de volontaires a répondu. \"C'est de la solidarité qui naît, je trouve que ça fait revivre le village\", s'enthousiasme Odette Charretier, conseillère municipale à Aveizieux (Loire), à l'origine du projet. \"Ça remet un peu de vie au village\" Chaque jour, les volontaires vont se relayer au point de vente. \"Il faut regarder tous les prix, il y a différents pains\", commente Martine Montagnon, vendeuse bénévole qui débute au dépôt et est contente de l'expérience. \"C'est une très bonne initiative, ça remet un peu de vie au village\", constate un client heureux.","date":"2022-03-21T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["J. Massard","M. Pitavy","L-M. Sage"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/commerce-dans-la-loire-des-habitants-tiennent-leur-propre-boulangerie_5033181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Santé : la stimulation magnétique transcrânienne, nouvelle thérapie anti-douleur","description":"La stimulation magnétique transcrânienne est une nouvelle thérapie pour soigner la douleur de patients.\"Ma vie a complètement changé, j'avance\", témoigne Laura Huguet, une patiente souffrant de douleurs neuropathiques. Il y a deux ans, elle ne pouvait plus marcher tant elle souffrait. Laura Huguet devait prendre plusieurs médicaments par jour, dont de la morphine. Elle a commencé une thérapie de stimulation magnétique transcrânienne qui a réduit ses douleurs de moitié. Cibler la région du cerveau qui contrôle la douleur Les séances vont \"créer un champ magnétique, très puissant, qui va rentrer de façon très focale dans le cerveau, pour cibler une région du cerveau particulière (…) pour contrôler la douleur\", explique Didier Bouhasira, neurologue à l'hôpital Ambroise-Paré et directeur de recherche à l'Inserm. En France, seuls 4 centres anti-douleurs sont équipés de cette machine, qui permet de réduire de 50 % la douleur pour la moitié des patients.","date":"2022-03-21T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["N.Boubetra","L.Lemoigne. E.Bouillon","S. Lacombe"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/sante-la-stimulation-magnetique-transcranienne-nouvelle-therapie-anti-douleur_5033201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Les vitraux de la famille Loire, transmis depuis trois générations en Eure-et-Loir, s'exportent partout dans le monde","description":"Né au Moyen Âge, au temps des cathédrales, l'art du vitrail est un savoir-faire français d'exception qui s'exporte partout dans le monde. Dans la famille Loire, près de Chartres, en Eure-et-Loir, on le maîtrise depuis quatre générations.Berlin, Dallas, Tokyo abritent tous des vitraux fabriqués près de Chartres (Eure-et-Loir), dans l'Atelier Loire. L'entreprise familiale a été créée en 1946, et recèle de nombreux trésors, comme un vitrail de huit mètres de haut qui a nécessité cinq ans de travail et qui est destiné au Japon. Bruno Loire représente la troisième génération de vitraillistes. C'est lui qui assure les dernières vérifications, avant la livraison. La technique de la dalle de verre La technique de la dalle de verre a fait la renommée des ateliers. Développée par le grand-père, elle consiste en un vitrail épais qui demande un peu plus de force que le verre traditionnel. \"Les formes qui peuvent être obtenues dans ce verre sont un peu plus brutes, rustres, qu'avec le verre mince\", explique Bruno Loire. Thomas Zins, jeune apprenti à l'Atelier Loire, est déjà sur le pont pour assurer la relève.","date":"2022-03-21T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["M.Collet","D.Daireaux","S.Lacombe","A.Etienne"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-en-eure-et-loir-les-vitraux-de-la-famille-loire-s-exportent-partout-dans-le-monde_5033736.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix des carburants : des blocages partout en France","description":"Lundi 21 mars, pratiquement dans toute la France, les métiers qui souffrent de la hausse des prix des carburants sont de nouveau à la tête d'opérations de blocage.Dans la matinée du lundi 21 mars, sur la rocade de Besançon (Doubs), 150 chauffeurs de taxi du département se sont donné rendez-vous. Objectif : protester contre l'augmentation des prix des carburants. Beaucoup de chauffeurs de taxi consomment en effet jusqu'à 100 euros de carburant par jour. Une cinquantaine de taxis se sont également rejoints à Orléans (Loiret). La hausse des prix des carburants touche même ceux qui roulent à l'éthanol. Des aides pas suffisantes La raffinerie de Feyzin (Rhône) a également été bloquée par les semi-remorques des chauffeurs routiers, les travailleurs du BTP, mais aussi les tracteurs des agriculteurs. L'aide de 1 300 euros annoncée le 18 mars par le gouvernement n'est pas suffisante. En Seine-Maritime, les pêcheurs ont bloqué la ville de Le Tréport, malgré l'annonce en fin de semaine dernière d'une réduction de 35 centimes par litre de gasoil.","date":"2022-03-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["M.Perrier","France 3 Régions","F.Fontaine"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/hausse-des-prix-des-carburants-des-blocages-partout-en-france_5032646.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix de l'alimentation : la guerre en Ukraine aggrave la situation","description":"Face à la flambée des prix des produits alimentaires, le gouvernement met la pression sur la grande distribution pour qu'elle reprenne les négociations avec les agriculteurs et les industriels. La journaliste Dorothée Lachaud, présente sur le plateau du 19/20, revient sur ces négociations.\"Le 1er mars, agriculteurs, industriels et grande distribution avaient acté une hausse de 3 %\" des produits alimentaires\", explique la journaliste Dorothée Lachaud, présente sur le plateau du 19/20. \"Mais entre-temps, la guerre en Ukraine a éclaté, et ça a aggravé la situation. Ça se ressent tout de suite sur les cours : +40 % pour le blé, +50 % pour l'huile de tournesol\", poursuit Dorothée Lachaud. Des hausses qui devraient bénéficier aux agriculteurs Ces hausses devraient bénéficier \"d'abord aux agriculteurs, qui subissent évidemment de plein fouet cette flambée des coûts, mais aussi aux industriels de l'agroalimentaire. Eux, ils évoquent des risques de rupture de production, voire même des faillites d'ici la fin de l'année, notamment pour les plus petites entreprises, qui sont les plus fragiles. Ils réclament donc des hausses de prix qui seraient situées entre 8 et 10 %\", conclut la journaliste.","date":"2022-03-21T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["D.Lachaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/hausse-des-prix-de-l-alimentation-la-guerre-en-ukraine-aggrave-la-situation_5033721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
{"title":"Trisomie 21 : un collectif organise des formations pour favoriser l’autonomie des personnes handicapées","description":"Près de Marseille, dans les Bouches-du-Rhône, une association propose des formations à la vie professionnelle, mais aussi des ateliers pour former à l'autonomie les personnes atteintes de la trisomie 21.Dans un jardin situé à Niolon (Bouches-du-Rhône) viennent une fois par semaine trois jeunes atteints de la trisomie 21, afin de faire leurs premiers pas en permaculture. L’accompagnement se fait avec la plus grande bienveillance, de l’écoute et de la patience. Une parenthèse qui est la bienvenue pour ces jeunes en situation de handicap. \"C’est trop bien, les rencontres, connaître de nouvelles personnes, j’adore ça\", avoue Bruno. \"Ça me change plutôt que de rester à la maison, ça me fait sortir\", déclare Xavier. Faire des gestes en autonomie \"Ce sont des jeunes qui pour la plupart avaient peur de mettre les mains dans la terre, avaient peur d’un insecte, et on les voit maintenant venir chaque semaine et faire des gestes en autonomie\", assure Théo Amasse, chargé d'animation pour \"Graines de soleil\". L’autonomie leur permet également d’apprendre à vivre chez eux. L’association T'cap21 rénove actuellement l’ancienne gare de Niolon pour en faire des appartements. Un éducateur s’occupe d’accompagner les jeunes atteints de la trisomie 21.","date":"2022-03-21T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["V. Danger","M-A. Peleran","M. Gence"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/travail-et-handicap/trisomie-21-un-collectif-organise-des-formations-pour-favoriser-lautonomie-des-personneshandicapees_5033196.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : Odessa touchée par une première frappe russe","description":"À Odessa, les habitants vivent toujours sous la menace d’un débarquement russe. La journaliste Angélique Forget est sur place, lundi 21 mars.À Odessa (Ukraine), la menace d’un débarquement russe est toujours réelle. \"Depuis plusieurs jours, Odessa le sait, la menace vient de la mer. Une dizaine de navires russes sont présents au large et ce matin un peu avant 6 heures, ils ont tiré une dizaine de fois\", commente la journaliste Angélique Forget, présente sur place, lundi 21 mars. Les tirs ont touché un quartier résidentiel proche de la ville. Les troupes russes sont bloquées à 130 km de la ville \"Nous avons constaté au sol les impacts. Cela a soufflé les vitres des appartements tout autour. Un homme a été légèrement blessé\", poursuit la journaliste. Aucun décès n’est à déplorer, mais cela \"est le signe que les Russes veulent rappeler leur présence au large\". Certains habitants pensent ainsi qu’un assaut est imminent alors qu'Odessa était épargnée jusqu’ici. Pour l’instant, les troupes russes sont toujours bloquées à 130 km d’Odessa.","date":"2022-03-21T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["A. Forget"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-odessa-touchee-par-une-premiere-frappe-russe_5033706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
{"title":"Tourisme : sur la Côte d'Opale, le printemps est enfin arrivé","description":"Sur la Côte d'Opale, dans le Pas-de-Calais, le printemps est bel et bien arrivé. Reportage dans la baie de Wissant.Sur la baie de Wissant (Pas-de-Calais), les touristes hument l'air marin et se réjouissent du parfum de printemps tout neuf. Une famille venue de Lille (Nord), à 130 km, a pour objectif de bâtir des châteaux de sable sur cette longue plage de la Côte d'Opale. \"On a vu qu'il faisait beau, on a vu que c'était la grande marée, on s'est dit qu'on va profiter de cette belle journée pour faire des châteaux de sable\", témoigne le père. La saison touristique peut commencer Dans la baie de Wissant, 12 km de sentiers côtiers sont à parcourir au soleil, par un petit vent frais. La météo ravit aussi les commerçants. Pour les loueurs de vélo, cette journée ensoleillée marque le début de la saison. \"On a une trentaine de réservations planifiées sur les trois prochaines semaines, donc c'est cool\", se réjouit Loik Leeman, loueur de vélo. Même satisfaction pour les restaurateurs : les terrasses en bord de mer font le plein.","date":"2022-03-21T00:00:00.000Z","order":12,"presenter":"Emilie Tran NGuyen","authors":["France 3 Nord-Pas-de-Calais","A.Fourcade","F.Bellouti","B.Weill"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-sur-la-cote-d-opale-le-printemps-est-enfin-arrive_5033206.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Logement : vivre au camping à l'année, une solution pour les petits budgets","description":"Certains Français font le choix d'habiter au camping toute l'année. En Vendée, de jeunes couples, mais aussi des retraités et des familles, ont trouvé au camping une façon de créer leur cocon.En Vendée, à une dizaine de kilomètres des plages, le camping \"La Grisse\" perdu au milieu des champs affiche complet toute l'année. Près de 50 personnes y vivent, été comme hiver, dans leur mobil-home. Si Mathieu, 10 ans, regrette qu'il y ait peu de monde l'hiver, il est ravi en été, quand le camping érige ses châteaux gonflables. Il y a deux ans, sa mère a acheté un mobil-home pour 25 000 euros. La location de la parcelle reste à sa charge. Une explosion des demandes Eloïse Chaussin habite dans le mobil-home voisin. Thérapeute à son compte, elle loue cette habitation depuis deux ans, faute de dossier solide pour louer ailleurs. Depuis quelques années, Didier Martineau, le propriétaire du camping, constate une explosion des demandes, surtout l'hiver. Christine Poirier et Brigitte Boucher, deux jeunes retraitées fraîchement installées dans le camping, sont ravies de leur décision, même si elles avaient au départ des a priori.","date":"2022-03-21T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["I.Sabourault","P.Montels","D.Fuet","E.Fromentin","Drone WATUPiX"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/logement-vivre-au-camping-a-l-annee-une-solution-pour-les-petits-budgets_5033726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : à Kiev, un couvre-feu décrété suite à l'attaque d'un centre commercial","description":"Un nouveau couvre-feu de 36 heures a été décrété dans la capitale ukrainienne de Kiev, dans la soirée du lundi 21 mars. Une décision prise suite à un bombardement qui a touché un centre-commercial, faisant huit morts.L'armée russe affirme qu'elle visait un dépôt d'armes lorsqu'elle a frappé Kiev (Ukraine), dans la nuit du dimanche 20 au lundi 21 mars. Selon les Ukrainiens, il s'agissait en fait d'un centre commercial. L'attaque a fait huit morts. Les pompiers se sont précipités dans les décombres, et sont parvenus à en extraire un homme encore vivant. Dans la matinée du lundi 21 mars, les victimes n'étaient toujours pas évacuées. Le maire de la ville a décrété un couvre-feu de 36 heures. Des tirs ont visé des manifestants à Kherson La puissance du souffle a tout détruit aux alentours. Les habitants, encore sonnés, découvrent les dégâts. À Kherson, une ville au sud-est du pays conquise par les Russes, des tirs ont visé des habitants qui manifestaient. Plusieurs personnes semblent blessées. À l'est du pays, près de Lviv, une femme enterre ses deux frères, tombés au combat.","date":"2022-03-21T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["T.Cuny","@RevelateursFTV","D.Fuchs"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-a-kiev-un-couvre-feu-decrete-suite-a-l-attaque-d-un-centre-commercial_5033676.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : une famille de Mayenne revenue d'Ukraine après une GPA","description":"Lundi 21 mars, les parents de Mila, née d'une mère porteuse en Ukraine, racontent comment ils ont cherché leur bébé dans un pays en guerre.À Arquenay (Mayenne), lundi 21 mars, des parents racontent l'aventure de leur fille, née par GPA en Ukraine. Il y a deux semaines, Mila naissait en Ukraine d'une mère porteuse. \"Mila avait 20 heures quand nous sommes partis de Kiev\", raconte Manuella Gendrot-Vaidie, la mère de Mila. Cependant, dans la précipitation causée par la guerre, les parents sont partis sans acte de naissance et sans papier pour l'enfant. Des bébés qui attendent leurs parents en Ukraine L'Ukraine est l'un des seuls pays à autoriser la gestation pour autrui (GPA) pour des clients étrangers. Depuis le début de la guerre en Ukraine, les bébés nés par GPA attendent. \"Nous sommes ici pour prendre soin des nouveau-nés, parce que leurs parents ne peuvent pas venir de l'étranger\", témoigne Ludmila Yachenko, infirmière puéricultrice dans un centre de GPA à Kiev (Ukraine). Chaque année, 1 000 à 4 000 enfants naîtraient de mères porteuses en Ukraine.","date":"2022-03-21T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["E. Lagarde","M. de Chalvron","P-E. Cally","F. Le Moal","F. Cotenceau","C. Krauskopff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-une-famille-de-mayenne-revenue-d-ukraine-apres-une-gpa_5033146.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l’offensive russe se poursuit à Odessa et à Kiev","description":"La journaliste Angélique Forget est en direct d’Odessa, une ville portuaire stratégique de l'Ukraine bombardée dans la matinée du lundi 21 mars. Elle rapporte que le pays est sur le qui-vive face à la menace russe qui s’intensifie à Odessa et à Kiev, capitale de l'Ukraine.Après de nouveaux bombardements meurtriers dans la nuit du lundi 21 mars, Kiev décide un nouveau couvre-feu. À Odessa, tout près d'un lieu frappé il y a quelques heures, la journaliste Angélique Forget rapporte que \"depuis plusieurs jours, la menace vient de la mer. Une dizaine de navires russes sont présents au large et ce matin, ils ont tiré en direction de ce quartier résidentiel d’Odessa\". Un nouveau bombardement à Kiev Les dégâts de l’impact se constatent encore aux alentours. Cela a soufflé les vitres des maisons du quartier résidentiel. Un blessé léger est à déplorer \"mais c’est bien le signe que la menace est en train de se rapprocher\", poursuit la journaliste. C’est la deuxième fois depuis le début de la guerre que la ville d’Odessa est touchée par des tirs. \"Kiev a également été bombardée cette nuit. Les tirs visaient un centre commercial\". Sur les images des caméras de surveillance, on voit que la déflagration a été très forte, les véhicules se trouvant dans les environs ont été pulvérisés.","date":"2022-03-21T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["A.Forget"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-loffensive-russe-se-poursuit-a-odessa-et-akiev_5033141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-21-mars-2022_4989042.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : en Normandie, des clients inquiets pour remplir leur chariot","description":"À Évreux, dans l'Eure, lundi 21 mars, les clients d'un supermarché sentent les effets de la crise sanitaire et de la guerre en Ukraine sur leur pouvoir d'achat.Dans les rayons d'un supermarché d'Évreux (Eure), les clients se questionnent, lundi 21 mars, sur leur pouvoir d'achat. Ainsi, deux jeunes saisonnières préfèrent acheter en grande quantité pour faire des économies. \"Par exemple, on prend les pommes en sachet. C'est ce qui va être moins cher et qui nourrit bien\", explique l'une d'entre elles. Joëlle Smith, retraitée achète, quant à elle, les produits proches de leur date de péremption, qui bénéficient de réductions. Avec la hausse du prix des carburants, elle limite également les aller-retour entre le supermarché et sa maison. \"Je fais mes courses pour pas mal de temps\", indique-t-elle. Privilégier le hard discount Virginie Henry, aidante familiale, fait ses courses en hard discount. \"Pour une semaine de courses, on a, à peu près, un caddie qui va faire une centaine d'euros, alors que dans les supermarchés classiques, on est quasiment au double\", compare-t-elle.","date":"2022-03-21T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["M.Justet","L.De Pavant","S.Ripaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/pouvoir-d-achat-en-normandie-des-clients-inquiets-pour-remplir-leur-chariot_5033711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix des carburants : la colère des professions impactées","description":"Pour protester contre la hausse des prix des carburants, des chauffeurs routiers, taxis, agriculteurs et pêcheurs ont mené des opérations escargot et un blocage de dépôt pétrolier, partout en France. Ils jugent les aides du gouvernement insuffisantes.Partout en France, plusieurs opérations escargot, ainsi qu'un blocage de dépôt de carburant, ont été organisées par les professions touchées de plein fouet par la flambée des prix des carburants, lundi 21 mars. Elles jugent les annonces d'aides faites par le gouvernement, le 16 mars, insuffisantes. À Lesquin (Nord), une cinquantaine de transporteurs se sont mobilisés pour ralentir la circulation. Un dépôt pétrolier bloqué près de Lyon Près de Lyon (Rhône), un dépôt pétrolier a été bloqué par une cinquantaine d'agriculteurs et de transporteurs. Tous réclament une baisse durable des prix. Youssef Douh est le responsable d'une entreprise de transport routier. Chaque mois, il a besoin de 180 000 litres de carburant. Ses coûts ont augmenté de 30 % par rapport à l'an passé. Avec la nouvelle aide de l'Etat, l'entreprise va bénéficier de 1 300 euros supplémentaires par véhicule, mais cela ne sera pas suffisant selon le patron.","date":"2022-03-21T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["G.de Florival","M.Martel","B.Métral","L.Beunaiche","M.Birden","D.Pajonk","S.Gurak","P.-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/hausse-des-prix-des-carburants-la-colere-des-professions-impactees_5033701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
{"title":"Chine : crash d’un Boeing 737 avec 132 passagers à bord","description":"Un terrible accident de Boeing 737 a eu lieu lundi 21 mars dans le sud-ouest de la Chine. L'avion transportait 132 personnes. Un bilan très lourd est redouté.Un trou béant en pleine forêt, presque aucun débris, preuve de la violence de l’impact lors de l'accident du Boeing 737, lundi 21 mars. Les secours tentent de se frayer un chemin à la recherche de survivants. 132 passagers étaient à bord de l’avion de l’une des principales compagnies chinoises : la China Eastern Airlines. Le vol avait décollé de Kunming (Chine) et avait pour destination Canton (Chine). L’accident d’avion le plus meurtrier en Chine depuis 30 ans À 14 h 19 (heure locale), l’appareil chute brutalement de 8 000 m en trois minutes seulement. \"Ça peut être un décrochage dissymétrique qui peut être dû à des problèmes de stabilisateurs ou alors à des problèmes de moteurs\", explique Xavier Tytelman, consultant en aéronautique. Il est difficile de retrouver les boîtes noires de l’appareil après un crash si violent. Une cellule psychologique a été mise en place. Cet accident pourrait être le plus meurtrier en Chine depuis 30 ans.","date":"2022-03-21T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["M. Dana","L. Berbey","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/chine-crash-dun-boeing-737-avec-132-passagers-a-bord_5033716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-21-mars-2022_4989048.html","containsWordGlobalWarming":false}
