{"title":"Carte du déconfinement : quels sont les critères ?","description":"La carte du déconfinement a changé. Vendredi 1er mai au soir, 32 départements sont en rouge, dans le nord-est de la France. Ils sont trois de moins par rapport à jeudi 30 avril : plusieurs territoires repassent au vert, comme la Haute-Corse, le Calvados ou encore le Tarn. Une carte affinée : les chiffres ont été actualisés par le ministère, mais le classement est toujours établi par deux critères. L'un est controversé : celui de la circulation du virus, calculé en fonction du nombre de passages aux urgences pour suspicion de Covid-19. Le critère relatif au test, toujours pas présent Jeudi 30 avril, certains départements plutôt épargnés, comme le Lot, se plaignaient d'erreurs de comptage. Selon les autorités sanitaires d'Occitanie, les tests en Ehpad auraient été comptabilisés par erreur parmi les passages aux urgences, faussant les résultats. Autre surprise : le critère relatif au test, annoncé par le Premier ministre, n'est toujours pas présent.","date":"2020-05-01T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/carte-du-deconfinement-quels-sont-les-criteres_3944101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"#OnVousRépond : comment la carte du déconfinement fonctionnera-t-elle ?","description":"Quand est-ce que la carte pour le déconfinement sera-t-elle connue ? Sera-t-elle ensuite mise à jour régulièrement ? “Cette carte sera connue jeudi prochain, le 7 mai au soir. Il n’y aura alors plus que deux couleurs : le rouge et le vert. Et c’est cette carte qui fera foi pour le déconfinement progressif prévu à partir du 11 mai. Une carte qui sera ensuite mise à jour quotidiennement”, explique le journaliste Guillaume Daret sur le plateau du 20 Heures. Les départements en vert, soit “les zones où la circulation du virus est faible” Dans la pratique, qu'est-ce qui différenciera un département rouge d’un département vert ? “Il y a deux exemples très concrets. Les collèges ne pourront envisager de rouvrir à partir du 18 mai que dans les zones où la circulation du virus est faible, donc les départements en vert. Il y n'a aussi que dans ces départements-là que vous pourrez potentiellement profiter des parcs et des jardins à partir du 11 mai”, poursuit le journaliste.","date":"2020-05-01T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/onvousrepond-comment-la-carte-dudeconfinementfonctionnera-t-elle_3944083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Déconfinement : la France aura-t-elle assez de masques ?","description":"Un avion de ligne transformé par un groupe de santé pour importer des masques de Chine. Avec le déconfinement, la demande de ce produit continue d’augmenter. Il s’élèverait à 70 millions d’unités chaque semaine, rien que pour les hôpitaux et les personnels en Ehpad. Un prix plafonné pour les masques chirurgicaux Pour bien comprendre, il faut distinguer deux catégories : d’abord, les masques sanitaires. Ils comportent les masques chirurgicaux à changer toutes les quatre heures, ainsi que les FFP2, plus sophistiqués, réservés aux soignants. Ensuite, il y a les masques non sanitaires en tissu. Le besoin estimé de ces produits en tissu se situe entre 316 et 600 millions par semaine, selon le nombre de réutilisations possibles et après-lavages. Pour les masques textiles, pas d’encadrement des prix. En revanche, les masques chirurgicaux seront plafonnés à 95 centimes d’euros l’unité.","date":"2020-05-01T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-la-france-aura-t-elle-assez-de-masques_3944079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Secteur automobile : des ventes au point mort","description":"Les immatriculations de voitures neuves ont plongé de plus de 88% en avril. Le marché de l’automobile est en perdition avec des ventes qui ne cessent de s’effondrer. Jocelyne Branducci, une négociante automobile de Marseille (Bouches-du-Rhône), n’a vendu que trois voitures en deux mois : dix fois moins qu’en temps normal. Selon elle, les acheteurs ne reviendront pas, même avec la fin du confinement. Une chute des ventes attendue de 30% En attendant une reprise, la plupart des ventes se font par livraison. En région parisienne, une famille se fait livrer une voiture à domicile. Les précautions prises sont extrêmes, avec une désinfection du véhicule. “Même s'il y a des protections et que l’on porte des gants, on re-désinfecte derrière”, explique la chargée de livraison. La signature du contrat se passe dans le coffre. L’année 2020 sera une année cauchemardesque pour le secteur automobile, avec une chute des ventes attendue de 30%.","date":"2020-05-01T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/secteur-automobile-des-ventes-au-point-mort_3944091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : des manifestations détournées pour les militants du 1er Mai","description":"Sans cortèges, mais avec des pancartes et des casseroles. À Montreuil (Seine-Saint-Denis), c’est un 1er mai confiné, mais pas muet pour les militants de gauche. Le message est d’actualité : “Ce sont les travailleurs qui paient le plus cher cette crise sanitaire, regardez le nombre de morts dans le 93 par rapport aux autres régions”, assure Jan Malewski, militant du Nouveau Parti anticapitaliste. Se faire entendre grâce aux réseaux sociaux Faire du bruit autant que possible et le faire savoir via les réseaux sociaux. La France insoumise a appelé ses militants à montrer leur force. Malgré l'interdiction de se rassembler, Philippe Martinez a tenu à être présent sur la place de la Bastille, à Paris. “C’est un 1er mai comme les autres, pour faire exprimer ses revendications (...). Cette crise a mis en lumière tous les problème que nous évoquions avant”, estime le secrétaire général de la CGT.","date":"2020-05-01T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-manifestations-detournees-pour-les-militants-du-1er-mai_3944111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jean-Luc Mélenchon : \"J'aimerais rappeler que le 1er mai a été depuis toujours une mobilisation, pas une fête\"","description":"Il s'agit d'un 1er mai inédit, sans rassemblements. Néanmoins, le monde du travail est très inquiet. \"Il se passe beaucoup de choses en ce moment. Mais, ce qui m'inquiète le plus, c'est que l'on expose les travailleurs en les rappelant au travail à partir du 11 mai, en mettant les enfants à l'école et donc en prenant des risques, assure Jean-Luc Mélenchon, le président du groupe La France insoumise (LFI) à l'Assemblée nationale, en direct du 20 Heures. Eux-mêmes prennent des risques parce que tout le monde n'aura pas de masque\". Ainsi, l'homme politique appelle les travailleurs à organiser des collectifs sur leur lieu de travail pour décider des meilleures conditions sanitaires. \"Quelque chose d'écœurant à voir le président de la République venir parler de 'chamailleries'\" \"J'aimerais rappeler que le 1er mai a été depuis toujours une mobilisation, et pas une fête, pour la diminution du temps de travail. Il y a quelque chose d'écœurant à voir le président de la République venir parler de 'chamailleries' à ce sujet\", estime Jean-Luc Mélenchon. Les aides aux petites entreprises, le dispositif de chômage de partiel… Pour le chef de file de LFI, les dispositifs déployés pendant le confinement, de même que les congés payés, la retraite, la diminution de la durée de travail dans la journée, ou encore la Sécurité sociale, ont été obtenus grâce aux mobilisations. \"Tout cela n'a été acquis que par la lutte\", martèle-t-il.","date":"2020-05-01T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/jean-luc-melenchon-j-aimerais-rappeler-que-le-1er-mai-a-ete-depuis-toujours-une-mobilisation-pas-une-fete_3944117.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Essonne : pas de reprise scolaire avant septembre dans certaines communes","description":"Janvry, un village de l'Essonne, ne veut pas voir revenir ses 70 enfants à l'école. Depuis plus de 40 jours, le maire fait tout ce qu'il peut pour que ses administrés sortent le moins possible. Chaque matin, il livre lui-même le pain et quelques petites courses. Rouvrir l'école lui paraît donc inenvisageable. \"C'est exactement rouvrir la porte de toutes les maisons au virus, puisque les gens iront à l'extérieur bosser, vont ramener le virus chez eux, les gosses le ramener à l'école, et ainsi de suite\", argue le maire, Christian Schoettl. Des parents prêts à continuer l'école à la maison \"C'est foutre en l'air tout le boulot pour lequel on a mis 41 jours à s'engager physiquement\", ajoute l'homme politique. À Janvry, les parents sont sur la même longueur d'onde que le maire. Dans une famille du village, le père est prêt à continuer à faire l'école tout en étant en télétravail.","date":"2020-05-01T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/essonne-pas-de-reprise-scolaire-avant-septembre-dans-certaines-communes_3944131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : manifestation armée au Michigan pour demander la fin du confinement","description":"Aux États-Unis, on parle d’un million de cas recensés et de 63 000 morts. Des militants armés, au Michigan, ont mené une action spectaculaire. \"C’est une nouvelle illustration de cette fracture qui traverse l’Amérique. Elle ne date pas du coronavirus, mais c’est vrai que le Covid-19 vient l’exacerber. Jeudi 30 avril, des manifestants pro-Trump, certains armés, ont pénétré dans le Capitole, c’est-à-dire le parlement de l’État du Michigan, qui applique un confinement stricte\", explique le journaliste Loïc de la Mornais, sur place. \"L’urgence, c’est l’économie du Michigan\" \"On est un des rares États à avoir un confinement et des restrictions aussi extrêmes. Il y a des bonnes et des mauvaises méthodes, c’est allé trop loin\", estime un manifestant. \"L’état d’urgence, ce n’est pas le virus. L’urgence, c’est l’économie du Michigan\", abonde une autre.","date":"2020-05-01T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/etats-unis-manifestation-armee-au-michigan-pour-demander-la-fin-du-confinement_3944137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : un lien entre la pollution et la mortalité de la maladie ?","description":"La pollution peut-elle être un vecteur d'accélération de l'épidémie de Covid-19 ? Des scientifiques italiens ont apparemment une réponse à cette interrogation. \"C'est une étude qui va faire du bruit, estime notre journaliste Alban Mikoczy, en direct de Rome. Elle affirme qu'il y a un lien entre la pollution et la gravité de la maladie. Pour cela, ils prennent des exemples, comme la région de Lombardie, le Piémont également, la région de Madrid, le Benelux, la région parisienne en France et également le sud du Royaume-Uni\". \"Leur corps déjà fatigué de lutter contre la pollution devait maintenant lutter contre la maladie\" Ce sont des régions parmi les plus polluées d'Europe, notamment en taux de dioxyde d'azote. \"Par exemple, à Milan, il y a eu 27 jours consécutifs au mois de janvier de haute pression, et donc de pollution, rapporte notre correspondant. Or, et c'est la découverte de cette étude, cette pollution entraîne des complications dans le traitement de la maladie. Il est observé que les malades qui étaient sous respirateur avaient plus d'inflammations, et des inflammations plus graves, comme si leur corps, déjà fatigué de lutter contre la pollution, devait maintenant lutter contre la maladie\". Bien sûr, cette étude mérite ensuite d'être vérifiée.","date":"2020-05-01T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-lien-entre-la-pollution-et-la-mortalite-de-la-maladie_3944123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grande-Bretagne : le nouveau défi de Boris Johnson","description":"“Boris Johnson, tout juste remis de son séjour en réanimation, a aussi connu la joie d’avoir un nouvel enfant dans ce contexte particulier pour lui. Il va devoir prendre une décision cruciale, peut-être la plus importante depuis la Seconde Guerre mondiale, dans un contexte très lourd pour sa nation : + de 27 000 morts officiellement”, rapporte notre journaliste Arnaud Comte, en direct de Londres. “Pour l’instant il n’y a pas de plan précis” Le Royaume-Uni est en passe d’être le pays le plus sévèrement touché durant l'épidémie de Covid-19. “Pour l’instant, il n’y a pas de plan précis. On sait juste que des assouplissements vont être annoncés sur le verrouillage qui est en cours au Royaume-Uni, d’ici au 7 mai. On a vraiment l’impression que les autorités attendent de voir comment ça se passe ailleurs, notamment en France, avant d’ajuster la mire”, poursuit le journaliste.","date":"2020-05-01T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/grande-bretagne-le-nouveau-defi-de-boris-johnson_3944109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Loire : des essais cliniques pour un traitement préventif contre le coronavirus","description":"Au CHU de Saint-Étienne (Loire), une vingtaine de patients atteints du Covid-19 sont toujours en réanimation. Des patients contagieux, pris en charge par des soignants particulièrement exposés. Florian Massacrier, infirmier, participe à un essai pour trouver comment éviter d’être contaminé. \"Bien entendu, les vaccins seront probablement la meilleure stratégie pour éviter les infections au Covid-19. Mais, dans l’espace de temps où l'on n’aura pas de vaccin efficace mis à disposition, l’idée est de pouvoir tester différentes stratégies de médicaments qui pourraient, on l’espère, prévenir l’infection\", commente la Professeure Elisabeth Botelho-Nevers, coordinatrice de cet essai, intitulé \"Covidaxis\". De l’hydroxychloroquine en comprimé chaque jour Des soignants volontaires, comme Florian Massacrier, prendront chaque jour un comprimé pendant deux mois, soit la molécule testée, l’hydroxychloroquine, soit un placebo. On regardera alors dans quel groupe il y a le moins de contamination.","date":"2020-05-01T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/loire-des-essais-cliniques-pour-un-traitement-preventif-contre-le-coronavirus_3944139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"1er mai : sans muguet, les fleuristes sinistrés","description":"Difficile d’obtenir ne serait-ce qu’un brin de muguet en ce 1er mai confiné : c’est la pénurie de bonheur. Les fleuristes ont le droit de vendre uniquement sur commande, et les stocks se sont écoulés très rapidement. Seuls ceux qui ont anticipé peuvent acheter quelques clochettes. \"Vous êtes vraiment notre rayon de soleil\", dit une cliente à sa fleuriste. \"C’est gentil, ça nous remonte le moral, parce que c’est vraiment une journée difficile pour nous\", répond cette dernière. \"Des commandes réduites\" La fleuriste parisienne Mathilde Leblanc, n’a pu acheter qu’un tiers des quantités habituelles auprès de son fournisseur. \"On n’en a pas eu assez, et tous les fleuristes qui ont ouvert ont eu des commandes réduites, ou pas du tout. Moi j’ai de la chance d’en avoir eu, mais tout le monde n’en a pas eu\", explique-t-elle. Avec des ventes incertaines jusqu’à la dernière minute, des producteurs ont préféré ne pas tout ramasser.","date":"2020-05-01T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/1ermai-sans-muguet-les-fleuristes-sinistres_3944145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : un mariage hors du commun","description":"C'est l'histoire d'une lune de miel confinée en plein Paris et d'un mariage hors du commun. Thomas et Samane se sont dits oui dans la cour de leur immeuble il y a une semaine. Un moment partagé en direct devant une centaine d'invités connectés. \"Ce qui est pas mal avec ce format-là, c'est qu'on n'a pas à ranger à la fin\", lance Thomas en riant. Après l'annulation de leur mariage, qui devait se tenir en avril, c'était une manière, pour Samane, de conjurer le sort. Un voisin venu photographier le couple Pour faire une surprise à Thomas, elle a improvisé une cérémonie avec les moyens du bord. Du Canada jusqu'aux quatre coins de la France, leurs proches ont assisté à leurs vœux, à l'instar des voisins confinés, depuis leurs fenêtres. Certains d'entre eux sont même descendus leur prêter main forte, en leur proposant de les photographier, par exemple. Thomas et Samane espèrent désormais officialiser leur union en mairie, cette fois entourés de leurs proches.","date":"2020-05-01T00:00:00.000+02:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement-un-mariage-hors-du-commun_3944129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Confinement : la Place Rouge, la Tour de Pise, le Taj Mahal, nouveaux déserts touristiques","description":"De nuit, le centre de Moscou (Russie) fait toujours illusion. Le Kremlin et la cathédrale Saint-Basile continuent d’illuminer la ville. Mais, juste derrière, la place Rouge est désertée. De jour, ce n’est pas mieux : ses 23 000 m2 restent vides. En temps normal, c’est le lieu des grandes cérémonies et des commémorations. C’est une attraction aussi pour des milliers de touristes, mais, désormais, David Corso, chef cuisinier, est l’un des rares à s’y aventurer encore. “Ici, on installe notre jolie terrasse. Il y a beaucoup de tables, des tables différentes, en fer et en bois. C’est très joli”, assure-t-il. Le Taj Mahal aussi est en confinement forcé L’absence de touristes, à Pise, en Italie, c’est du jamais-vu. Normalement, ils sont plus de 5 millions à visiter la ville pour prendre une photo : celle de la célèbre tour penchée à 5 % vers le sud. Depuis six semaines, en Inde, le Taj Mahal aussi est en confinement forcé. Vu du ciel, rien ne bouge. Mais il est loin d’être abandonné. Tout est propre et immaculé, grâce à une armée de petites mains bien décidées à ne pas délaisser le symbole de leur pays.","date":"2020-05-01T00:00:00.000+02:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/lieux-touristiques-les-nouveaux-deserts_3944113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo Hebdo : ces étonnantes images du quotidien en temps de coronavirus","description":"Le costume du dieu hindou de la mort à la sauce coronavirus dans des rues indiennes. La police de New Delhi encourage ce type de message, on ne peut plus clair : éloignez-vous les uns des autres. La photographie d'un vétéran anglais qui a parcouru 2,5 km derrière son déambulateur pour récolter des dons pour l'hôpital public. Il tablait sur 1 000 euros, ce sera 37 millions d'euros. Le capitaine Tom Moore a fêté ses 100 ans jeudi 30 avril : 125 000 Britanniques lui ont envoyé une carte de vœux. Ils ont vu en lui un héros national. \"La nécessité est mère de l'invention\" Le triathlon à la maison, c'est possible, avec un peu d'eau et un élastique. Ce sportif anglais veut garder la forme, et, comme disait Platon : \"La nécessité est mère de l'invention\". En gros plan, une autre image ferait presque rêver, celle d'une plage avec des palmiers. En plan large, déjà un peu moins : à Paris, un artiste propose une fresque pour des souvenirs imaginaires.","date":"2020-05-01T00:00:00.000+02:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/photo-hebdo-un-resume-de-la-semaine-en-images_3944135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : les petits clubs de football dans la tourmente","description":"Son club, c’est 40 ans de sa vie. Alors, chaque jour, Philippe Calvé vient fouler les terrains à Herblay, dans le Val-d’Oise. Seul, comme un président privé de ses 838 licenciés. \"Je dors très peu, je ne fais que penser au foot. Je suis inquiet sportivement, je suis inquiet financièrement. Aujourd’hui, on est dans un flou total, on ne sait pas si on aura nos équipes pour la saison prochaine\", se demande-t-il. Des désillusions financières et sportives Au total, 42 équipes de l’école de foot, aux joueurs de Régional 3, la huitième division, payées en partie par des sponsors privés. \"J’en ai déjà trois qui ne pourront pas solder cette saison\", déplore Philippe Calvé. Cela représente 10 500 euros. Un trou budgétaire qui pourrait être aggravé par une désillusion sportive. Dernière du classement au moment où la saison s’est arrêtée, l’équipe première a été reléguée en division inférieure.","date":"2020-05-01T00:00:00.000+02:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-petits-clubs-de-football-dans-la-tourmente_3944149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Alors on danse ! Des professionnels aux familles, le confinement donne des envies de pas de deux","description":"Depuis le début du confinement, sur les réseaux sociaux, la danse est partout. Il y a les professionnels comme François Alu, un danseur de l’Opéra de Paris, qui fait des prouesses dans son jardin. C’est la même chose pour les danseuses du Moulin Rouge, provisoirement privées de cancan. Des artistes russes, quant à eux, répètent le célèbre ballet Giselle dans leur cuisine, une casserole à la main. Les vertus libératrices de la danse Les amateurs sont encore plus nombreux. Une foule de danseurs du dimanche que le confinement a fait sortir du bois. Parmi eux, Nora 27 ans. Cette étudiante croit aux vertus libératrices de la danse. “Dès que je me sens un peu angoissée, je mets de la musique et je commence à danser ; cela me permet d’arrêter de réfléchir, de me laisser aller”, confie-t-elle. Sur son réseau social préféré, elle poste des vidéos reçues du monde entier.","date":"2020-05-01T00:00:00.000+02:00","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/reseaux-sociaux-alors-on-danse_3944119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Corse-Matin : un triple hommage pour célébrer le 1er mai","description":"Corse-Matin est le seul quotidien régional à paraître ce 1er mai, avec un \"Merci\" qui barre la Une du jour. \"Situation exceptionnelle, décision exceptionnelle, lance Thomas Brunelli, le directeur de la publication et de la rédaction du journal, dans un sourire. Je crois qu'il fallait faire quelque chose pour fêter le travail. Nous, on a décidé de fêter les travailleurs, tous ces personnels soignants qui depuis maintenant plus de deux mois se battent et luttent contre cette maladie et sauvent des vies, et puis toutes ces personnes qui assurent une continuité des services indispensables en cette période de confinement\". \"Le troisième hommage, c'est à nos lecteurs\" Les remerciements ne s'arrêtent pas là. \"On a voulu aussi, à travers notre édition du jour, rendre hommage à nos journalistes, aux gens qui construisent ce journal, ceux qui le distribuent, ceux qui l'impriment, ceux qui le vendent, reprend Thomas Brunelli. Le troisième hommage, c'est à nos lecteurs, qui ne nous ont pas abandonnés\". Pour l'occasion, Nice-Matin a repris les 49 Unes des deux mois qui viennent de s'écouler.","date":"2020-05-01T00:00:00.000+02:00","order":18,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/corse-matin-un-triple-hommage-pour-celebrer-le-1er-mai_3944151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-mai-2020_3909007.html","containsWordGlobalWarming":false,"media":"France 2"}
