{"title":"Attentat dans un lycée d'Arras : Christian, David, Jacques… qui sont les autres membres du lycée qui se sont interposés ?","description":"Vendredi 13 octobre à Arras, l’assaillant a dû faire face à plusieurs membres de l’établissement scolaire, qui ont tenté de s’interposer et de le ralentir dans son attaque. Ils s’appellent David, Jacques et Christian. France Télévisions a pris de leurs nouvelles.Alors que les élèves se recueillent pour honorer la mémoire de Dominique Bernard, dimanche 15 octobre d’autres prénoms sont sur toutes les lèvres. Ceux de trois héros, qui se sont interposés lors de l’attaque, et ont fait face à l’assaillant. Tout d’abord Christian, un agent d’entretien. Sur une vidéo, on le voit avec une chaise, tenter de repousser le terroriste avant de chuter, et recevoir une série de coups de pieds. Blessé légèrement, il veut reprendre le travail dès lundi. \"Si je reste chez moi, je vais cogiter. (…) Au travail, je vais être entouré de mes collègues et ça va me faire du bien\", dit-il. Touchés au couteau Son chef, Jacques, s’est lui aussi interposé avec une chaise. Il a pris un coup de couteau dans la poitrine, un autre au niveau des poumons. Son pronostic vital n’est plus engagé. Le professeur d’éducation physique, David, lui, a reçu un coup de couteau reçu au visage. L’enseignant est très apprécié par ses élèves. \"Je l’ai déjà eu trois années sur quatre, je peux vous dire que cet homme, il n’aurait pas dû mériter ça. C’est un homme super, un homme en or\", confie l’un d’eux. Par leur courage, Christian, David et Jacques, ont permis d’éviter le pire.","date":"2023-10-15T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-a-arras-christian-david-jacques-qui-sont-les-autres-membres-du-lycee-qui-se-sont-interposes_6123969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"Attentat dans un lycée d'Arras : la polémique enfle autour de l'expulsion annulée de la famille de l’assaillant","description":"En février 2014, la famille de l’assaillant de l’attaque d'Arras a été visée par une procédure d’expulsion, finalement annulée. Désormais, cette annulation est au cœur d’une polémique, devenue politique.Quand Mohammed M. arrive en France en 2008, il est âgé de 5 ans. Sa famille, d’origine russe, est hébergée dans une résidence qui accueille des migrants à La-Guerche-de-Bretagne (Ille-et-Vilaine). En février 2014, visés par une procédure d’expulsion, ils sont interpellés et transférés à Roissy. Seulement, les associations d’aide aux sans-papiers se mobilise. Finalement la famille échappe à l’expulsion in extremis. Manuel Valls qui était ministre de l’Intérieur à l’époque, s’en explique : \"Cette famille répondait au critère de la circulaire Valls, concernant les sans-papiers, les expulsions d’enfants.\" Vers des mesures ? Arrivé en France avant l’âge de 13 ans, Mohammed M. bénéficiait d’une protection absolue et n’était pas expulsable. Une disposition que Gérald Darmanin regrette aujourd’hui. \"Il y a 4 000 étranges délinquants que je ne peux pas expulser du territoire national […] parce que la loi empêche de les expulser\", a déclaré le ministre de l’Intérieur. Dans trois semaines, il portera le projet de loi immigration au Sénat. Le texte prévoit de faciliter ces expulsions. Seulement, pour Marine Le Pen, il faut encore plus de fermeté. Pour une partie de la gauche, une loi de plus sur l’immigration n’est pas une solution.","date":"2023-10-15T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attaque-terroriste-a-arras-la-polemique-enfle-autour-de-l-explosion-annulee-de-la-famille-de-l-assaillant_6123978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"Attentat dans un lycée d'Arras : les habitants rendent hommage au professeur poignardé","description":"Dans la matinée du dimanche 15 octobre, les Arrageois ont rendu hommage à Dominique Bernard, le professeur de lettre poignardé à mort vendredi. Sur la place des Héros, habitants, professeurs et élèves témoignent de leur émotion.À 11 heures, dimanche 15 octobre, pendant plusieurs minutes, les sirènes de la ville ont retenti sur la place des Héros à Arras (Pas-de-Calais). Dans la foule, les visages sont marqués par l’émotion. Les adultes sont encore sous le choc, comme une femme qui vit à deux pas du collège où le drame s’est déroulé. \"Ce n’est pas normal. […] Ils sont là pour aider les enfants. C’est révoltant. Ça nous met en colère contre l’injustice\", déplore-t-elle. Venus de tous les établissements de la ville, de nombreux lycéens et collégiens tenaient à être là. Tristesse et soutien Un jeune homme témoigne : \"Je ressens de la tristesse pour sa famille surtout. À tout moment, ça aurait pu être mon père.\" Une jeune femme assure : \"Ça me semblait important d’être là pour soutenir mes professeurs qui étaient effondrés par les événements.\" Ces enseignants, très affectés par la perte de leur collègue poignardé à mort, venaient chercher un peu de réconfort. \"On avait envie d’être ensemble, d’être avec les autres personnes qui ont partagé cette journée\", indique une professeure émue. À l’issue du rassemblement, la foule a entonné La Marseillaise, symbole de l’unité de la Nation.","date":"2023-10-15T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/attentat-dans-un-lycee-d-arras-les-habitants-rendent-hommage-au-professeur-poignarde_6123960.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"Attentat dans un lycée d'Arras : quel est le profil du suspect ?","description":"Mohammed M. est l'auteur de l'attaque au couteau qui a donné la mort à un enseignant dans un lycée d'Arras (Pas-de-Calais). Quel est son profil ? Éléments de réponse.L'interrogatoire de Mohammed M. à la sous-direction antiterroriste est au point mort depuis deux jours. Les policiers se penchent sur le contexte familial de l'assaillant. \"Le père obligeait les enfants à être méchants avec leur mère\", rapporte une voisine de la famille. Le jeune homme de 20 était toujours en contact avec son père et son frère. Un contact dans une prison de l'Ailier qui interroge Les enquêteurs se penchent également sur un contact que Mohammed M. avait avec un détenu dans une prison de l'Ailier. La théorie du loup solitaire s'éloigne. \"On passe de cellules terroristes vers des cellules familiales djihadisées\", déclare Hugo Micheron, auteur de La colère et l'oubli : les démocraties face au jihadisme européen. Les policiers ont la certitude que l'attentat était prémédité. Huit autres personnes sont toujours auditionnées dans cette affaire.","date":"2023-10-15T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-dans-un-lycee-d-arras-quel-est-le-profil-du-suspect_6123981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"Attentat à Arras : comment va se dérouler l’hommage pour Samuel Paty et Dominique Bernard ?","description":"Lundi 16 octobre sera le triste anniversaire des trois ans de la disparition de Samuel Paty, mort dans les mêmes circonstances que Dominique Bernard. Une journée placée sous le signe de la solidarité pour toute la communauté enseignante.Leurs noms, leurs visages, leurs métiers mis à l’honneur. Lundi 16 octobre, l’hommage à Samuel Paty sera aussi celui de Dominique Bernard, deux destins indissociables brisés par le terrorisme. Dans les écoles maternelles et primaires, les instituteurs vont devoir s’adapter à l’âge des élèves avec un maître-mot : rassurer, apaiser. Cet hommage, ils l’aborderont sans suivre un programme à la lettre mais chacun à sa façon. Les débordements seront sanctionnés Dans les collèges et lycées, les professeurs se retrouveront entre eux pour un temps de partage entre 8h et 10h. C’est en début d’après-midi, à 14h, qu’ils feront silence, avec leurs élèves, pour une minute de recueillement avant de débattre. Les années passées, les hommages rendus à Samuel Paty, assassiné pour avoir montré en classe des caricatures de Mahomet, ont parfois été émaillés d’incidents. Ces débordements sont aujourd’hui encore redoutés. \"Depuis Charlie Hebdo, on sait qu’il peut y avoir des réactions déstabilisantes et parfois agressives\", a affirmé François de Sauza, cofondateur du collectif Vigilance Collèges-Lycées. Tout débordement pendant l’hommage sera sanctionné.","date":"2023-10-15T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-a-arras-comment-va-se-derouler-l-hommage-pour-samuel-paty-et-dominique-bernard_6123708.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-octobre-2023_6086991.html","containsWordGlobalWarming":false}
{"title":"Attentat à Arras : l’hommage rendu à Dominique Bernard","description":"La sirène de la ville d’Arras a sonné, ce dimanche 15 octobre, pour rendre hommage à Dominique Bernard, ce professeur assassiné dans une attaque terroriste vendredi dernier dans son établissement scolaire.Les sirènes de la ville comme pour hurler la colère et l’indignation de toute une population. Une foule unie dans le recueillement. Les visages marqués par l’émotion, les habitants se serrent les uns contre les autres avec des fleurs blanches à la main. Beaucoup sont venus témoigner leur soutien aux victimes et à leurs familles. Une Marseillaise entonnée Dans la foule, professeurs, parents mais aussi de nombreux jeunes, des collégiens et lycéens de Gambetta ainsi que d’autres établissements de la ville d’Arras (Pas-de-Calais) et des alentours. La Marseillaise est entonnée par les personnes présentes, c’est la volonté de rester debout chantée par cette foule à l’unisson, une détermination affichée aussi en déposant ces fleurs devant la plaque aux victimes des attentats sur la Place des Héros.","date":"2023-10-15T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-a-arras-l-hommage-rendu-a-dominique-bernard_6123699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-octobre-2023_6086991.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : le choc des titans entre la France et l’Afrique du Sud","description":"Quarts de finale de la Coupe du monde de rugby, ce dimanche 15 octobre entre la France et le tenant du titre, l’Afrique du Sud. Un match qui a des allures de finale. Le premier à élimination directe de la compétition pour les Bleus, qui voient le retour du capitaine, Antoine Dupont.Rien de tel qu’une touche aux Tuileries pour passer le temps en attendant le choc, ce dimanche 15 octobre. La journée va être longue pour les supporters des Bleus, partout en France. “Je pense que l’Équipe de France, cette année, a toutes les planètes alignées pour aller au bout, et on compte sur eux”, dit un supporter. “Plus le tournoi avance, mieux on joue, donc on va encore se surpasser”, estime un autre supporter. Les Français quasiment imbattables à domicile Pour les Sud-africains, champions du monde en titre, la confiance est là et le fair-play aussi. “Ça va être un match incroyable, j’adore le style français”, se réjouit un fan des Springboks. Les Bleus, qui affrontent ce soir un des adversaires les plus redoutables du tableau final, ont l’avantage de jouer à domicile. Depuis 2020, les Bleus ont remporté 24 de leurs 25 matchs à domicile. Autre atout : la présence d’Antoine Dupont, arme fatale et maître à jouer qui sera de retour sur la pelouse du Stade de France.","date":"2023-10-15T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-le-choc-des-titans-entre-la-france-et-l-afrique-du-sud_6123735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-octobre-2023_6086991.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : Tsahal se déploie dans les kibboutz évacués","description":"Le kibboutz de Kfar Aza a été la cible des terroristes il y a une semaine et est désormais entouré de batteries d'artilleries pointées en direction de Gaza City.Pour rejoindre les kibboutz du Sud, il faut franchir les différents barrages militaires. Il reste des militaires, mais quasiment plus de civils. À Kfar Aza, au moins 100 habitants sont morts. Hommes, femmes, enfants ont été assassinés au petit matin. Des hommes avec un gilet jaune font partie de l'organisation Zaka. Ils s'occupent de ramasser les corps. \"L'armée vient avec nous, parce qu'il peut y avoir encore des terroristes cachés dans les maisons\", explique l'un des bénévoles. Des militaires accompagnent les membres de l'association Zaka Les membres de l'association Zaka sont accompagnés de militaires. \"L'armée vient avec nous parce qu'il peut y avoir des terroristes encore cachés dans la maison\", explique l'un d'entre eux. Des chargeurs et des gilets par balle avaient été trouvés. La tâche s'annonce ardue. Certains kibboutz ne dénombrent pas de décès et n'ont pas eu de dégâts.","date":"2023-10-15T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-tsahal-se-deploie-dans-les-kibboutz-evacues_6123993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : contre-offensive de Tsahal imminente, un million de Gazaouis déplacés","description":"Toujours confrontée aux bombardements, dimanche 15 octobre, la population de Gaza est appelée à s’exiler avant le lancement d’une vaste contre-offensive. Selon l’ONU, un million de Gazaouis auraient quitté leurs foyers.Dans le ciel de Gaza fument encore les zones bombardées, dimanche 15 octobre. Par endroits, des quartiers sont rayés de la carte. Autour de l’enclave, les troupes israéliennes se préparent, signal d’une offensive terrestre près prochaine sur le nord de Gaza. Elle est pour le moment, selon l’armée, retardée pour raison humanitaire. Déjà près d’un million de civils a évacué vers le Sud. Là où ils se rendent, la situation est catastrophique. Les magasins sont à court de nourriture. La seule porte de sortie reste fermée \"J’ai sept familles sans-abri à la maison. Je suis ici depuis 7 heures du matin\", déplore une femme. Israël assure rétablir la distribution d’eau dans le Sud. Ici, les frappes israéliennes continuent, comme dans la ville de Rafah, où s’entassent les réfugiés. \"Ils bombardent au hasard des personnes innocentes et désarmées. Qu’est-ce qu’ils ont à voir avec la guerre ?\" demande une femme. Plus loin se trouvent des déplacés de nationalités étrangères, qui tentent aussi de quitter Gaza. La seule porte de sortie, gérée par l’Égypte, reste fermée.","date":"2023-10-15T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-contre-offensive-de-tsahal-imminente-un-million-de-gazaouis-deplaces_6123975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : des civils israéliens unissent leurs forces pour tenter de localiser les otages","description":"À Tel-Aviv (Israël), des entreprises privées et des civils professionnels de la technologie se sont réunis afin de retrouver la trace des otages. Reportage sur place.Des dizaines d’avis de recherche, relayés encore dans la journée du dimanche 15 octobre sur les réseaux sociaux. Que sont devenus ces hommes, femmes et enfants qui manquent à l’appel ? La société civile israélienne s’organise. À Tel-Aviv (Israël), le parc des expositions a été transformé en cellule de crise. Dans cette ruche se retrouvent 450 informaticiens, spécialistes des hautes technologies, ou simples volontaires. Un devoir pour les bénévoles Leur mission ? Localiser les 1 400 disparus de leur liste. Pour Omer Bialer, développeur informatique, comme les autres, c’est devenu un devoir. \"Par exemple, nos équipes scannent les photos des disparus, et recherchent des correspondances avec l’aide de l’intelligence artificielle. On essaye de recouper les informations à partir des images publiées par le Hamas ou les Israéliens\", explique-t-il. Le centre de recherche a été improvisé par Karine Nahon, une professeure d’université, figure de la récente contestation contre le gouvernement Netanyahou.","date":"2023-10-15T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/guerre-entre-le-hamas-et-israel-des-civils-israeliens-unissent-leurs-forces-pour-tenter-de-localiser-les-otages_6123987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : l’offensive israélienne à Gaza reportée","description":"Au Proche-Orient, quelques heures de répit pour les habitants de la bande de Gaza. L’offensive terrestre de l’armée israélienne ne devrait pas avoir lieu ce dimanche 15 octobre pour des raisons humanitaires selon un porte-parole de l’armée.Comment fuir alors que les bombardements continuent et que les blessés, dont beaucoup d’enfants, sont toujours plus nombreux ? Samedi 14 octobre, dans la soirée, Israël a de nouveau exhorté les habitants du nord de Gaza à évacuer vers le sud et leur a accordé un délai supplémentaire, évoquant des raisons humanitaires. Mais Tsahal l’assure : l’opération militaire terrestre aura bien lieu et elle est imminente. Ceux qui ont déjà fui sont arrivés par centaines de milliers dans le sud de Gaza. Mais la nourriture manque et des files interminables se forment pour tenter de récupérer du gaz ou encore de l’eau, devenue extrêmement rare. La frontière reste fermée “Nous avons besoin de cuisiner pour les enfants et les personnes âgées”, témoigne un habitant de Gaza, qui fait la queue depuis trois heures. Un exil massif auquel s’oppose fermement le Hamas, qui appelle les civils à résister. “Pas question de partir ! Les habitants de Gaza sont enracinés dans leurs terres et s’accrochent à leur patrie, ils ne quitteront pas Gaza et n’émigreront pas”, a déclaré Ismaïl Haniyeh, le chef du Hamas. Malgré cette consigne, beaucoup de Palestiniens ont rejoint Rafah, à la frontière égyptienne. C’est la seule porte de sortie possible mais l’Égypte la garde fermée, condamnant ainsi les habitants à rester prisonniers de l’enfer de Gaza.","date":"2023-10-15T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-l-offensive-israelienne-a-gaza-reportee_6123732.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-octobre-2023_6086991.html","containsWordGlobalWarming":false}
{"title":"Guerre entre le Hamas et Israël : une dangereuse escalade avec le Hezbollah","description":"Israël affirme ne pas souhaiter une guerre à la frontière du Liban. Le Hezbollah, dont l'Iran est le principal soutien logistique et financier, apparaît et agit déjà au nord de l’État hébreu.Une frappe israélienne sur un poste-frontière libanais en réponse à des tirs du Hezbollah, diffusés sur des images de propagande. Le dernier d’une série d’accrochages qui ont fait dix morts côté libanais et deux cote israélien, au cours des derniers jours. Un deuxième front peut-il s’ouvrir au nord d’Israël ? L’État hébreu et le Liban partagent une frontière de 130 km. L’armée israélienne y a massé des dizaines de chars, et des troupes prêtes au combat. Jusqu’à 50 000 combattants et 150 000 roquettes côté libanais Les soldats inspectent les maisons les plus proches de la frontière, où l’ordre a été donné aux civils de se mettre à l’abri. Côté libanais, la milice islamiste disposerait de 20 à 50 000 combattants, selon les experts, et d’un arsenal d’environ 150 000 roquettes. Depuis la dernière guerre avec Israël en 2006, le Hezbollah a vu ses capacités militaires décuplées. Dimanche 15 octobre, le ministre des Affaires étrangères iranien a rencontré le chef du Hamas au Qatar, et affirmé que nul ne pouvait garantir le contrôle de la situation si Israël envahissait Gaza. L'Iran comme Hezbollah ont toutefois également beaucoup à perdre, de l’avis de certains experts.","date":"2023-10-15T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/guerre-entre-le-hamas-et-israel-une-dangereuse-escalade-avec-le-hezbollah_6124002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : au camp de Rivesaltes, un rendez-vous avec l’histoire","description":"C'est un endroit qui compte dans l’histoire souvent méconnue de la France : le camp de Rivesaltes, près de Perpignan (Pyrénées-Orientales). Ce lieu de mémoire a vu passer des milliers de personnes, notamment les Harkis lors de l’indépendance de l’Algérie.Dans la plaine de Rivesaltes (Pyrénées-Orientales), ils sculptent le paysage depuis près de 85 ans : des baraquements, certains détruits par l’usure du temps, d’autres encore debout. Dans ces camps étaient internées à différentes époques les populations que les autorités voulaient mettre à l’écart. Les conditions y étaient particulièrement dures. L’histoire de ce camp d’internement commence en 1939. D’abord construit pour accueillir des militaires, il hébergera des réfugiés espagnols fuyant le franquisme, des Tziganes, puis 5 000 Juifs étrangers durant la Seconde Guerre mondiale, beaucoup seront d’ailleurs déportés. Après la guerre d’Algérie, 21 000 Harkis y seront parqués jusqu’en 1964. 60 000 visiteurs par an “Sur un îlot comme celui-ci, il y avait à peu près 80 baraques, chaque baraque contenant environ 80 personnes”, explique Nicolas Serpette, le responsable communication du Mémorial du camp de Rivesaltes. Dans ce camp qui a toujours été géré par la France, près de 1 000 personnes sont décédées. Les restes du site sont aujourd’hui classés au Monument historique et, en 2015, un Mémorial a été créé pour ne pas oublier. Le Mémorial et le camp accueillent chaque année 60 000 visiteurs, venus découvrir ces vestiges des traumatismes du XXe siècle.","date":"2023-10-15T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/pyrenees-orientales-au-camp-de-rivesaltes-un-rendez-vous-avec-l-histoire_6123726.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-octobre-2023_6086991.html","containsWordGlobalWarming":false}
{"title":"VIDEO. \"Après ça, on ne peut plus envisager la paix\" : des soldats israéliens racontent le massacre dans le kibboutz de Be'eri attaqué par le Hamas","description":"Le kibboutz de Be'eri, situé à quatre kilomètres de la frontière avec la bande de Gaza, a été le théâtre de scènes d'horreur, le 7 octobre. Plus de 100 corps y ont été découverts. Une équipe de France 2 a pu s'y rendre.Le rendez-vous a été donné à l'entrée de la zone militaire fermée, à quelques kilomètres seulement de la bande de Gaza. L'armée a invité de nombreux journalistes pour se rendre au kibboutz de Be'eri, où des massacres ont eu lieu lors de l'attaque du Hamas contre Israël. A proximité du kibboutz, l'armée est encore en train de collecter des cadavres des combattants du Hamas. Les affrontements ont duré pendant presque 24 heures. Plusieurs dizaines de combattants du Hamas seraient entrés ici. La clôture du kibboutz a été ouverte à différents endroits. Des jouets d'enfants sont abandonnés sur le sol, chaque maison a son histoire tragique. Les habitants se seraient enfermés à l'intérieur, le Hamas aurait mis le feu pour les faire sortir, certains ont été brûlés vifs. Une semaine après le drame, les unités d'intervention d'urgence de l'armée israélienne sont en train de finir leur travail. Ils ont collecté tous les cadavres du kibboutz et n'en reviennent toujours pas. “On a vu de tout, je n'arrive même pas à le décrire, c'est tellement horrible”, explique un soldat. A la frontière avec la bande de Gaza, d'autres soldats attendent des ordres pour rentrer dans l'enclave. Certains sont allés à l'intérieur du village pour se rendre compte de ce qui s'y est passé. \"Après ça, on ne peut plus envisager la paix, pour ma génération et certainement la suivante, c'est triste\", affirme l'un d'eux.","date":"2023-10-15T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-be-eri-le-kibboutz-frappe-par-un-massacre_6123738.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-octobre-2023_6086991.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Attentat à Arras : le parcours du suspect au cœur de l’enquête","description":"Deux jours après l’assassinat de Dominique Bernard, onze personnes, dont l’assaillant, sont en garde à vue. Il y a encore de nombreuses zones d’ombre, notamment autour de deux hommes d’origine biélorusseDepuis plus de 48 heures, le terroriste se mure dans le silence. Entendu dans les locaux de la sous-direction antiterroriste de Levallois-Perret, il n'a toujours pas expliqué les motivations de son passage à l'acte. Dix autres personnes sont, elles aussi, toujours en garde à vue. En parallèle, l'enquête se poursuit, les policiers s'intéressent notamment au contexte familial de l'assaillant. Il vivait dans un appartement, à l'ouest d'Arras (Pas-de-Calais), une voisine dit être la confidente de la mère de famille. \"Le soir, ses deux garçons avaient des coups de téléphone de leur père\", explique-t-elle. \"Et leur père obligeait les enfants à être méchants avec leur mère\". Déterminer les circonstances de l'attaque Selon les services de renseignement, Mohamed M. s'était radicalisé ces dernières semaines, notamment après la réception d'une lettre, envoyée par un détenu de la prison de Moulins, qui purge une peine pour \"association de malfaiteurs en lien avec une entreprise terroriste\". Ce courrier interroge la DGSI. La veille de l'attentat, Mohamed M. est d'ailleurs contrôlé par des agents, le jeune homme se trouvait avec deux ouvriers d'origine biélorusse. Ils ont depuis été interpellés. Les enquêteurs tentent de déterminer ce qui a pu provoquer ce passage à l'acte soudain. La garde à vue de l'assaillant peut durer jusqu'à jeudi prochain.","date":"2023-10-15T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/attaque-au-couteau-dans-un-lycee-a-arras/attentat-a-arras-le-parcours-du-suspect-au-c-ur-de-l-enquete_6123705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-15-octobre-2023_6086991.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Guerre entre le Hamas et Israël : la position délicate des Arabes israéliens","description":"Depuis l’attaque du Hamas contre Israël, samedi 7 octobre, les arabes israéliens sont dans une position délicate. Toutefois, aux urgences de l’hôpital d’Ashekelon, un médecin arabe, un autre juif, travaillent ensemble.Aux urgences de l’hôpital d’Ashkelon (Israël), un médecin arabe, israélien et musulman, travaille avec un confrère israélien de confession juive. Deux religions différentes, mais le même désir de soigner. Le médecin de confession juive dit avoir eu un peu de mal lorsqu’il a fallu s’occuper des terroristes du Hamas, samedi 7 octobre. \"C’était très difficile, surtout quand j’ai réalisé les actions qu’ils avaient commises\", indique Assaf Uzan, médecin urgentiste. De son côté, le Dr Amir El Asal, assure soigner \"les blessés qui arrivent de la même façon\". De belles histoires La cohabitation entre le personnel de différentes confessions se fait sans heurt. Mais dans les chambres des patients, le discours n’est plus le même. Sabine Taasa est avec son enfant blessé. Elle a perdu son mari et son fils aîné lors de l’assaut du Hamas dans son village. \"Il y a deux trois Palestiniens qui sont hospitalisés. […] On leur donne un traitement médical\", s’offusque-t-elle. Le pays traumatisé se raccroche à quelques belles histoires, comme celle d’un Arabe israélien qui a sauvé 30 jeunes Juifs au festival.","date":"2023-10-15T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-le-hamas-et-israel-la-position-delicate-des-arabes-israeliens_6123990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le boom des gratte-ciel crayons","description":"À New York (États-Unis), les gratte-ciel crayons tutoient le ciel de la capitale économique américaine. Le 20 Heures vous emmène à la découverte de ces nouvelles stars de la ville.Les gratte-ciel crayons sont les nouvelles stars de New York (États-Unis). La Steinway Tower est considérée comme le gratte-ciel le plus fin du monde. À peine plus large qu’un terrain de tennis, il culmine à 440 mètres de hauteur. \"En entrant, vous regardez vers le nord de Manhattan avec dans l’axe Central Park. […] La vue vous donne vraiment l’impression de flotter dans le ciel\", assure Greg Pasquarelli, l’architecte de la tour. Chaque étage est occupé par un seul appartement de 440m2, 3 chambres et autant de salles de bain. Pour devenir propriétaire, il vous faudra débourser entre 20 et 25 millions d’euros. Quid des \"Air rights\" À Manhattan, tout se vend, y compris le vide au-dessus de la ville. C’est le principe des \"Air rights\", les droits aériens. Au-delà d’une certaine hauteur, un immeuble doit s’entendre avec ses voisins. Ceux qui n’ont pas occupé l’ensemble de l’espace qui leur a été alloué peuvent revendre leur droit. Un homme a dû, pendant 40 ans, évaluer le prix de ses droits aériens. Selon lui, ils se négocient dans le plus grand secret, jusqu’à 6 000 euros le mètre carré constructible dans les airs. Pour rentabiliser ces achats, il faut créer des appartements, qui se vendent encore plus chers.","date":"2023-10-15T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/etats-unis-le-boom-des-gratte-ciels-crayons_6123972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-15-octobre-2023_6087003.html","containsWordGlobalWarming":false}
