{"title":"Guerre en Ukraine : la mission des enquêteurs de l'AIEA à la centrale de Zaporijia","description":"En direct de Zaporijia, en Ukraine, lundi 29 août, Maryse Burgot détaille ce que vont faire les experts de l'AIEA, envoyés pour contrôler la plus grande centrale nucléaire d'Europe.Des enquêteurs de l'AIEA se rendent en Ukraine afin de contrôler l'état de la centrale nucléaire de Zaporijia. \"La première mission de ces gendarmes onusiens du nucléaire, ce sera de vérifier l'état des lignes électriques autour de la centrale\", détaille la journaliste Maryse Burgot, envoyée spéciale à Zaporijia (Ukraine), lundi 29 août. Ces lignes électriques, partiellement endommagées lors d'incendies, sont essentielles au bon fonctionnement du site et au refroidissement des réacteurs de la centrale nucléaire. Une centrale contrôlée par les Russes \"Les experts vont aussi vérifier les systèmes de secours, vérifier aussi que les piscines, dans lesquelles sont entreposés les combustibles, fonctionnent bien\", poursuit Maryse Burgot. Toutefois, les experts ne peuvent qu'émettre des recommandations, puisque les Russes contrôlent désormais la centrale nucléaire de Zaporijia. \"Ce sont donc eux qui décideront au final\", conclut la journaliste.","date":"2022-08-29T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-la-mission-des-enqueteurs-de-l-aiea-a-la-centrale-de-zaporijia_5332474.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Culture : \"Le Faubourg de Collioure\", tableau à scandale d'André Derain","description":"Au 20ᵉ siècle, le peintre André Derain fit scandale en utilisant des couleurs trop vives. Son œuvre, \"Le Faubourg de Collioure\", allait marquer la naissance du fauvisme.Sur cette toile, du rouge éclatant, du jaune d'or, du bleu outre-mer… Des couleurs brutes, sans mélange, un peu comme sorties du tube. Vu par les critiques des salons parisiens, ce tableau va faire un vrai scandale. L'auteur, c'est André Derain, 25 ans. Pendant l'été 1905, il peint Le Faubourg de Collioure. Le port de Collioure comme personne ne l'avait jamais vu, en version décalée. Des couleurs qui dérangent En bas du tableau, un port de pêche avec des pêcheurs qui rangent leurs filets. En haut, des barques catalanes alignées en diagonale au bord de l'eau. Là où Derain dérange, c'est avec ses couleurs violentes et indomptables qui sont les codes du fauvisme. Pour lui, un tube de peinture est comme un bâton de dynamite : il est fait pour exploser dans le cadre, et c'est ce qui va choquer. \"On est loin des couleurs plutôt sages des peintres impressionnistes\", explique Christian Briend, conservateur en chef des collections modernes du centre Pompidou.","date":"2022-08-29T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["M. Berrurier","J.-M. Lequertier","S. Fouquet","N. Beddiaf","S. Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/culture-le-faubourg-de-collioure-tableau-a-scandale-d-andre-derain_5332507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : aux abords de la centrale nucléaire de Zaporijia, l'inquiétude des habitants grandit","description":"Les bombardements se poursuivent vers la centrale nucléaire de Zaporijia, en Ukraine. Des cachets d'iode sont distribués aux habitants, face au risque d'incident et de fuite radioactive.À Zaporijia (Ukraine), des habitants viennent chercher des comprimés d'iode, lundi 29 août. Les infirmières expliquent que les pilules ne doivent être prises qu'en cas de fuite radioactive et d'une alerte. \"Nous sommes dans une situation très dangereuse, je prie pour que rien n'arrive\", témoigne une femme. En cas d'émissions radioactives, le comprimé protège partiellement, mais sert à rassurer la population. Certaines pharmacies vendent le médicament, qui est disponible pour les personnes habitant dans un rayon de 50 km autour de la centrale nucléaire. La plus grande centrale nucléaire d'Europe En effet, après un bombardement survenu dans la nuit de dimanche 28 à lundi 29 août, des incendies se sont déclarés à Enerhodar. C'est dans cette ville sous contrôle russe qu'est située la centrale nucléaire, la plus grande d'Europe. Les habitants de Zaporijia (Ukraine), qui se trouvent à une cinquantaine de kilomètres, sont inquiets. À Nikopol (Ukraine), à 13 km de la centrale, 20% des habitants sont restés.","date":"2022-08-29T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","S.Guillemot","B.Bervas","D.Padalka","A.Makrushin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-aux-abords-de-la-centrale-nucleaire-de-zaporijia-l-inquietude-des-habitants-grandit_5332420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la récolte des pommes a commencé avec quelques jours d’avance","description":"Étant donné les fortes sécheresses, les pommes sont arrivées à maturité avec une à deux semaines d’avance. La récolte a donc commencé, lundi 29 août.C’est l’une des conséquences des aléas climatiques de l'été : la saison des pommes a débuté avec une à deux semaines d'avance. Les fortes chaleurs les ont fait murir plus vite. Dans le Tarn-et-Garonne, les saisonniers sont déjà au travail et la récolte s'annonce prometteuse. \"Je pense qu’on est sauvé là. L’eau va revenir donc je pense que ça va être bien\", explique un exploitant agricole. Par ailleurs, il souligne la bonne qualité gustative de sa récolte. 90 centimes d’euros le kilo Dans cette exploitation, les particuliers peuvent venir cueillir eux-mêmes les pommes. À 90 centimes d’euros le kilos, les prix sont restés stables. Des clients en remplissent ainsi un coffre entier : \"J’en ramasse pour la famille. (…) ça dure tout l’hiver, donc je n’achète jamais d’autres pommes\", explique une femme.","date":"2022-08-29T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["I.Delion","D.Breysse","F.reboul"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-recolte-des-pommes-a-commence-avec-quelques-jours-davance_5332036.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Espace : effervescence avant le lancement de la mission Artemis pour la Lune","description":"L'événement de ce lundi 29 août est le lancement de la mission Artémis, à Cap Canaveral en Floride (États-Unis). Une fusée ultrapuissante part pour la Lune, un vol habité pourrait avoir lieu d'ici trois ans.Jumelles à la main, appareil photo installé, tous sont déjà prêts, lundi 29 août, à Cap Canaveral (États-Unis). Ces observateurs attendent le décollage de la fusée Artemis pour la Lune. Des centaines de milliers d'Américains ont fait le déplacement pour assister à cet événement historique. Dans la salle de commandes de la Nasa, c'est l'effervescence, les équipes procèdent aux dernières vérifications sur la fusée. \"Un astronaute européen sur la Lune avant la fin de la décennie\" Un moment excitant pour Thomas Pesquet, même si le vol n'est pas habité. \"C'est le plus spectaculaire que l'on peut voir sur Terre. Il n'y a rien qui soit plus impressionnant que ça\", confie l'astronaute français. À l'horizon 2026, trois Européens se succèderont à bord. Mais les places coutent cher. C'est le patron de l'Agence spatiale européenne qui tranchera. \"Je peux vous dire qu'il y aura un astronaute européen sur la Lune avant la fin de la décennie. Lequel, je ne peux pas le dire\", avoue Josef Aschbacher, directeur général de l'agence spatiale européenne.","date":"2022-08-29T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["M. Martel","M. Dana","S. Guibout","J. Montupet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/espace-effervescence-avant-le-lancement-de-la-mission-artemis-pour-la-lune_5332039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Animaux : au Zimbabwe, les éléphants menacent la vie des hommes","description":"Au Zimbabwe, environ 10 personnes meurent chaque mois à cause des éléphants. Les habitants demandent à réguler cette espèce, qui reste menacée sur le continent africain.Au Zimbabwe, après le coucher du soleil, des troupeaux d'éléphants sauvages chargent les hommes et se rapprochent les villages. \"C'est terrible, à l'instant où ils viennent dans le champ, ils saccagent tout\", affirme un homme. Selon le gouvernement, chaque mois en moyenne, 10 personnes sont tuées par des éléphants. Un homme de 30 ans est mort, piétiné par un éléphant. Il cultivait dans son champ, situé en bordure de rivière. Un quart des éléphants d'Afrique vivent au Zimbabwe \"La population humaine s'accroît, celle des animaux aussi, ils doivent partager les mêmes ressources. Lorsqu'on dit qu'il y a une compétition pour les ressources naturelles, c'est de ça qu'il s'agit\", explique Tinashe Farawo, porte-parole des parcs du Zimbabwe. Le pays abrite 100 000 pachydermes, un quart des éléphants d'Afrique. Selon des spécialistes, il y aurait deux fois trop d'animaux par rapport à l'espace et aux ressources disponibles. \"On doit pouvoir les réguler (…) une autre méthode serait de les transférer dans d'autres pays\", indique Tarcisius Mahuni, garde-forestier, responsable environnement. Au Zimbabwe, il est interdit de tuer un éléphant, sauf s'il attaque.","date":"2022-08-29T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","E.Layan","K.Le Bouquin","T.Pham-Hung"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/animaux-au-zimbabwe-les-elephants-menacent-la-vie-des-hommes_5332498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Bretagne : dans le secret des îles du golfe du Morbihan","description":"Le 13 heures en France vous emmène cette semaine dans le golfe du Morbihan, l'un des plus beaux au monde. Composé d'une quarantaine d'îles, il prend des allures de petit paradis, entre îles touristiques et privées.Une quarantaine d'îles dessine un décor unique. Parmi elles, la perle du golfe du Morbihan : l'Île aux Moines, qui se visite à pied, à vélo, ou dans ce minibus. La propriétaire, Soazig Jean, fait tous les jours le même rituel : 50 kilomètres à bord de son minibus, pour faire découvrir l'Île aux Moines à ses passagers. \"On a un certain âge et en vélo ou à pied on ne pourrait pas faire le tour. Donc là on découvre l'histoire de l'île avec des explications\", confie une touriste. Des îles aux propriétaires privés Dans le golfe, il y a les îles très touristique et celles qui appartiennent à des propriétaires privés. Elles sont beaucoup plus calmes, mais il n'est pas toujours facile de rentrer chez soi. \"C'est la météo et les marées qui dictent. Pendant six heures, je peux aller sur l'île, après je ne peux plus y aller\", explique Bernard Pallard, propriétaire de l'île de Créïzic. Dans son petit paradis, il mène une vie de Robinson avec sa femme. Pas d'électricité ni d'eau courante, il faut donc ramener de l'eau depuis le continent pour remplir un réservoir.","date":"2022-08-29T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["R. Asencio","J. Weyl","J. Sarfati","A. Fleurent"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/bretagne-dans-le-secret-des-iles-du-golfe-du-morbihan_5332090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : des dons pour profiter d’un retour en classe à bas coût","description":"Qui dit rentrée des classes, dit achat de fournitures scolaires. Alors les familles en difficulté se tournent vers les dons, bienvenus pour économiser des dizaines, voire des centaines d’euros.Cette année, dans le JT de 13 Heures, les équipes de France Télévisions vous aident à dépenser moins. Lundi 29 août 2022, il était naturel de commencer par s’intéresser aux fournitures scolaires qui sont un budget important pour les familles. En France, une mère de famille a découvert une solution pour obtenir des cahiers, stylos et autres trousses sans casser son budget. Il s’agit d’une plateforme de dons de matériels entre particuliers. Pour la rentrée de ses trois enfants, elle estime économiser jusqu’à cent euros. Des dons des associations Des associations se battent également pour que les enfants défavorisés puissent bénéficier de ces dons. Le week-end des 27 et 28 août, à Meaux (Seine-et-Marne), un kit de fourniture scolaire a été distribué gratuitement aux enfants de primaire. De quoi ravir les écoliers, comme le porte-monnaie des parents.","date":"2022-08-29T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["L.Campisi","F.Depaquit","P.Aubert","F.Bohn","A.D'Abrigeon","France 3 Ile-de-France"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/rentree/rentree-scolaire-des-dons-pour-profiter-dun-retour-en-classe-a-bas-cout_5332069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Piscines municipales : des établissements ferment certains jours pour faire des économies d’énergie","description":"À la rentrée 2022, des piscines municipales de l’Hérault vont fermer afin de faire des économies. Avec l’augmentation des coûts de l’énergie, elles sont devenues un gouffre financier pour les collectivités.Les plongeons à volonté, c’est terminé. Dès la rentrée, une piscine municipale de l’Hérault a décidé de fermer une fois par semaine et un mois l’été. \"Pour moi, c’est une bonne idée. Contribuer au fait que ça fasse une économie, c’est bien\", estime une femme. \"C’est dommage, parce qu’on peut peut-être aller chercher des économies ailleurs\", regrette un homme. Les cours de natation scolaires et extra-scolaires restent prioritaires. Objectif : 300 000 euros d’économie chaque année L’objectif est d’économiser 300 000 euros chaque année. C’est le seul moyen pour ne pas faire couler le budget. En effet, les factures énergétiques explosent. Malgré des travaux de rénovations énergétiques importants, chauffer 2 000 m³ d’eau au quotidien est devenu trop gourmand en électricité. Dans le département, deux piscines municipales resteront ouvertes sept jours sept, histoire de ne pas trop frustrer les petits baigneurs, comme les plus grands.","date":"2022-08-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["A.Domy","C.Chabaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/piscines-municipales-des-etablissements-ferment-certains-jours-pour-faire-des-economies-denergie_5331934.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Tourisme : un trajet en voilier pour rejoindre la Corse sans polluer","description":"En Corse, une coopérative propose de faire le trajet depuis le continent en voilier, en évitant ainsi l'avion ou le ferry, consommateurs de carburant.Voguer au beau milieu de la Méditerranée. La traversée est touristique et écologique. En partant de Toulon (Var) pour rallier Calvi (Haute-Corse), il faut une journée et une nuit de voilier. C'est ce que propose une coopérative pour faire le trajet depuis le continent, en évitant ainsi l'avion ou le ferry, consommateurs de carburant. Quatre places pour les passagers, deux autres pour le couple de skippers. Ils assurent deux rotations par semaine. 180 euros pour 24 heures de trajet Le périple dure 24 heures, coûte 180 euros, et il n'y a pas d'arrêt. Le ferry est quatre fois moins cher et trois fois plus rapide que le voilier. Mais pour un passager du voilier, c'est surtout très polluant. \"C'est du bruit, c'est de l'agitation, de la pollution… C'est bien d'avoir une alternative et qu'elle se développe\", explique-t-il. Cependant, cette alternative n'est pas encore rentable. Malgré tout, la coopérative économique espère organiser des traversées de l'Atlantique dès cet hiver.","date":"2022-08-29T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["P.-L. Monnier","L. Pekez","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/tourisme-un-trajet-en-voilier-pour-rejoindre-la-corse-sans-polluer_5332492.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Consommation : des gâteaux absents des supermarchés en raison d'un arrêt de production","description":"Après une alerte à la salmonelle en Belgique, un fabricant de gâteau a préféré mettre à l'arrêt des lignes de production. Lundi 29 août, les Mikado, Granola et Petit écolier se font rare dans les rayons.Dans les supermarchés, certains gâteaux tels que les Mikado, Granola et Petit écolier viennent à manquer. En effet, plusieurs lignes de production sont à l'arrêt, lundi 29 août. Cette décision a été prise par le fabricant de biscuits, en juin 2022, après une alerte à la salmonelle chez son principal fournisseur de chocolat, en Belgique. Une trentaine de références sont concernées. En août 2022, seuls 36 % des supermarchés ont des Mikado, 46 % pour les Granola et 55 % pour les Petit écolier. Aucun risque de salmonelle dans les produits vendus \"Ça va empirer parce qu'une usine, quand elle s'arrête, d'abord, il y a le temps du grand nettoyage (…) après, il y a la reprise de production. Tout ça va prendre des semaines\", explique Olivier Dauvers, expert dans la grande distribution. Le fabricant a préféré prendre toutes les précautions possibles. \"Je garantis que tous les produits vendus par Mondelez n'ont aucun risque de salmonelle\", rassure Amélie Vidal-Simi, présidente de Mondelez France. D'ici à plusieurs semaines, un retour à la normale est prévu.","date":"2022-08-29T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["A.Girault-Carlier","F.Depaquit","T.Paga R.Mathé","A.Sarlat","C.Maillard","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/alimentation/consommation-des-gateaux-absents-des-supermarches-en-raison-d-un-arret-de-production_5332489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Vacances d’été : clap de fin sous le soleil de Marseille","description":"À Marseille (Bouches-du-Rhône), les vacanciers profitent des derniers rayons de soleil avant la reprise. Certains réfléchissent déjà à comment garder le moral lors de leur retour en entreprise.Lundi 29 août 2022, sur une plage de Marseille (Bouches-du-Rhône), les vacances se conjuguent encore au présent. Un couple a décidé de prolonger ses congés jusqu’à la toute fin du mois d’août, pour profiter au maximum de la mer et du ciel bleu. D’autres, des locaux, s’accordent quelques minutes sur la plage avant de se rendre au travail. Prolonger les bienfaits des vacances Malgré le stress de la rentrée, dans un quartier d’affaires, chacun a sa technique pour prolonger les bienfaits des vacances. \"Ma technique, c’est de planifier mes prochaines vacances dès mon retour\", explique un homme. D’autres choisissent de bien s’alimenter en consommant des jus de fruits frais par exemple, plutôt que de se ruer sur les boîtes de vitamines. C’est d’ailleurs le conseil d’une pharmacienne. Par ailleurs, elle recommande de pratiquer une activité physique régulière pour conserver le moral.","date":"2022-08-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["T.Souman","E.Pépin","A.Didier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-dete-clap-de-fin-sous-le-soleil-de-marseille_5331928.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Vacances scolaires : les parcours d’accrobranche ont rencontré un grand succès durant l’été","description":"Cet été 2022, les touristes ont privilégié les activités de plein air. L’accrobranche a été particulièrement adoubé par petits et grands, pour le plus grand bonheur des professionnels du secteur…Malgré les prix qui grimpent, l'été a été record pour le tourisme en France. C'était attendu, cela s'est donc confirmé. Que ce soit en Bretagne, sur la Côte d'Azur ou dans le Sud-Ouest, tout le monde a fait le plein, et notamment les professionnels d'activités de plein air. Ainsi, l’accrobranche connait un grand succès. Le nombre de parcs se multiplie en France, comme à Gujan-Mestras, en Gironde. Une évolution constante de l’activité Les familles nombreuses avec des enfants d’âges différents peuvent profiter des différents parcours qui ont chacun une difficulté appropriée. David Brejoux, le gérant de Bassin Aventures, observe une évolution constante de l’activité chaque année. Les vacances sont maintenant terminées. Le gérant compte désormais sur sa clientèle locale pour finir la saison, qui s’achèvera en novembre.","date":"2022-08-29T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["O.Longueval","T.Breton","A.Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/vacances-scolaires-les-parcours-dacrobranche-ont-rencontre-un-grand-succes-durant-lete_5332072.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : un sentiment antirusse grimpe en Europe de l'Est","description":"Depuis le début de la guerre en Ukraine, un sentiment antirusse ne cesse de monter dans les pays voisins, autrefois sous le joug de l'URSS. Dans les états baltes ou en Pologne, on déboulonne les vestiges de l'ère soviétique.Les unes après les autres, les statues soviétiques sont démantelées et les symboles chassés du paysage ces dernières semaines, dans des pays de l'ancien bloc de l'Est, comme la Pologne ou les pays baltes, traumatisés par la guerre en Ukraine. En Lettonie, le monument aux libérateurs de Riga (Lettonie), a été détruit la semaine dernière sur ordre du gouvernement. Un char soviétique retiré de l'espace public en Estonie Cet édifice rendait aux hommages aux soldats soviétiques vainqueurs de l'Allemagne nazie. Mais pour beaucoup de Lettons, il représentait surtout le début de l'occupation de leur pays, après la Seconde Guerre mondiale. Un événement largement commenté par la télévision russe. Il ne s'agit pas d'un cas isolé. En Estonie, un char T-34 était un souvenir de la Seconde Guerre mondiale, il a été retiré de l'espace public il y a deux semaines. \"Ce char symbolise l'occupation de notre pays. Les Russes font la même chose en Ukraine que ce que l'Union soviétique a fait ici\", commente un Estonien.","date":"2022-08-29T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["M. de Chalvron","L. Lacroix","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-un-sentiment-antirusse-grimpe-en-europe-de-l-est_5332480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Énergie : la ruée vers les granulés de bois provoque une flambée des prix","description":"Pour limiter leur facture d'énergie, de plus en plus de foyers se tournent vers le chauffage au bois. La ruée est telle que les granulés de bois commencent à manquer. Leur prix a explosé, mais cela reste l'un des modes de chauffage les moins chers.C'est une livraison vécue comme un soulagement. Une habitante près de Lyon a fait installer récemment un poêle à granulés, dans l'espoir de baisser sa facture d'énergie. Mais elle a eu beaucoup de mal à trouver un revendeur en mesure de lui fournir le précieux combustible. Avec la flambée des prix du gaz et de l'électricité, les Français sont de plus en plus nombreux à se tourner vers le chauffage aux granulés, une énergie renouvelable et réputée moins chère, jusqu'à cet été. 650 euros la palette de granulés Désormais, les ventes explosent. Quand ils en ont en rayon, les magasins spécialisés sont vite dévalisés. Quant aux fournisseurs, ils travaillent à flux tendu. La demande est bien supérieure à l'offre, avec des conséquences sur le prix. \"En six mois, les granulés ont doublé de prix. C'était 350 euros la palette, aujourd'hui, on est à 650 euros\", explique Dominique Augagneur, revendeur de granulés de bois à Dardilly (Rhône).","date":"2022-08-29T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["D. Sébastien","A. Malesson","P. Evêque"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/energie-la-ruee-vers-les-granules-de-bois-provoque-une-flambee-des-prix_5332471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : à la découverte des cowboys de Vendée","description":"En Vendée, des éleveurs pas comme les autres utilisent les méthodes des cowboys d’antan pour réunir leur troupeau. Reportage.En Vendée, à Lairoux, des éleveurs utilisent les méthodes des cowboys pour rassembler les troupeaux. C'est non seulement un beau spectacle, mais l'idée surtout est de préserver l'environnement. Onze cavaliers s’occupent de 450 vaches dispersées sur 250 hectares. Pour les réunir, plusieurs tentatives sont nécessaires. Pour réaliser ce travail physique, les cavaliers et les montures doivent se lever en pleine nuit. En effet, les chevaux et les vaches sont souvent plus calmes très tôt dans la journée. Des partenaires de travail L’essentiel pour ces passionnés est le lien entre la nature et l’animal. Ils parlent d’ailleurs de partenaires de travail et non pas d’outils. La cavalcade dure ensuite toute la matinée. Des heures à guider les vaches, les rattraper, pour les emmener dans un enclos où les éleveurs vont les retrouver.","date":"2022-08-29T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["S.Soubane","M.Petit Jean","C.Beauvalet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/patrimoine-a-la-decouverte-des-cowboys-de-vendee_5332084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Énergie : les entreprises pourraient bientôt être rationnées en gaz et en électricité","description":"Le rationnement du gaz et de l'électricité n'est plus écarté par le gouvernement, lundi 29 août. Les entreprises seront les premières à y être soumises, a prévenu la Première ministre Élisabeth Borne. Pour l'éviter, elles doivent réduire d'urgence leur consommation d'énergie.Plus de lumière dans les bureaux, plus de production dans les usines… Le rationnement du gaz et de l'électricité à certaines heures cet hiver était redouté, il est maintenant évoqué par la Première ministre Élisabeth Borne en personne, lundi 29 août. \"Si nous devions en arriver au rationnement, les entreprises seraient les premières touchées. Nous devons malheureusement nous y préparer\", a-t-elle déclaré. Jusqu'à 10 % d'économies d'énergie attendus Pour ne pas en arriver là, l'exécutif demande aux patrons de trouver des solutions pour baisser rapidement leur consommation. Dès le mois de septembre, les entreprises devront établir un plan de sobriété. Un mois plus tard, un premier point d'étape sera effectué. Jusqu'à 10 % d'économies d'énergie sont attendus, ou un peu moins, au cas par cas en fonction du secteur d'activité. Certains n'ont pas attendu. C'est le cas d'une entreprise de logistique à Cambrai (Nord), où le patron a pris la décision de baisser le chauffage.","date":"2022-08-29T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["P.-L. Monnier","L. Seux","V. Frédéric","L. Bazizin","F. Daireaux","PH. Lagaune","H. Pozzo","J.-L. Lons","O. Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/energie/energie-les-entreprises-pourraient-bientot-etre-rationnees-en-gaz-et-en-electricite_5332423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Une idée pour la France : une entreprise transforme des plastiques durs en revêtement pour parking","description":"À Belfort (Territoire de Belfort), une entreprise à trouver la solution pour recycler du plastique dur, afin d'en faire un revêtement pour les parkings. Les explications dans la rubrique Une idée pour la France, du journal de 13 heures de France 2.Depuis peu, dans une déchetterie en Haute-Saône, tous les plastiques durs comme les vieux seaux, les bidons ou encore les jouets, sont collectés dans une benne à part. \"En quatre jours, on remplit une benne, c'est un sacré volume\", confie Bouchaïb Mlioued, conseiller tri de la déchetterie d'Héricourt (Haute-Saône). Cette nouvelle filière de recyclage est l'idée de Pierre Quinonero, cofondateur de Purple Alternative Surface. Il compte bien la faire fructifier : \"Avant, ces plastiques étaient incinérés, aujourd'hui, on va les transformer en matière première\", explique-t-il. Un revêtement aux multiples avantages Une dizaine de déchetteries alsaciennes ont accepté de jouer le jeu. Les plastiques sont broyés, chauffés, fondus et refroidis dans un moule. Le résultat : des dalles noires qui s'emboîtent comme des pavés, conçues pour couvrir des parkings. Le revêtement est très facile à poser, et l'espace entre chaque dalle permet en cas de fortes pluies à l'eau de s'infiltrer, et ainsi éviter des inondations.","date":"2022-08-29T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["V. Heurtel","L. Berbet","S. Pichavant","A. Husser","J. Sarfati","H. Dugué"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/une-idee-pour-la-france-une-entreprise-transforme-des-plastiques-durs-en-revetement-pour-parking_5332081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Football : le champion du monde Paul Pogba victime d'une tentative d'extorsion de fonds ?","description":"Paul Pogba, joueur de l'Équipe de France de football, affirme être victime d'une tentative d'extorsion de fonds. Il aurait été menacé par des hommes armés. Son propre frère serait impliqué selon lui.La vidéo a été vue plus de quatre millions de fois sur les réseaux sociaux. On y voit Mathias, le frère de Paul Pogba, promettant des révélations à l'encontre du joueur de l'Équipe de France. \"J'estime que (…) le monde entier mérite de savoir certaines choses\", explique-t-il. Aussitôt, via un communiqué de ses avocats et de son agente, le champion du monde à contre-attaquer. \"Ces déclarations ne sont malheureusement pas une surprise. Elles s'ajoutent à des menaces et des tentatives d'extorsion en bande organisée\", détaille le communiqué. Les malfaiteurs présumés réclameraient 13 millions d'euros Une enquête a été ouverte début août et confiée au service de la Direction centrale de la police judiciaire. Le joueur des Bleus aurait notamment été menacé par des hommes armés, selon ses déclarations à la police. Les malfaiteurs présumés lui réclameraient 13 millions d'euros pour services rendus, sans plus de précision.","date":"2022-08-29T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["T. Cuny","C. Cuello","M. Méranville","A. Mikoczy","D. Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/foot/equipe-de-france/football-le-champion-du-monde-paul-pogba-victime-d-une-tentative-d-extorsion-de-fonds_5332048.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Fusée Artemis : le lancement de l’engin a été retardé","description":"Lundi 29 août, le lancement de la fusée Artemis a été retardé. La Nasa a détecté des problèmes au moment du remplissage des réservoirs. La journaliste Camille Guttin fait le point.Le lancement de la fusée Artemis en direction de l’orbite lunaire a pris un peu de retard, lundi 29 août 2022. La Nasa a expliqué que le lancement, prévu à 14 h 33, ne pourrait pas être tenu. La fusée a désormais un délai de deux heures pour décoller. Sur place, Camille Guttin, journaliste de France Télévisons, envoyée spéciale à Cap Canaveral (États-Unis), décrit l’excitation et la tension qui gagnent les spectateurs. Risque d’orage Sur place, des centaines de personnes sont réunies avec des tables, des chaises de camping pour patienter avant le grand lancement. Le retard a été précisé par la Nasa. Lors du remplissage des réservoirs, un problème a été détecté. Par ailleurs, il y a un risque d’orage important. Ces deux facteurs ont donc conduit la Nasa à repousser de quelques minutes de lancement, tant attendu et particulièrement suivi dans le monde, de la fusée Artemis.","date":"2022-08-29T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["C.Guttin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sciences/astronomie/fusee-artemis-le-lancement-de-lengin-a-ete-retarde_5332051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":false}
{"title":"Fiscalité : les piscines et les vérandas dans le viseur des Finances publiques","description":"Le fisc français se félicite d'avoir récupéré 10 millions d'euros en démasquant des propriétaires qui n'avaient pas déclaré leur piscine, lundi 29 août. En moins d'un an, 20 356 bassins ont été repérés dans neuf départements, grâce à un nouveau logiciel.Du ciel, les Finances publiques traquent désormais toutes les piscines non déclarées, et bientôt peut-être les vérandas et autres agrandissements. \"Sur cette photographie aérienne, on distingue une piscine à côté de la maison. En recoupant par rapport aux données cadastrales, aucune trace de la piscine\", explique Marina Fages, cheffe du bureau du cadastre de la direction générale des Finances publiques. Les extensions de bâtiment bientôt concernées ? Un comparatif automatique est réalisé par une intelligence artificielle. Ainsi, le fisc a débusqué 7 244 piscines dans les Bouches-du-Rhône, 3 800 dans le Var et presque 2 600 en Ardèche. Au total, neuf départements ont été scannés du ciel. Soit plus de 20 000 piscines non déclarées, et 10 millions d'euros en plus encaissés par les collectivités locales. Ces résultats encouragent Bercy à élargir ce dispositif. Les extensions de bâtiment pourraient bientôt être concernées.","date":"2022-08-29T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["J. Duponchel","M. Damoy","B. Poulain","N. Berthelot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/fiscalite-les-piscines-et-les-verandas-dans-le-viseur-des-finances-publiques_5332486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Fête foraine : comment fonctionnent les machines à pince ?","description":"Lundi 29 août, le JT de 20 Heures enquête sur les jeux de fête foraine, notamment les machines à pince. Censées être un jeu d'adresse, elles sont en fait programmées.Les fêtes foraines promettent de faire gagner des cadeaux valant quelques dizaines ou plusieurs milliers d'euros. Parmi les milliers de joueurs, ceux qui remportent le jackpot sont rares. Un des jeux les plus prisés est la machine à pince : avec une manette de jeu, le visiteur doit diriger une pince pour attraper un lot. \"Pendant 16 parties, on a essayé d'avoir une peluche désespérément (…) on va laisser tomber\", témoigne une femme. Une fréquence de parties gagnantes déjà programmées En caméra discrète, les journalistes tentent l'expérience dans une foire, sans succès. Interrogé, l'exploitant de la machine affirme qu'il y a des gagnants. Mais la machine est en réalité truquée. Au Royaume-Uni, un fabricant de machine à pince explique comment elle fonctionne. \"On peut dire à la machine à quelle fréquence le joueur peut gagner, donc ce n'est pas vraiment un jeu d'adresse\", indique-t-il. En France, il n'existe pas de législation sur l'installation et l'utilisation de machines à pince.","date":"2022-08-29T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["J. Duponchel","M. Damoy","B. Poulain","N. Berthelot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/fete-foraine-comment-fonctionnent-les-machines-a-pince_5332483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Mission Artemis : les raisons qui ont provoqué le décalage du lancement de la fusée","description":"Le lancement de la fusée Artemis, prévu lundi 29 août, a été décalé. En direct de Cap Canaveral, aux États-Unis, la journaliste Camille Guttin explique les raisons de ce retard.Plusieurs incidents ont empêché le lancement de la fusée Artemis, lundi 29 août. Au moment du remplissage des réservoirs de la fusée, les experts ont d'abord découvert une fuite d'hydrogène liquide, au niveau supérieur de la fusée. \"En étudiant un petit peu plus cette fuite, ils se sont ensuite aperçus qu'il y avait également un problème avec la vanne de refroidissement\", détaille Camille Guttin, envoyée spéciale à Cap Canaveral (Floride). La date du prochain lancement n'est pas encore connue Cette succession de problèmes a eu lieu avant la fenêtre de tir, le créneau de deux heures pendant lesquelles la fusée pouvait décoller. À ce moment-là, \"la Nasa reçoit un avertissement disant qu'il y a des risques très forts d'orage et notamment d'éclair\", ajoute la journaliste. La Nasa n'a pas précisé quand aura lieu le lancement, mais elle n'exclut pas la date du vendredi 2 septembre. La foule, rassemblée en Floride pour l'occasion, est repartie avec déception.","date":"2022-08-29T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["C. Guttin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/espace/mission-artemis-les-raisons-qui-ont-provoque-le-decalage-du-lancement-de-la-fusee_5332477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Le calvaire de passagers d'un vol Tel-Aviv - Paris, bloqués deux jours à l'aéroport","description":"Un avion reliant Tel-Aviv (Israël) à Paris a atterri avec deux jours de retard. En cause notamment, l'irruption de passagers d'une autre compagnie dans l'appareil, provoquant une alerte au colis piégé. Les passagers ont vécu un cauchemar, entre attente et angoisse.Des passagers excédés, des heures d’attente passées dans le hall d’attente de l’aéroport de Tel-Aviv (Israël), des nourrissons et des personnes âgées dormant à même le sol sans recevoir d’eau ni de nourriture. Jeudi 25 août 2022, ils étaient une centaine de passagers à embarquer dans un vol en direction de Paris qui s’est transformé en cauchemar. Deux personnes, enregistrées sur le vol d’une autre compagnie, embarquent, avant de partir précipitamment avant le décollage. Des demandes de réparation et d'explications Les passagers craignent alors qu’un colis piégé ait été déposé, et certains quittent l’appareil. La police intervient. Une heure et demie plus tard, une annonce est passée dans l’avion : le quota d’heures des pilotes est dépassé. Les passagers sont débarqués et livrés à eux-mêmes. L’appareil a finalement décollé avec 52 heures de retard. Les passagers demandent réparation et des explications.","date":"2022-08-29T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["V. Meyer","A. Vahramian","C. Rigeade","A. Etienne"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/aeronautique/le-calvaire-de-passagers-d-un-vol-tel-aviv-paris-bloques-deux-jours-a-l-aeroport_5332429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-29-aout-2022_5301826.html","containsWordGlobalWarming":false}
{"title":"Climat : les sinistrés face à de grandes difficultés de remboursement","description":"Avec les aléas du climat, vient la question du remboursement des sinistrés. Certains rencontrent des difficultés à percevoir leurs indemnités, comme au Taillan-Médoc (Gironde), qui avait été frappé par la grêle il y a quelques semaines.Des centaines de toitures bâchées et des couvreurs à pied d'œuvre, au Taillan-Médoc (Gironde). Deux mois après les violents orages, les paysages n'ont presque pas changé, toujours défigurés par la grêle. Chez cet habitant, les travaux vont bientôt commencer, mais son assurance ne lui remboursera pas la totalité. \"On pense être bien assuré, mais on s'aperçoit que quand on a des grosses catastrophes comme ça… Je ne pense pas que la vétusté devrait être si importante. On a 40% de vétusté, sur une facture importante ça fait beaucoup à mettre de notre poche, au moins 8 000 euros\", regrette Christian Mesmer. Grêle, feux… des experts très sollicités cet été Christine Seguin a été très vite relogée par son assurance, mais aujourd'hui, sans un rapport de l'expert, impossible d'être indemnisée. Les délais s'allongent, car entre les épisodes de grêle et les feux de forêt, les experts sont très sollicités cet été.","date":"2022-08-29T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["N. Fleury","T. Breton","A. Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/orages/climat-les-sinistres-face-a-de-grandes-difficultes-de-remboursement_5332060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-29-aout-2022_5301817.html","containsWordGlobalWarming":true}
