{"title":"Viticulture : la peur du gel","description":"Dans l’Yonne, les viticulteurs n’ont qu’une seule crainte, le retour du gel. Ceux qui le peuvent tentent tout pour préserver leurs vignes.Les pieds de vigne ont déjà bourgeonné dans l’Yonne. Mais Olivier Morin est inquiet. Comme tous les viticulteurs de la région, il scrute avec attention le ciel. Des gelées sont annoncées presque toute la semaine. \"Si la température descend et que le bourgeon gèle, c’est comme si on passait un coup de chalumeau dessus. On espère que ça ne sera pas le cas cette année. L’an dernier, 70% des pieds de vigne avaient gelé\", déplore le viticulteur. Protéger les grands crus en priorité 2016 avait été une année noire pour les viticulteurs. Sur les 4 500 hectares de chablis, près de la moitié avait subi des gelées. Pour faire face aux gelées, on commence à se préparer. De jour, en aspergeant les vignes, comme de nuit, avec des bougies afin de réchauffer la terre. Mais là encore, impossible de tout protéger. Les agriculteurs protègent en priorité les grands crus, mais il est impossible pour eux de protéger l’intégralité de leurs cultures.","date":"2017-04-17T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/viticulture-la-peur-du-gel_2150354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : un homme tue un septuagénaire en direct sur Facebook","description":"La police de Cleveland (Ohio) le recherche activement.Le suspect roule à bord de son véhicule tout en se filmant en direct sur Facebook. Il affirme être un serial-killer, et compte bien le prouver. \"Il faut que je tue quelqu'un. Tiens, ce vieux, là-bas\", déclare-t-il sur une vidéo postée sur le réseau social dimanche 16 avril. Il s'approche alors du vieil homme, toujours en se filmant. Sa victime a 74 ans, il rentre à pied d'un repas de Pâques avec ses enfants. 14 autres victimes Les deux hommes ne se connaissent pas. Le tueur lui demande s’il va bien, puis sans raison, froidement, abat le vieil homme d'une balle en plein visage. Il regagne ensuite son véhicule tranquillement, tout en continuant de se filmer. Depuis la diffusion sur Facebook de cette vidéo glaçante, la police de Cleveland recherche activement cet individu. Steve Stephen dit avoir tué quatorze autres personnes. Sa page Facebook a été suspendue, et le réseau social a publié ce communiqué : \"C'est un crime horrible et nous n'autorisons pas ce genre de contenu sur Facebook\". La police de Cleveland a souligné lundi qu'\"aucune victime supplémentaire\" de Steve Stephens avait été \"localisée\". Les meurtres revendiqués \"ne sont toujours pas vérifiés\", a insisté la police lors d'une conférence de presse.","date":"2017-04-17T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/facebook/etats-unis-un-homme-tue-un-septuagenaire-en-direct-sur-facebook_2150148.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : vide sanitaire dans le Sud-Ouest","description":"Le vide sanitaire démarre ce lundi 17 avril dans les élevages de canards. Il va durer six semaines dans plus de 1 000 communes du Sud-Ouest pour tenter d'enrayer l'épidémie de grippe aviaire.Le silence règne dans les hangars aseptisés de Philippe Baron. Chez cet éleveur de canards à Loubersan (Gers), toutes les bêtes ont été abattues il y a plusieurs mois comme quatre millions d'autres palmipèdes en France. Des mesures obligatoires et radicales pour endiguer l'épidémie de grippe aviaire. Cinq départements sont concernés Cinq départements sont concernés par le vide sanitaire : la Haute-Garonne, le Gers, les Landes, les Pyrénées-Atlantiques et les Hautes-Pyrénées, soit pas moins de 1 134 communes. Le vide sanitaire doit durer six semaines. D'ici là, pour éviter une nouvelle contamination, des mesures vont être mises en place : limiter le transport des animaux et les confiner, pendant l'hiver notamment. C'est la deuxième fois que les exploitations sont frappées par le virus. L'année dernière déjà, le virus H5N1 faisait des ravages.","date":"2017-04-17T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grippe-aviaire-vide-sanitaire-dans-le-sud-ouest_2150356.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Méditerranée : des conditions optimales pour observer la faune et la flore","description":"Au large de Canet-en-Roussillon (Pyrénées-Orientales), les conditions météorologiques sont actuellement idéales pour découvrir des requins-pèlerins ou encore des dauphins.Une mer d’huile, un soleil au beau fixe, les conditions sont idéales pour admirer les merveilles de la mer Méditerranée. Mais il faut aussi un peu de chance. Nous n’aurons pas à attendre longtemps. À peine sortis du port de Canet-en-Roussillon (Pyrénées-Orientales), un aileron perce la surface de l’eau. \"On a une chance exceptionnelle, on est en face d’un requin-pèlerin. C’est une espèce exceptionnelle, c’est rare de le voir\", explique Thomas Roger, photographe et guide naturaliste. De nombreux requins Moins d’une heure plus tard, un autre requin-pèlerin est en vue, encore plus gros que le premier. Il nage lentement, gueule ouverte, pour filtrer le plancton dont il se nourrit. Moins rares dans le golfe du Lion, les grands dauphins. Peu farouches, ceux-là jouent avec notre catamaran. Ils nous ont adoptés et nous servent de guides.","date":"2017-04-17T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/mediterranee-des-conditions-optimales-pour-observer-la-faune-et-la-flore_2150166.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Paris : les touristes étrangers reviennent","description":"Les touristes étrangers sont enfin de retour à Paris. Depuis les attentats, ils boudaient la capitale, mais le centre historique a repris des couleurs.Des Kazakhs, des Italiens, des Allemands, des Malaisiens… Après deux saisons plombées par les attentats, les touristes étrangers sont de retour à Paris. L’année 2017 commence fort. Rien qu’au mois de janvier, les réservations d’hôtel ont augmenté de 28%, un record. Pour les étrangers, plus question d’avoir peur. \"Non, nous n’avons vraiment pas peur, c’est une ville tellement romantique, on se sent en sécurité\", explique un jeune couple de Malaisiens. Des mesures de sécurité rassurantes \"Le risque d’attentat est le même à Paris qu’en Allemagne, on ne peut pas rester enfermé chez nous\", témoigne une jeune Allemande. La ville de Paris multiplie les plans de relance du tourisme. Au total, plus de deux millions d’euros ont déjà été investis pour rassurer les étrangers. \"On a beaucoup communiqué sur ce qu’est la France. On est un pays merveilleux dans le domaine culturel. Les gens sont rassurés par les mesures de sécurité qui ont été prises\", explique Vincent Sitz, membre du syndicat national des hôteliers et restaurateurs","date":"2017-04-17T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/paris-les-touristes-etrangers-reviennent_2150168.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Le boom du scoutisme en France","description":"Le scoutisme attire de plus en plus de monde depuis dix ans. Ils sont aujourd'hui plus de 170 000 adhérents. France 3 a suivi le week-end d'aventures de jeunes âgés de 8 à 13 ans à Tourcoing (Hauts-de-France).Franchir des obstacles, porter sa maison sur le dos, loin du cocon familial... Ces enfants vont apprendre à vivre ensemble dans la nature, à se débrouiller, et à devenir scouts. Premier rite de passage : apprendre à monter sa tente, et préparer le repas. Sarah, 12 ans, n'a pas l'habitude de faire la cuisine. Ce soir, c'est elle qui est aux fourneaux, et elle prend sa mission à coeur : \"On fait à manger pour trente personnes. On se débrouille nous-mêmes et là il n'y a pas de parents pour nous aider. C'est Koh-Lanta mais pour les jeunes\". 30 nouveaux groupes créés depuis septembre Avec la tombée de la nuit vient le moment que tous attendent : la veillée au coin du feu. Parmi les chefs, beaucoup ont grandi avec le scoutisme. Au rythme de la guitare, ils sont nostalgiques. \"Là on sent vraiment l'esprit scout. Nous on a eu notre vécu, et on est là pour leur transmettre\" explique Arthur van Thielen, chef scout. Comme à Tourcoing (Hauts-de-France), 30 nouveaux groupes scouts se sont créés sur l'ensemble de la France depuis septembre.","date":"2017-04-17T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/le-boom-du-scoutisme-en-france_2150346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Sport d'hiver : les professionnels satisfaits de leur saison","description":"Les professionnels de la montagne sont globalement satisfaits de leur saison. France 3 est allée les rencontrer en cette fin de saison à La Plagne (Savoie).Soleil et transats : un cocktail idéal dans les stations, et ce d'autant plus que fin de saison rime avec grosses promotions : jusqu'à 25% de rabais. Résultat : les vacances de Pâques font le plein. \"Nous ont est cinq, ça va nous coûter 1 500 euros, ce qui est moins cher qu'en février\", explique ce père de famille. Ici, à la Plagne (Savoie), 60% du domaine reste ouvert. Mais au printemps, le ski seul ne suffit plus. Alors les stations rivalisent d'imagination pour séduire leurs tout derniers clients. Le ski et la fête : une recette gagnante pour La Plagne. Hausse de fréquentation de 10% Dans cette station, la fréquentation est en hausse de 10%, bien servie cette année par des vacances de Pâques avancées. \"L'éducation nationale avait modifié son calendrier vis-à-vis des professionnels du ski, ça continue de porter ses fruits. Il nous reste encore une année pour transformer l'essai et prouver que c'est effectivement le bon calendrier pour les professionnels de la montagne\", s'enthousiasme Thomas Saison, directeur marketing de La Plagne. Ainsi, malgré le manque de neige du début de la saison, l'hiver 2017 se termine sous les meilleurs auspices.","date":"2017-04-17T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/sport-d-hiver-les-professionnels-satisfaits-de-leur-saison_2150360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Vide sanitaire : les éleveurs du Gers très inquiets","description":"Dans le Gers, le journaliste Matthieu Jarry détaille les multiples inquiétudes des éleveurs de canards suite au nouvel épisode de vide sanitaire.Pour les éleveurs, ce nouvel épisode de vide sanitaire est difficile à gérer explique le journaliste Matthieu Jarry. \"Ce nouvel épisode de vide sanitaire et le plan Le Foll sont assez mal vécus par les éleveurs car ils impliquent de nouveaux investissements très coûteux. Nous sommes à Loubersan, une des 277 communes du Gers concernées par le vide sanitaire, dans une exploitation spécialisée dans le gavage. Une activité que l’exploitant a dû tout simplement abandonner depuis décembre. Cela représente un tiers de son revenu\". Une reprise de l’activité jugée trop tardive Certains éleveurs de canards n’ont pas les moyens de se mettre aux normes, poursuit le journaliste. \"Mais d’autres aux alentours qui ne vivaient que du canard sont privés de salaire depuis 4 à 5 mois. Dans ce contexte, beaucoup n’ont pas les moyens d’investir dans de nouveaux aménagements pour se conformer aux mesures de biosécurité du plan Le Foll. Ils n’ont d’ailleurs pas encore touché toutes les aides qui leur avaient été promises lors de la crise de l’année dernière. Ils s’inquiètent de la date de reprise, prévue le 29 mai, et qui leur parait bien trop tardive pour assurer une production suffisante pour fournir leurs clients pour les fêtes\".","date":"2017-04-17T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/vide-sanitaire-les-eleveurs-du-gers-tres-inquiets_2150162.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Football : la crise couvait depuis des mois à Bastia","description":"En direct du stade de Furiani (Haute-Corse), lundi 17 avril, le journaliste Henri Mariani explique que les incidents qui ont éclaté dimanche lors du match entre Bastia et Lyon sont le produit d’une crise qui couve depuis de longs mois.Les incidents qui ont eu lieu lors de la réception de Lyon par Bastia dimanche 16 avril ne sont pas vraiment une surprise explique le journaliste Henri Mariani, en direct de Furiani (Haute-Corse). \"Cette crise couve depuis le mois de janvier, depuis l’élimination du club corse de la Coupe de France par le PSG sur le score de 7 à 0. À l’époque, un groupe de supporters avait déjà lancé une pétition sur internet pour réclamer la démission des dirigeants. Le 5 février dernier, des supporters s’étaient rassemblés devant le stade de Furiani, pour contester la gestion du club et notamment l’absence de recrutement. Enfin, le 2 avril, des incidents avaient opposé un groupe de supporters bastiais aux dirigeants du club, après une nouvelle défaite, face à Lille\". Des interpellations dans les prochains jours Ce matin, la machine judiciaire s’est mise en marche poursuit le journaliste. \"Une enquête judiciaire a été ouverte pour tenter d’identifier les supporters qui ont envahi la pelouse dimanche après-midi, et des interpellations devraient avoir lieu dans les prochains jours. Les dirigeants bastiais vont également devoir rendre des comptes. La justice leur reproche de ne pas avoir su écarter les supporters les plus radicaux\".","date":"2017-04-17T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/ligue-1/football-la-crise-couvait-depuis-des-mois-a-bastia_2150156.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Présidentielle : Macron passe à l’offensive à Bercy","description":"Emmanuel Macron a organisé un grand meeting à Bercy ce lundi 17 avril. Il y a tenu un discours offensif au cours duquel il a dénoncé le risque des extrêmes.Tel un boxeur, Emmanuel Macron est rentré dans un Bercy où l’attendaient 20 000 personnes, ce lundi 17 avril. Il a savouré le moment. Pour relancer la dynamique de sa campagne, qui commence à s’essouffler, il a tenu un discours très offensif. \"Dimanche, nous allons gagner, et ce sera le début de la nouvelle France !\", a-t-il déclaré. \"Je choisis le meilleur de la gauche, et le meilleur de la droite, comme le général de Gaulle\", a-t-il conclu. \"Redonner confiance, en faisant confiance\" Pendant une heure et demie, Emmanuel Macron a livré sa vision de la fonction présidentielle, telle qu’il l’envisage. \"Le président doit avoir le sens du temps long, de la parole rare et grave. Le président doit être celui qui redonne confiance, en faisant confiance\". Dans le match serré qui l’oppose à Marine Le Pen, François Fillon et Jean-Luc Mélenchon, le leader d’En Marche tente de sortir son épingle du jeu.","date":"2017-04-17T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/presidentielle-macron-passe-a-loffensive-a-bercy_2150344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Référendum en Turquie : le oui à un régime présidentiel fort","description":"En direct depuis Istanbul, Leïla Salhi revient sur les conséquences en Turquie du \"oui\" à la réforme constitutionnelle, voulue par Erdogan.Le président turc a obtenu de justesse un \"oui\" au référendum sur le renforcement de ses pouvoirs, dimanche 16 avril. Avec le résultat de ce scrutin, peut-on dire que le président Erdogan a désormais les pleins pouvoirs ? \"Avec cette réforme, qui sera mise en place en 2019, la Turquie adopte un régime présidentiel fort et très centralisé\", explique Leïla Salhi, en direct depuis Istanbul. La disparition du poste de Premier ministre Concrètement cela implique la disparition du poste de Premier ministre, un contrôle accru du président sur le système judiciaire et la possibilité pour lui de gouverner par décrets, c'est-à-dire sans consulter le parlement. \"Avec cette nouvelle constitution, Recep Tayyip Erdogan pourra également briguer deux nouveaux mandats de cinq ans, il pourrait donc gouverner la Turquie jusqu'en 2029\", indique la journaliste.","date":"2017-04-17T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/turquie/referendum-en-turquie/referendum-en-turquie-le-oui-a-un-regime-presidentiel-fort_2150350.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Télévision : la loi des séries","description":"Le festival Séries Mania a lieu cette semaine à Paris, l'occasion de découvrir les dernières nouveautés.Ça ressemble à un festival de cinéma dans le 9e arrondissement de Paris, avec ses vedettes, son tapis rouge, mais c'est en fait un festival de séries télé, Séries Mania. Et oui, aujourd'hui, le petit écran concurrence Hollywood. Rien qu'aux États-Unis en 2016, 455 séries ont été diffusées. Aujourd'hui, c'est à chacun ses goûts, à chacun sa série. Les habitudes des scénaristes changées \"Je peux regarder des comédies, des choses plus dramatiques, qui me parlent intimement\", indique cet homme. Côté budget, une série comme Game of Thrones rivalise avec les chiffres du cinéma. Chaque épisode coûte 9,5 millions d'euros, c'est le prix d'un film français. Ce triomphe contribue pour une bonne part aux 5,3 milliards d'euros de bénéfices de la chaîne qui produit la série. Internet et les plateformes qui diffusent des épisodes à volonté changent aussi les habitudes des scénaristes.","date":"2017-04-17T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/series/netflix/television-la-loi-des-series_2150358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Journal de campagne : Estrosi et Fillon de nouveau réunis","description":"Tous les candidats à la présidentielle continuent de battre la campagne ce lundi 17 avril.Christian Estrosi aux côtés de François Fillon, deux semaines après avoir posé pour une photo avec Emmanuel Macron. À Nice (Alpes-Maritimes), les Républicains tentent de laisser de côté les tensions pour la dernière ligne droite de la campagne. Objectif : second tour alors que François Fillon resserre l'écart dans les sondages. François Asselineau remet en cause le vote utile Les sondages, la bête noire de François Asselineau, il remet en cause le vote utile et il en appelle aux électeurs. L'image du jour, c'est Jean-Luc Mélenchon, le candidat insoumis. Il savoure la dynamique de sa campagne. Lors d'un déplacement en péniche sur la Seine, il espère bien naviguer jusqu'au second tour. Benoît Hamon, lui, veut encore y croire. Sur le terrain, il rencontre des maraîchers bio dans le Sud-Ouest et s'en prend à ses adversaires.","date":"2017-04-17T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/journal-de-campagne-estrosi-et-fillon-de-nouveau-reunis_2150352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Journal de campagne : un match à quatre de plus en plus serré","description":"À six jours du scrutin présidentiel, Dorothée Lachaud fait le point sur cette dernière ligne droite avant le premier tour.Les candidats sont lancés dans la dernière ligne droite avant le premier tour dimanche prochain, 23 avril, de la présidentielle. Le match à quatre se révèle de plus en plus serré. \"Emmanuel Macron est au coude à coude avec Marine Le Pen, 24% des intentions de vote. Il reste une semaine pour ne pas décrocher\", explique Dorothée Lachaud, en direct sur le plateau de France 3. Meetings à Paris Sur la question des ralliements à Emmanuel Macron, Nicolas Dupont-Aignan, candidat de Debout la France, n'a pas mâché ses mots sur le plateau de Public Sénat. \"Il a fermement critiqué les nombreux ralliements d'hommes politiques de droite et de gauche au mouvement En Marche\", indique la journaliste. Deux candidats en tête sont en meeting ce lundi 17 avril, à Paris, Emmanuel Macron à Bercy, Marine Le Pen, au Zénith. François Fillon sera à Nice (Alpes-Maritimes), en terre sarkozyste.","date":"2017-04-17T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/journal-de-campagne-un-match-a-quatre-de-plus-en-plus-serre_2150140.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Turquie : le président revendique la victoire, l'opposition dénonce un scrutin frauduleux","description":"La Turquie a dit oui au référendum proposé par le président Erdogan. Cette victoire qui l'autorise à renforcer ses pouvoirs est vivement contestée par l'opposition.Accueilli par ses partisans à son retour à Ankara (Turquie), le président Erdogan s'appuie sur sa victoire pour interpeller l'Europe et les Occidentaux : \"On s'est battus contre tout le monde, l'Occident, la mentalité des croisés, leurs serviteurs, ils nous ont attaqués, mais on ne s'est pas rendus. Nous sommes une nation debout\" a déclaré le président turc à ses militants. \"Les deux camps n'ont pas bénéficié des mêmes opportunités\" Selon les derniers décomptes officiels, le oui l'emporte avec 51,4% des voix. Mais les observateurs internationaux déplorent les conditions inéquitables du scrutin. \"Le référendum du 16 avril s'est déroulé sur un terrain inégal et les deux camps en campagne n'ont pas bénéficié des mêmes opportunités\" a déploré Cezar Florin Preda, observateur international. Le scrutin pourrait aussi être entaché par une décision du Haut Conseil électoral. La validation des bulletins de vote ne comportant pas le tampon des scrutateurs, l'opposition crie à la fraude et demande que le Haut Conseil électoral annule le vote. Cependant, les chances que le référendum soit annulé ou que les bulletins de vote litigieux soient recomptés sont très faibles.","date":"2017-04-17T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/turquie/referendum-en-turquie/turquie-le-president-revendique-la-victoire-l-opposition-denonce-un-scrutin-frauduleux_2150342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
{"title":"Grippe aviaire : le vide sanitaire débute dans le Sud-Ouest","description":"Un vaste nettoyage est lancé dans plus de 1 000 communes du Sud-Ouest pour tenter d'enrayer l'épidémie de grippe aviaire à compter de ce lundi 17 avril. Il doit durer six semaines.Plus un canard à l'horizon depuis janvier chez cet exploitant gersois. Jusque-là, Bernard Cazaux élevait 1 000 canards et 200 oies : tous ont été abattus. Depuis plusieurs jours, en vue du vide sanitaire, l'heure est au nettoyage. \"On a passé des détergents sur les murs, sur les plafonds, on a tout rincé à la pression, et on a passé de la chaux au sol. Depuis le 26 janvier, la date d'abattage, il n'y a plus d'animaux\", détaille l'éleveur. Six semaines de vide sanitaire Le vide sanitaire obligatoire doit durer six semaines. Il fait suite à l'abattage préventif de quatre millions de palmipèdes. Le but : endiguer cette seconde épidémie de grippe aviaire. Cinq départements sont concernés par la mesure : la Haute-Garonne, le Gers, les Pyrénées-Atlantiques et les Hautes-Pyrénées, soit pas moins de 1 134 communes touchées. Avec la grippe aviaire, c'est toute une filière qui est fragilisée : elle a engendré 250 millions de pertes cette année.","date":"2017-04-17T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grippe-aviaire-le-vide-sanitaire-debute-dans-le-sud-ouest_2150138.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Référendum en Turquie : victoire étriquée pour le président Erdogan","description":"En Turquie, le oui au référendum ne l’a emporté qu’avec 51,3 % des voix, achevant de couper la Turquie en deux. L’opposition conteste la validité du scrutin.Des feux d'artifice éclatent dans le ciel d'Istanbul (Turquie) et une foule est rassemblée pour célébrer la victoire du oui devant le président Erdogan, particulièrement offensif. \"Nous étions attaqués par tout le monde. Vous avez vu comment l'Occident nous a attaqués? Mais contre tout ça, mon peuple est resté debout\" a déclaré le leader de l'AKP devant un parterre de supporters. Une victoire contestée par l'opposition Officiellement, le oui l'a emporté avec 51,5%. Mais le résultat pourrait être entaché par la décision du Haut Conseil électoral, la validation des bulletins ne comportant pas le tampon officiel des scrutateurs. L'opposition crie à la fraude électorale. Dès hier soir, des opposants se sont rassemblés dans certains quartiers d'Ankara et d'Istanbul au son des casseroles. Ce lundi matin la presse turque souligne le succès du oui, même si le non l'a emporté dans les plus grandes villes, Istanbul, Ankara et Izmir. Le président Erdogan dispose désormais de pouvoirs renforcés. Il pourrait se maintenir à la tête de l'État jusqu'en 2029.","date":"2017-04-17T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/turquie/referendum-en-turquie/referendum-en-turquie-victoire-etriquee-pour-le-president-erdogan_2150032.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Référendum en Turquie : le pays plus divisé que jamais","description":"En direct d’Istanbul, la journaliste Leïla Sahli nous explique quelles sont les conséquences de la victoire du \"oui\" au référendum turc, qui a eu lieu hier, dimanche 16 avril.L’avenir de la Turquie est incertain ce lundi 17 avril explique la journaliste Leïla Sahli, en direct d’Istanbul : \"La Turquie est clairement coupée en deux. Les chiffres dont on dispose aujourd’hui parlent d’eux-mêmes, le \"oui\" l’emporte avec 51,3% des voix, soit seulement 2% d’avance sur le \"non\". Ça veut donc dire que près de la moitié du pays n’approuve pas ce changement constitutionnel. Dans les grandes villes comme Istanbul, Ankara ou Izmir, c’est même le \"non\" qui l’a emporté.\" Erdogan affaibli Reste à savoir quelle ligne de conduite va désormais adopter le président turc, poursuit la journaliste. \"Le défi pour le président Erdogan, c’est de rassembler le pays. Car paradoxalement, si ses pouvoirs sont considérablement renforcés, l’homme fort du pays est affaibli par ce scrutin très serré. L’avenir de la Turquie est donc plein d’inconnues, parmi elles, la réaction de Recep Tayyip Erdogan, va-t-il tenter de rassembler et rassurer l’opposition ou au contraire, va-t-il garder la même ligne et ainsi continuer d’alimenter les divisions du pays ?\", indique la jorunaliste.","date":"2017-04-17T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/turquie/referendum-en-turquie/referendum-en-turquie-le-pays-plus-divise-que-jamais_2150164.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Découverte : plongée sur l'épave du Titanic","description":"Un voyagiste britannique propose de plonger sur l'épave du Titanic, à plus de 3 800 mètres de profondeur.Voir le Titanic de très près. À travers ce hublot de plusieurs centimètres d'épaisseur, ce rêve réservé jusqu'alors à quelques spécialistes est désormais possible pour des visiteurs fortunés. Moyennant près de 100 000 euros, une agence de voyage britannique propose à bord de ces petits sous-marins, un voyage abyssal. Le rêve de sa vie S'approcher de l'épave par 3 800 mètres de fonds. Cette banquière new-yorkaise vient de s'offrir le rêve de sa vie. Comme cette passionnée, une cinquantaine de passagers a déjà réservé son billet pour ce qui s'annonce comme le premier voyage commercial vers le Titanic. Le premier embarquement est prévu pour 2018, mais l'exploitation ne pourra durer que quelques décennies. Selon la BBC, une bactérie sous-marine particulièrement vorace serait en train de dévorer la célèbre épave.","date":"2017-04-17T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/decouverte-plongee-sur-l-epave-du-titanic_2150154.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-17-avril-2017_2139121.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen : un grand meeting au Zénith de Paris pour relancer sa campagne","description":"En direct du Zénith de Paris, la journaliste Caroline Motte souligne l’importance de ce dernier meeting parisien, lundi 17 avril, pour Marine Le Pen.Marine Le Pen tient un meeting à Paris ce lundi 17 avril, et il est capital, explique la journaliste Caroline Motte : \"La dynamique de la campagne de Marine Le Pen semble patiner ces derniers jours. Au Zénith de Paris, à quelques minutes du début du meeting de la candidate du Front national, la salle n’est pas encore pleine. Pourtant, Marine Le Pen compte bien sur ce rendez-vous parisien pour relancer sa campagne\". Soutien de Jean-Marie Le Pen La candidate du Front national va passer à l’offensive, sur des thèmes qui lui sont chers, poursuit la journaliste : \"Elle devrait se montrer offensive sur les thématiques de l’immigration et la sécurité pour tenter de redonner un nouveau souffle à sa candidature et solidifier son socle électoral. Elle doit désormais composer avec le soutien officiel de son père. Sur Twitter, Jean-Marie Le Pen a clairement affiché son soutien. La candidate n’est pas encore assurée d’être au second tour, cette semaine sera donc décisive. Elle tiendra un dernier meeting à Marseille, mercredi\".","date":"2017-04-17T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marine-le-pen/marine-le-pen-un-grand-meeting-au-zenith-de-paris-pour-relancer-sa-campagne_2150348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-17-avril-2017_2139642.html","containsWordGlobalWarming":false}
