{"title":"General Electric : inquiétude à l'usine de Belfort","description":"L'ex-usine Alstom, devenue General Electric à Belfort (Territoire-de-Belfort) pourrait être le prochain dossier épineux du gouvernement. Elle comprend plus de 2 000 emplois pour créer des turbines à gaz, un marché en difficulté dans un groupe en crise qui affiche une perte de 20 milliards d'euros au dernier trimestre. Le doute s'installe parmi les salariés de l'usine. En rachetant la branche énergie d'Alstom, le groupe américain avait passé un contrat avec le ministre de l'Économie de l'époque, Emmanuel Macron. General Electric devait créer 1 000 emplois et ne pas licencier avant 2019. Des licenciements dès 2019 ? Mais aujourd'hui, pas d'emplois créés, le groupe préfère payer une pénalité de 50 millions d'euros. Un conseiller de Bercy a confié l'inquiétude du ministère qui s'attend à des suppressions de postes dès l'interdiction de licencier levée, à savoir l'an prochain. Dans le monde, le groupe a déjà supprimé 12 000 emplois, dont 5 000 en Europe. Les syndicats de l'usine de Belfort redoutent une délocalisation. Le groupe assure de son côté ne pas avoir de projet de restructuration en France.","date":"2018-10-31T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/general-electric-inquietude-a-l-usine-de-belfort_3014305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Consommation : quand les objets deviennent fous","description":"Cigarettes électroniques, téléphones portables, hélicoptères télécommandés... Ces objets ont parfois provoqués des accidents très graves. Susceptibles de prendre feu, de casser ou d'exploser, des centaines de produits sont rappelés chaque année pour défaut de sécurité. Le 21 avril 2017, Claude Lombard a vu son siphon à chantilly exploser dans ses mains : le souffle la blesse violemment au thorax, son pronostic vital est alors engagé. Depuis 2010, plus d'une soixantaine de personnes auraient été victimes de cet ustensile culinaire. 1 300 alertes l'an dernier En France l'an dernier, 1 300 alertes ont été envoyées à la Direction générale de la concurrence, de la consommation et de la répression des fraudes. Celle-ci peut faire appel à des laboratoires de test pour vérifier la dangerosité de certains objets. Sécurité résistance, inflammabilité : un laboratoire indépendant teste, de son côté, 5 000 produits chaque année. Les associations de consommateurs recensent les rappels de produits en attendant la création d'une plateforme unique, annoncée par le gouvernement.","date":"2018-10-31T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/consommation-quand-les-objets-deviennent-fous_3014291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Corée du Nord : des viols institutionnalisés ?","description":"Toutes ont fui la Corée du Nord et toutes racontent la même horreur. Des commerçantes, des employées ou d'anciennes détenues qui décrivent l'enfer qu'elles ont vécu. Un pays dans lequel le viol est banalisé, perpétré en toute impunité par des agents de l'État. \"Quand l'officier est arrivé pour m'agresser sexuellement, il n'a rien dit, il a juste baissé son pantalon. Il n'y avait nulle part où je pouvais m'échapper\" témoigne une des victimes. Comme elles, 54 femmes ont accepté de livrer leur témoignage à l'ONG Human Right Watch. Selon elles, les violences sexuelles font partie du système autoritaire, dans toutes les sphères de la vie quotidienne. Des témoignages très rares \"Quand les policiers en patrouille voient une jolie femme, ils essaient de trouver quelque chose qui ne va pas. Offrir son corps à un policier est si courant. Souvent, une femme n'a pas le choix\", raconte une autre victime. Un climat de terreur et des victimes réduites au silence, par peur des représailles. \"En Corée du Nord, le moindre refus de rapport sexuel engendre des violences physiques pour la femme\", explique Lee So Yeon, une activiste. Officiellement, en 2015, seules cinq personnes ont été condamnées pour viol. Les témoignages de ces femmes sont très rares, dans le pays le plus fermé au monde.","date":"2018-10-31T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/coree-du-nord-des-viols-institutionnalises_3014261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Gaz de schiste : des mini-séismes aux Royaume-Uni","description":"En quinze jours à peine, 33 petits tremblements de terre provoqués par un chantier de gaz de schiste, ont mis en alerte le service britannique de surveillance sismique presque chaque jour. Le dernier en date s'est produit dans la matinée du 1er novembre 2018. Si son intensité est infime, le mini-séisme met en émoi les habitants de la région. Des riverains se sont rassemblés pour protester contre ce site de fracturation hydraulique. Ce procédé consiste à extraire du gaz de schiste en injectant à 2 km de profondeur un fluide grâce à un forage. Ce fluide est destiné à fissurer la roche pour faire remonter le gaz présent dans les entrailles de la Terre à la surface. Réduire la dépendance à l'importation de gaz L'exploitant et les défenseurs du projet tiennent à rassurer la population et soutiennent les emplois créés. En 2011, un chantier d'extraction de gaz de schiste avait été suspendu suite à un séisme de magnitude 2,3 sur l'échelle de Richter. Depuis le mois d'octobre, le gouvernement britannique autorise de nouvelles explorations dans un contexte où le Royaume-Uni tient à réduire sa dépendance aux importations de gaz.","date":"2018-10-31T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/gaz-de-schiste-des-mini-seismes-aux-royaume-uni_3014283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Comités d'entreprise : qui en bénéficie ?","description":"Environ 1 salarié sur 2 bénéficie des avantages d'un comité d'entreprise, cela représente 11 millions de salariés en France. Sur le plateau du journal de 20 Heures, le journaliste Jean-Paul Chapel explique : \"Le budget total de tous les comités d'entreprise atteint 15 milliards d'euros. Il est alimenté par les employeurs avec une contribution minimum de 0,2% de la masse salariale.\" Quel montant pour les salariés ? Le tourisme et les loisirs (voyages, colonies de vacances) sont les prestations les plus prisées. Viennent ensuite les services et les avantages, comme les clubs de sport et enfin les cadeaux de fin d'année pour les enfants. \"Il ya de grandes disparités selon les entreprises. Les salariés qui peuvent économiser jusqu'à 2 800 € par an et par famille, cela concernerait moins d'un tiers des sociétés. Pour les moins bien lotis, cela représente en moyenne une centaine d'euros\", conclut Jean-Paul Chapel.","date":"2018-10-31T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/comites-d-entreprise-qui-en-beneficie_3014313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Commerce : bientôt une taxe sur les colis ?","description":"Taxer 1 € par colis pour sauvegarde les commerces de proximité, c'est la proposition de l'Association des maires de France. Le but est de taxer les commerçants en ligne pour alléger les charges des commerces locaux. \"Ça fait 350 millions que l'on va investir dans le commerce de proximité\", explique Valérie Petit, députée LREM du Nord. Une mesure qui pourrait s'avérer particulièrement rentable. Un montant jugé rédhibitoire En 2017, la vente en ligne représente 8,5 % du commerce de détail, avec 505 millions de colis livrés l'an dernier, c'est autant d'euros qui pourraient être réinvestis par les collectivités. Pour Isabelle White, commerçante installée dans le centre-ville d'Albi (Tarn), un allègement des charges est justifié. Mais pour ceux qui utilisent la vente en ligne en complément de revenu, le montant de cette nouvelle taxe parait rédhibitoire. Chez les consommateurs, les avis sont partagés. La proposition des maires de France devrait se traduire par un amendement au projet de loi finances 2019.","date":"2018-10-31T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/impots/commerce-bientot-une-taxe-sur-les-colis_3014287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : le scandale des coupures d'eau","description":"Au cœur des Antilles, la Guadeloupe est la perle des Caraïbes, \"l'île aux belles eaux\". Joli surnom et, depuis quelques années joli paradoxe. Car ici, à Capesterre, de l'eau, il n'y en a pas. Chez Camille Édouard, l'eau est coupée plusieurs fois par semaine, il s'adapte et stocke des bobonnes. L'eau revient, il remplit un baril installé à l'extérieur de sa maison. La vie de milliers d'habitants est bouleversée par cette eau, qui n'arrive que par intermittence. Ce n'est pas là une question de ressources, l'île produit trois fois plus d'eau que nécessaire. Le problème concerne les infrastructures et la vétusté du réseau. Chaque jour, d'importantes fuites sont constatées. Sous le bitume, l'eau coule à flots, les tuyaux vieux de cinquante ans n'ont jamais été rénovés. 60% à 80 % de l'eau n'atteignent pas les robinets Les conséquences sont impressionnantes : entre 60% et 80% de l'eau produite sur l'île n'atteint jamais les robinets, car elle se perd dans les canalisations. Les habitants sont aujourd'hui à bout et en colère. Ils reçoivent des factures qui ne correspondent pas du tout à leur consommation réelle. Qui sont les responsables ? Selon un rapport interministériel, le réseau vétuste est pointé du doigt, ainsi que la grande diversité des propriétaires du réseau, six au total. Aujourd'hui, 37% des Guadeloupéens ne paient plus leurs factures d'eau alors que 15% sont effectivement concernés. Les premiers travaux commencent, 17 km de canalisations sont à refaire. Le plus gros des travaux ne sera pas fait avant 2020. Il faut désormais rétablir la confiance entre les Guadeloupéens et les opérateurs.","date":"2018-10-31T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/guadeloupe-le-scandale-des-coupures-d-eau_3014259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Inondations : un mort dans le Var","description":"Impossible de distinguer les champs, les vignes. La rivière Argens, dans le Var, a tout englouti. Elle a atteint son pic de crue en début d'après-midi le 31 octobre, 6 mètres de hauteur, rendant les habitations du village de Roquebrune inaccessible. \"Depuis tout à l'heure, ça monte et, vu ce qu'il tombe actuellement, ça ne va pas redescendre\", explique Fabien Léveillé, un habitant de Roquebrune-sur-Argens (Var). Dans tout le département du Var, les cumuls de précipitations sont importants. Une décrue très lente À Saint-Antonin-du-Var (Var), 180 mm d'eau sont tombés en deux heures. Un couple d'octogénaires a vu son véhicule emporté par le courant, alors qu'il emprunté une route inondée. Le conducteur est mort noyé, son épouse a pu être secourue après une nuit en hypodermie, à l'arrière de la voiture. \"Les personnes pensaient pouvoir passer, il était 18h30 à peu près, mais la voiture a été emportée par une vague\", explique le maire de Saint-Antonin-du-Var. Plus à l'ouest, dans les Bouches-du-Rhône à Allauch, les fortes pluies ont provoqué l'effondrement d'une colline sur deux maisons. Dix personnes ont été évacuées. Au soir du 1er novembre, l'Argens amorce enfin sa décrue, qui s'annonce très lente d'autant que la pluie tombe toujours sur le Var.","date":"2018-10-31T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-un-mort-dans-le-var_3014293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Industrie : \"le gouvernement monte au créneau\"","description":"\"Ce serait la fin de l'embellie\", explique la journaliste Alexandra Bensaïd, face aux incertitudes quant aux emplois de General Electric en France. \"L'année dernière, nos usines ont enfin recommencé à créer de l'emploi, la première fois depuis dix ans. Bercy assure que la tendance reste positive pour 2018, pour les emplois, pour les sites, pour les investissements. Mais on voit des fragilités\", décrypte Alexandra Bensaïd, sur le plateau de France 2. Éviter ce qu'il s'est passé à Florange \"Le gouvernement monte au créneau pour sauver ses industries en danger. Il y a sur le sujet industrie un changement de braquet\", souligne la journaliste. \"Jusqu'au dernier remaniement, il n'y avait ni ministre ni secrétaire d'État à l'Industrie. Ça a changé, il a bien fallu nommer une madame industrie [Agnès Pannier-Runacher], la start-up nation aussi a besoin de ses usines. Ce sont des fournisseurs, ce sont des emplois, ce sont des exportations. D'autant que les deux dossiers qui sont en train d'alimenter l'actualité pourraient assombrir 2019\", explique Alexandra Besaïd. \"L'impératif politique est d'éviter ce qu'ils'est passé à Florange (Moselle) pour François Hollande\", conclut-elle.","date":"2018-10-31T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/industrie-le-gouvernement-monte-au-creneau_3014297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Superman : un miroir de la société d'aujourd'hui","description":"Superman a 80 ans, mais il ne fait pas son âge. Depuis 1938, des centaines de bandes dessinées ont été publiées, une dizaine d'acteurs ont endossé la cape à l'écran. Pourquoi le public actuel se reconnait-il encore dans ce héros d'un autre siècle ? Superman apparaît au moment où les grandes métropoles américaines connaissent un essor fulgurant, accompagné d'une corruption et d'une criminalité croissante. Le super héros, redresseur de torts, c'est la bonne conscience des lecteurs face aux travers du monde. Une préfiguration des grands patrons d'Internet ? En 2018, la dureté et la déshumanisation des mégalopoles sont d'actualité et les combats de Superman gardent un écho. Et puis Superman est, à sa façon, un migrant, un réfugié. Son monde natal, la planète Krypton, a été détruit lorsqu'il était enfant. C'est un étranger qui n'aspire qu'à se fondre parmi la population du pays qui l'a accueilli : les États-Unis. Enfin, le pire ennemi du héros est Lex Luthor, un génie milliardaire, mégalomane, qui cache de sombres projets. Pour certains, ce personnage apparu en 1940 serait une préfiguration des grands patrons d'Internet. Du haut de ses 80 ans, Superman nous raconte la société d'aujourd'hui.","date":"2018-10-31T23:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/superman-un-miroir-de-la-societe-d-aujourd-hui_3014285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Comités d'entreprise : bientôt une taxe sur les chèques-vacances ?","description":"Les chèques-vacances, voyages organisés en club, réductions sur les billets d'avion ou en salle de sport, tous ces privilèges d'entreprise pourraient bientôt être taxés. Un amendement vient d'être voté : au-delà de 331 € par an, par personne et par aide, les entreprises paieront des cotisations et les salariés devront déclarer le surplus sur leurs feuilles d'impôts. Le seuil passe à 662 € pour chaque aide quand l'employé a au moins un enfant. Les salariés les plus précaires touchés ? Pour certains députés de l'opposition, les salariés les plus précaires risquent d'être les plus touchés. D'après le député à l'origine de l'amendement, cette clarification juridique permettrait à toutes les entreprises de proposer ces aides. Face aux critiques suscitées par la proposition, la majorité assure que la réforme de ces aides sera revue dans les prochaines semaines.","date":"2018-10-31T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/comites-d-entreprises-bientot-une-taxe-sur-les-cheques-vacances_3014253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Squatteurs : l'impuissance des propriétaires","description":"Depuis bientôt sept mois, Elia Salem est à la porte de son propre appartement. Sept mois que ses 45 m² en banlieue parisienne sont occupés par des squatteurs. La serrure a probablement été forcée. La jeune femme devait le vendre 185 000 €, mais quelques heures avant la signature, l'agence découvre qu'il est squatté et la transaction est annulée. Un couple affirme être là depuis plus de deux jours, impossible légalement de les déloger. Des procédures qui durent au moins un an Depuis Elia Salem se bat. Elle a fait une grève de la faim, accrochée à un poteau, devant le tribunal de Bobigny (Seine-Saint-Denis), car, à cause de ses dettes, la justice menace de prendre ses biens. Elle s'est lancée dans une bataille judiciaire. Dans cette étude, 1 dossier sur 6 est un cas de squat, de telles procédures sont très longues à aboutir, minimum un an. Pour lutter contre les squats, les députés ont voté une loi qui pourrait raccourcir de deux mois les délais d'expulsion. Mais pas de changement en vue sur le principe même du droit au logement pour les squatteurs.","date":"2018-10-31T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/squatteurs-l-impuissance-des-proprietaires_3014251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Italie : un terrain gratuit pour les familles nombreuses","description":"Un lopin de terre agricole gratuit à toutes les familles qui auront un troisième enfant d'ici 2021. Voilà le marché étonnant que propose le gouvernement italien pour relancer la natalité, en berne depuis des années. En vérité, la mesure s'adresse surtout aux familles rurales, encore nombreuses en Italie, qui font traditionnellement plus d'enfants. Les statistiques démographiques sont critiques. Avec 1,44 enfant par femme, l'Italie est loin derrière la France et son chiffre de 1,89 par femme. Une proposition polémique Le pays perd des habitants chaque année, contrairement à la France. Il vieillit de plus en plus. Ce projet s'appuie également sur le fait que l'État italien possède encore plus d'un demi-million d'hectares de terrain. La plupart de ces terres sont en friche, leur exploitation s'annonce compliquée. Cette mesure fait débat car elle s'inspire de politiques instaurées par Mussolini, à l'époque où étaient mises en valeur les notions de travail, de famille et de patrie.","date":"2018-10-31T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/italie-un-terrain-gratuit-pour-les-familles-nombreuses_3014301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
{"title":"Marmande : le maire instaure un couvre-feu pour les mineurs","description":"Des gendarmes patrouillent dans le quartier de la Gravette, à Marmande dans le Lot-et-Garonne. Ici, jusqu'au 4 novembre, les mineurs non accompagnés sont passibles d'une amende de 38 € entre 22 heures et 6 heures du matin. Le maire a pris cet arrêté après le caillassage d'un véhicule de gendarmerie qui intervenait sur un feu de poubelles aux côtés des pompiers. Cette mesure de fermeté est plutôt bien accueillie par les riverains rencontrés par France 2. Pas d'incident à Halloween Dans le centre-ville, l'instauration d'un couvre-feu dans cette bourgade tranquille a d'abord surpris. Certains habitants estiment que des mesures de prévention auraient été préférables au préalable. Dans la nuit du 31 octobre, la nuit d'Halloween qui a été le cadre d'un grand nombre de violences aux quatre coins de la France, la police de Marmande n'a relevé aucun incident ni aucune interpellation.","date":"2018-10-31T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/police/marmande-le-maire-instaure-un-couvre-feu-pour-les-mineurs_3014279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-1-novembre-2018_2982125.html","containsWordGlobalWarming":false}
