{"title":"Confinement : les contrôles sont renforcés sur l'ensemble du territoire","description":"Pour faire respecter le deuxième confinement, les contrôles sont renforcés partout en France.À Marseille (Bouches-du-Rhône), avec le beau temps annoncé, les Marseillais sont nombreux à vouloir prendre l'air. Alors, les forces de l'ordre vérifient scrupuleusement chaque attestation dérogatoire. Sur un marché de Rennes (Ille-et-Vilaine), les policiers municipaux procèdent aux vérifications, le nombre de visiteurs étant limité par la municipalité pour éviter un afflux trop massif d'acheteurs. À Rouen (Seine-Maritime), sur un rond-point, les gendarmes contrôlent systématiquement tous les véhicules. 100 000 contraventions dressées Depuis le début du reconfinement, le 30 octobre, plus de 100 000 contraventions ont déjà été dressées. Les forces de l'ordre constatent que le confinement est moins respecté qu'en mars dernier. Le gouvernement assure donc que durant tout le week-end et les prochaines semaines, les barrages routiers vont se multiplier sur l'ensemble du territoire.","date":"2020-11-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["T. Cuny","France 3 Régions","N. Murviedro"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-les-controles-sont-renforces-sur-l-ensemble-du-territoire_4181261.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Confinement : des commerçants bravent l'interdiction d'ouverture","description":"En plein confinement, certains commerçants ont décidé de braver l'interdiction d'ouverture. Ils veulent marquer les esprits à l'approche du Black Friday qui profitera aux commerces en ligne.À Toulouse (Haute-Garonne), le magasin de vêtements d'Antoine Nori, considéré comme non-essentiel, devrait être fermé, mais suite au prolongement du confinement, le gérant a décidé de rouvrir rien qu'une journée, en signe de protestation. \"On est en train de mourir, je veux bien qu'il y ait une urgence sanitaire, mais les gens s'entassent dans les grandes surfaces [...] la plupart des autres pays ont compris que le petit magasin contamine moins\", confie-t-il. Plusieurs commerçants veulent également alerter le gouvernement sur le Black Friday, qui profitera davantage aux grandes plateformes de commerce en ligne, comme Amazon. Une nécessité Depuis le début du confinement, des commerçants bravent la loi en continuant leur activité clandestinement. C'est le cas d'une coiffeuse qui reçoit toujours ses clients dans son salon situé dans la région toulousaine. Pour elle, il s'agit davantage d'une nécessité que d'un choix. \"J'ai besoin de faire des achats, je vais pas aller braquer une banque donc je vais travailler parce que c'est ce que je sais faire. Certes, on est peut-être hors la loi pour le faire, mais obligé d'aller le faire\", justifie-t-elle.","date":"2020-11-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["S. Duchampt","V. Gouriou","E. Ducau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-des-commercants-bravent-l-interdiction-d-ouverture_4181267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Plan de relance : des maires écrivent une lettre ouverte à Emmanuel Macron","description":"Une centaine de maires ont signé une lettre transmise à Emmanuel Macron samedi 14 novembre. Avec la crise sanitaire et ses conséquences économiques, ils décrivent une situation qui ne cesse de se dégrader dans les quartiers populaires.Samedi 14 novembre, dans une lettre ouverte adressée à Emmanuel Macron, des maires tirent la sonnette d'alarme sur la situation de leur commune. \"Aujourd'hui, un autre virus se développe dans nos quartiers et même au-delà : celui du décrochage à la République\", écrivent-ils. Pierre Garzon, maire PCF de Villejuif (Val-de-Marne), figure parmi les signataires. Dans sa ville, il voit la situation se dégrader. \"C'est un peu la double peine : plus de besoins auxquels il faudrait répondre, mais moins de moyens pour pouvoir le faire, et des exigences qui sont totalement intenables aujourd'hui pour les collectivités locales\", déplore-t-il. Un grand plan de mobilisation pour les quartiers Les maires demandent à l'État de leur accorder 1 % des 100 milliards d'euros du plan de relance. Il y a trois ans, jour pour jour, les habitants de Tourcoing (Nord) interpellaient déjà Emmanuel Macron sur leurs problèmes. Le chef de l'État leur avait promis un grand plan de mobilisation pour les quartiers. Aujourd'hui, avec la crise sanitaire, les signataires attendent qu'il tienne son engagement.","date":"2020-11-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["A. Peyrout","M. Justet","L. Haedrich","S. Gravelaine","France 3 Normandie"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/plan-de-relance/plan-de-relance-des-maires-ecrivent-une-lettre-ouverte-aemmanuel-macron_4181369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : des infirmiers formés en urgence dans les services de réanimation","description":"Des infirmiers sont formés en urgence pour intégrer des services de réanimation afin de faire face à la deuxième vague de l'épidémie de coronavirus. Exemple au CHU de Strasbourg (Bas-Rhin).Au CHU de Strasbourg (Bas-Rhin), une équipe au complet s'active dans une chambre de réanimation. Seul le patient n'est pas réel. Dans cette mise en situation, les gestes des infirmiers doivent être rapides et sûrs. \"Ce sont des patients qui ne sont pas stables, des patients pour lesquels il faut aller assez vite par rapport à d'autres situations de soin, d'où l'intérêt de ces formations pour acquérir une partie des automatismes\", explique Thomas Henninger, infirmier. Formation rapide de quatre demi-journées Il y a la partie technique à apprivoiser, la relation avec le patient à ne pas négliger ; le tout, en gérant son stress. Une soixantaine d'infirmiers ont candidaté pour suivre cette formation rapide de quatre demi-journées. Elle permettra d'éviter ce qui s'est passé lors de la première vague : une arrivée de renforts sans aucune préparation. \"La réanimation est un univers qui fait peur, qui est extrêmement technique, dans lequel on a beaucoup de matériels que l'on n'utilise pas dans les autres services, comme les ventilateurs, par exemple\", indique la Pr. Julie Helms, médecin au service de médecine intensive et réanimation du CHU de Strasbourg.","date":"2020-11-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["M. Heidmann","P. Dezempte","M. Kelhetter"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-infirmiers-formes-en-urgence-dans-les-services-de-reanimation_4181373.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les médecins généralistes sur le pont face à l'épidémie","description":"Dans le département de la Creuse, tous les professionnels de santé sont sur le pont pour faire face à l'épidémie de coronavirus, y compris les médecins généralistes.À Saint-Sulpice-le-Dunois (Creuse), la médecin Charlotte Voultoury, en exercice depuis six mois, est en première ligne face à l'épidémie de coronavirus. Son premier patient de la journée, vendredi 13 novembre, est positif au Covid-19 : alors, elle s'équipe comme elle peut. \"On se sent un peu moins protégé, mais, après, on n'a pas les moyens de l'hôpital, donc c'est à nous aussi de nous protéger\", confie-t-elle. Ses visites sont cruciales dans la lutte contre le virus. \"On permet, pour le moment, de tamponner un peu ce qu'il se passe aux urgences et libérer un peu les places\", poursuit la jeune médecin. La téléconsultation pour faire face à l'afflux de patients Pour André Gayaud, médecin généraliste à Jarnages (Creuse), la téléconsultation est un outil primordial pour s'adapter à l'afflux de patients. D'autant qu'à 69 ans, il est une personne à risque. \"J'ai toujours peur de faire une bêtise. On touche la carte vitale, et puis, après, on prend le stylo, on tape sur le clavier. L'erreur est vite faite\", estime-t-il.","date":"2020-11-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["R. Spiquel","R. Abdel El Nour","C. Cogne"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-medecins-generalistes-sur-le-pont-face-a-l-epidemie_4181377.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"États-Unis : devant l'explosion de l'épidémie, Donald Trump \"n'imposera pas de confinement\"","description":"Aux États-Unis, on assiste à une explosion de l'épidémie de coronavirus, avec près d'un million de nouveaux cas en seulement une semaine. Plusieurs États ont demandé de nouvelles mesures restrictives.Partout aux États-Unis, les Américains viennent se faire tester massivement car la deuxième vague se profile : 1 600 personnes sont décédées du coronavirus sur la journée du vendredi 13 novembre uniquement. À New York, le taux de positivité a triplé en quelques jours ; les écoles s'apprêtent à fermer et les restaurants ont interdiction de servir après 22 heures. Dans l'attente d'un éventuel nouveau confinement, mais aussi d'un nouveau gouvernement, les Américains ont vu Donald Trump prendre la parole pour la première fois depuis l'élection afin de faire un point sur l'épidémie. \"Cette administration n'imposera pas de confinement\" Le visage fermé, le président a aussi évoqué, au détour d'une phrase, l'éventualité de son départ de la Maison-Blanche. \"Cette administration n'imposera pas de confinement. Je pense que le temps nous dira quelle administration nous aurons\", a-t-il déclaré. Joe Biden, qui devrait prendre ses fonctions en janvier 2021, a appelé Donald Trump à agir concrètement dès maintenant contre le coronavirus.","date":"2020-11-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["J. Debraux","I. Palmer"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-devant-l-explosion-de-l-epidemie-donald-trump-n-imposera-pas-de-confinement_4181365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Automobile : les concessionnaires souffrent de la crise sanitaire","description":"Le secteur automobile souffre de la crise sanitaire. Les ventes de véhicules neufs plongent ; alors, les concessionnaires ont recours au chômage partiel.Dans un garage de Pontarlier (Doubs), pas un seul client n'est présent samedi 14 novembre. Avec le confinement, le magasin est fermé au public. Seules les ventes à distance et les livraisons de véhicules sont autorisées. \"On essaie, forcément, on a notre âme de vendeur qui ressort. Mais, aujourd'hui, vendre une voiture ne serait-ce qu'à 10 000 ou à 20 000 euros uniquement sur photo, uniquement au téléphone, c'est très dur\", déplore Fouad Saidi, vendeur et directeur concessionnaire. Des commerciaux au chômage partiel La situation est identique chez un autre professionnel de l'automobile, dont les trois quarts des commerciaux se retrouvent au chômage partiel. Pour le directeur, Fabrice Ligier, l'incompréhension domine. \"J'ai l'espace, on a 600 mètres carrés, si un client pousse la porte, il ne sera pas en contact avec une foule\", confie-t-il. Avec des magasins qui tournent au ralenti, et un carnet de commandes qui fond à vue d'œil, les concessionnaires espèrent éviter la fermeture des usines automobiles. Lors du premier confinement, plusieurs sites avaient été contraints de cesser leur activité pendant près d'un mois et demi.","date":"2020-11-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["M. Sohier","J-L. Saintain","J-P. Maujard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/automobile-les-concessionnaires-souffrent-de-la-crise-sanitaire_4181381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Environnement : deux militants écologistes ramassent les masques à travers la France","description":"Entre Marseille et Paris, deux amis se sont fixés une mission : ramasser, tout au long de la route, les masques jetés par terre. Une opération de sensibilisation lancée le 1er octobre.Cela fait plus d'un mois qu'ils sillonnent la France, sacs sur le dos et pince à la main, avec une mission : ramasser les masques et les déchets jetés sur le bord des routes. Depuis leur départ de Marseille (Bouches-du-Rhône) le 1er octobre, Edmund Platt et Frédéric Munsch ont trouvé plus de 3 000 masques par terre ; une catastrophe écologique pour les deux militants. Chaque jour, ils en accrochent près de 200 à leur perche. Sur leur trajet, ils s'arrêtent aussi dans les communes pour expliquer leur action aux habitants. \"Vous pouvez nettoyer le kilomètre autour de chez vous\" L'objectif de l'aventure et de leur association 1 déchet par jour : motiver les Français à ramasser les masques et le plastique près de chez eux. \"Chacun, quand vous sortez, vous pouvez nettoyer le kilomètre autour de chez vous\", assure Frédéric Munsch. D'après l'ONU (Organisation des Nations Unies), 75 % des masques utilisés pendant la crise du coronavirus risquent de se retrouver dans la nature. Ils mettraient alors 450 ans à se décomposer.","date":"2020-11-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["P. Abran","A. Douay","F. Nogara"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/environnement-deux-militants-ecologistes-ramassent-les-masques-a-travers-la-france_4181367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : le coq Maurice II a remplacé Maurice, icône de la défense de la ruralité","description":"Maurice, le coq de Saint-Pierre-d'Oléron (Charente-Maritime), accusé de faire trop de bruit, était au cœur d'un procès en 2019. Il est mort et a été remplacé par sa propriétaire : plus jeune et plus vigoureux, le nouveau pensionnaire chanterait de manière plus puissante.À Saint-Pierre-d'Oléron (Charente-Maritime), le coq Maurice II est le nouveau pensionnaire de Corinne Fesseau. Arrivé en juillet dernier après la disparition du célèbre Maurice I, le jeune gallinacé n'a pas encore été complètement dompté par sa maîtresse. Dès son arrivée chez elle, Maurice II a dû endosser le rôle d'un symbole : la défense de la ruralité, comme l'avait fait, en son temps, Maurice I. \"Il faut continuer l'histoire\" En 2019, l'affaire de nuisances sonores causées par le coq avait fait le tour du monde. Au terme de trois années de bataille judiciaire, les plaignants seront déboutés ; Maurice a pu continuer de chanter. \"Puisque Maurice est mort, on s'est dit, il faut continuer l'histoire\", justifie Corinne Fesseau. Maurice II devra tout de même faire attention s'il ne veut pas, à son tour, s'attirer les foudres. \"Il chante un peu plus\", sourit la maîtresse, qui est à la tête d'une association de défense du monde rural... Et des bruits qu'il génère.","date":"2020-11-14T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":["F. Cartaud","C. Cottaz","C. Pougeas"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/charente-maritime-le-coqmaurice-ii-a-remplace-maurice-icone-de-la-defense-de-laruralite_4181383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Aviation : retour sur l'histoire du Noratlas, classé monument historique depuis 2007","description":"Laissé à l'abandon de nombreuses années, le Noratlas est le plus vieil avion au monde en état de vol. Des passionnés se sont consacrés à sa restauration.Le Noratlas est un géant des airs. Avec ses 32 mètres d'envergure, c'est un trésor de l'aviation des années 1950, construit en un petit peu plus de 400 exemplaires. Aujourd'hui, il n'existe dans le monde qu'un avion de ce type en état de vol : il est soigneusement conservé à l'aéroport de Marseille-Provence (Bouches-du-Rhône). Laissé à l'abandon à la fin des années 1980, le Noratlas restera cloué au sol pendant huit ans. Une vingtaine de personnes passionnées d'aviation lui ont redonné une deuxième vie. \"Un morceau d'Histoire\" \"C'est un musée volant, c'est un morceau d'Histoire ; on tient à le conserver tant qu'on le pourra\", assure Jacques Rambach, chef pilote du Noratlas 105. Depuis sa restauration, l'avion, classé monument historique en 2007, réalise des démonstrations de vol en meeting un petit peu partout en France. L'appareil appartient à l'association Noratlas de Provence. Elle compte une centaine de membres, toutes générations confondues, réunis autour de la même passion : redonner vie à une légende.","date":"2020-11-14T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":["S. Soualmia","E. Zini","B. Carapic"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/aviation-retour-sur-l-histoire-du-noratlas-classe-monument-historique-depuis-2007_4181371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Safran : rencontre avec une productrice d'or rouge","description":"Dans les Alpes-de-Haute-Provence, le mois de novembre est la pleine période de récolte du safran, opérée par 800 petits producteurs en France. Rencontre avec l'une d'entre eux.Pour découvrir son champ de safran, il faut grimper à 1 320 mètres d'altitude : Isabelle Lenogue est la chapelière de Barcelonnette (Alpes-de-Haute-Provence). Depuis cinq ans, la commerçante se reconvertit. Pendant le mois de floraison, elle doit venir cueillir les fleurs tous les jours : en plein soleil, elle a planté 4 000 bulbes de crocus sativus. Selon la température, il peut y avoir 200 à 1 900 fleurs épanouies, à cueillir immédiatement pour ne pas qu'elles gèlent la nuit suivante. 35 000 euros le kilogramme Après la récolte, le travail ne fait que commencer. Il faut trier chaque fleur et recueillir chaque pistil. Dernière étape : le séchoir. En se déshydratant, le safran va réduire de 4/5e de son poids. \"Plus le safran sèche rapidement, plus il développe ses vertus\", indique la productrice. Il faut 20 fleurs pour faire un gramme de safran sec. \"Ça coûte le prix de l'or\", note Isabelle Lenogue. Le kilogramme coûte ainsi 35 000 euros. Trois mois de maturation seront nécessaires pour développer un maximum de saveurs.","date":"2020-11-14T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":["M. Coste","S. Prouteau"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/safran-rencontre-avec-une-productrice-d-or-rouge_4181387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-14-novembre-2020_4158823.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : une soirée clandestine dégénère à Joinville-le-Pont","description":"Entre 300 et 400 personnes ont détourné les consignes du confinement en faisant la fête à Joinville-le-Pont (Val-de-Marne), dans la nuit du vendredi 13 au samedi 14 novembre. Les policiers ont été prévenus.Dans la nuit du vendredi 13 au samedi 14 novembre, des dizaines de personnes agglutinées ont fait la fête dans un pavillon de Joinville-le-Pont (Val-de-Marne). La fête clandestine, qui rassemblait plus de 300 convives, a réveillé tout le voisinage. Elle s'est terminée en bagarre générale avant que les policiers n'interviennent à l'aide de grenades de désencerclement. \"Quand les individus ont vu la police, ils ont quitté les lieux très précipitamment, certains sont passés par les toits, d'autres ont escaladé les murs du voisinage\", explique Reda Belhaj, du syndicat SGP Police FO Val-de-Marne. Un fêtard testé positif au coronavirus La soirée, totalement illégale, a été promue sur les réseaux sociaux. \"Ce soir, très grosse soirée privée\", est-il noté sur une photo postée sur Snapchat. Elle n'avait de fait rien d'improvisé. Samedi 14 novembre, les enquêteurs procédaient à des relevés d'indices. Au moins l'un des fêtards a depuis été testé positif au coronavirus. Les autorités appellent tous les participants à se faire tester rapidement.","date":"2020-11-14T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["J. Debraux","C. Cuello","F. Daireaux","M. Briere","France 3 Île-de-France","I. Palmer"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/confinement-une-soiree-clandestine-degenere-a-joinville-le-pont_4181485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-novembre-2020_4158831.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : un samedi sous contrôle renforcé à Marseille","description":"Faire respecter le reconfinement, intensifier les contrôles : c'est le message adressé par le gouvernement dès le week-end du 14 novembre aux préfets. Exemple à Marseille (Bouches-du-Rhône).Gare aux promeneurs qui s'éloigneraient à plus d'un kilomètre de leur domicile : samedi 14 novembre au matin, à Marseille (Bouches-du-Rhône), les forces de police ont contrôlé des dizaines de véhicules. C'est officiel : les contrôles vont se durcir dans la ville, ainsi que dans tout le département. \"Ce que l'on veut, c'est finalement couper les envies de sortir, pour que les personnes restent chez elles\", explique Emmanuel Barbe, le préfet de police des Bouches-du-Rhône. \"Même si on ne devrait pas, on se permet\" Pourtant, à quelques kilomètres de là, l'appel du large est plus fort que tout. Une mère de famille, entre autres, n'a pas hésité à braver les interdits : résidant à Plan-de-Cuques, elle est venue profiter du beau temps avec ses enfants. \"Difficile d'y résister, se défend-elle. Même si on ne devrait pas, on se permet\". Attention tout de même : les plages pourraient bien faire partie des lieux privilégiés par les forces de police pour des contrôles surprises.","date":"2020-11-14T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["F. Girou","P. Gély"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-un-samedi-sous-controle-renforce-a-marseille_4181487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-novembre-2020_4158831.html","containsWordGlobalWarming":false}
{"title":"Quartiers populaires : les maires interpellent Emmanuel Macron","description":"Plus de 100 maires ont adressé une lettre à Emmanuel Macron, samedi 14 novembre. Avec la crise sanitaire, ils parlent de non-assistance à territoires en danger et de décrochage républicain.Samedi 14 novembre, une centaine de maires ont interpellé Emmanuel Macron dans une lettre ouverte. Pour le maire PCF de Villejuif (Val-de-Marne), Pierre Garzon, la situation s'est encore dégradée dans les quartiers populaires. \"C'est un peu la double peine : plus de besoins auxquels il faudrait répondre, mais moins de moyens pour pouvoir le faire, et des exigences qui sont totalement intenables aujourd'hui pour les collectivités locales\", explique-t-il. 1 % des 100 milliards d'euros du plan de relance Les associations vivent ce constat au quotidien. Dans la ville, les collectes se multiplient. L'épicerie solidaire a vu ses demandes exploser de 80 %. À Chenôve (Côte-d'Or), dans la banlieue de Dijon, les clubs de sport ont perdu 30 % de leurs licenciés. Parmi eux figurent beaucoup de jeunes, ce qui inquiète les associations, qui valorisent leur rôle social. Dans leur lettre, les maires demandent à l'État de leur accorder 1 % des 100 milliards d'euros du plan de relance. Le gouvernement devrait recevoir les élus prochainement.","date":"2020-11-14T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["M. Justet","S. Soubane","J. Ababsa","L. Haedrich","S. Gravelaine","France 3 Normandie"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/plan-de-relance/quartiers-populaires-les-maires-interpellent-emmanuel-macron_4181491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-novembre-2020_4158831.html","containsWordGlobalWarming":false}
{"title":"Reconfinement : les Français doivent-ils se préparer à fêter Noël par écrans interposés ?","description":"Sera-t-il possible de passer Noël avec ses proches ? France Télévisions est allé à la rencontre d'une famille originaire de Guyane : pour elle, la fête par écrans interposés n'a aucun secret.Comme chaque année, inspection des brochettes à la sauce piquante dès le mois de novembre chez les Phillips. Noël approche : Suzette, Royanne et Éline sont aux fourneaux pour une grande répétition générale des plats qu'elles vont cuisiner tout au long des fêtes de fin d'année. Leur famille vit de part et d'autre de l'Atlantique, une partie étant installée en Guyane, et l'autre en Métropole. Séparés par 7 000 kilomètres, confinement ou pas, pour les membres, Noël est forcément toujours célébré à distance. Pas question pour autant de perdre le moral : tout le monde maitrise les appels en visio. \"Habituellement, depuis le mois de septembre, on commence à tout organiser\" Chez les Phillips, pas de Noël réussi sans les cadeaux pour les enfants. Comme chaque année, la famille organise avec des bénévoles la collecte de jouets pour les plus démunis, mais le coronavirus a bousculé le calendrier. \"Habituellement, depuis le mois de septembre, on commence à tout organiser. Mais, avec tout ce que l'on a eu cette année, j'ai décidé avec mon équipe de commencer à récolter les cadeaux fin novembre et jusqu'au 4 décembre\", indique Suzette Phillips. Cette année, la fête promet d'être au rendez-vous, entre la Guyane et la France.","date":"2020-11-14T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["C. Laronce","G. Pinol","L. Hauville"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/reconfinement-les-francais-doivent-ils-se-preparer-a-feter-noel-par-ecrans-interposes_4181497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-novembre-2020_4158831.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : les soutiens de Donald Trump manifestent","description":"Alors que l'épidémie de coronavirus est en train d'exploser aux États-Unis, les partisans de Donald Trump ont manifesté samedi 14 novembre à Washington.Donald Trump a perdu l'élection présidentielle, mais il peut toujours compter sur ses soutiens, samedi 14 novembre. \"Environ 10 000 personnes ont manifesté dans l'après-midi\", rapporte le journaliste Loïc de La Mornais, en direct de Washington, aux États-Unis. Pour les militants, le président sortant n'a pas perdu la présidentielle, entachée selon eux de fraudes et d'illégalités. \"Les plus grandes institutions américaines chargées de la surveillance de ce processus électoral n'ont pas démontré qu'il y avait eu la moindre fraude\", rappelle le journaliste. L'hypothèse de sa défaite Vendredi 13 novembre, Donald Trump a tenu une conférence de presse à la Maison-Blanche pour annoncer l'arrivée d'un vaccin contre le coronavirus. Pour la première fois, il a \"entrouvert l'hypothèse de sa défaite tout en refusant de se prononcer sur un confinement national\", reprend Loïc de La Mornais. \"Je pense que le temps nous dira quelle administration nous aurons, mais quoi qu'il se passe à l'avenir, qui sait, je pense vous dire que cette administration n'imposera pas de confinement\", a déclaré Donald Trump.","date":"2020-11-14T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["L. de La Mornais"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-les-soutiens-de-donald-trump-manifestent_4181551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-novembre-2020_4158831.html","containsWordGlobalWarming":false}
{"title":"Bas-Rhin : une journée au sein de l'établissement pour l'insertion dans l'emploi de Strasbourg","description":"Aider les jeunes sans diplôme ni travail à remettre le pied à l'étrier, à trouver une place sur le marché de l'emploi : c'est le but des ÉPIDE (Établissements pour l'insertion dans l'emploi). France Télévisions s'est rendu dans celui de Strasbourg (Bas-Rhin).Marcher au pas pour retrouver la cadence, le rythme d'une vie de travail. À l'ÉPIDE (Établissement pour l'insertion dans l'emploi) de Strasbourg (Bas-Rhin), qui peut accueillir jusqu'à 140 jeunes, on ne plaisante pas avec la discipline. \"C'est un cadre d'inspiration militaire, mais, en effet, on est un établissement civil, on n'a rien à voir avec l'armée\", précise Frédéric Leguay, chef du service éducation et citoyenneté. Un mot d'ordre : discipline Créés en 2005 par les ministères du Travail et de la Défense, les ÉPIDE sont désormais 21 en France. Objectif de ces écoles de la dernière chance : aider les jeunes sans diplôme ni travail à trouver une place sur le marché de l'emploi. Tous les deux mois, de nouveaux \"volontaires\" viennent gonfler les rangs de ceux déjà sur place. Quand on demande à Kahina Aouadi, 21 ans, si elle sait que la discipline est le mot d'ordre, elle acquiesce. \"J'en ai besoin parce que je manque de confiance, je pense, et ça va m'aider\", estime la nouvelle recrue.","date":"2020-11-14T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["H. Hug","J.-M. Lequertier","H. Gasparini","A. da Silva"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/bas-rhin-une-journee-au-sein-de-l-ecole-de-la-deuxieme-chance-de-strasbourg_4181549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-novembre-2020_4158831.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : la relève de l'emblématique quincaillerie de Mirambeau est assurée","description":"Des lieux semblent immuables en dépit du contexte actuel. C'est le cas de la quincaillerie de Mirambeau (Charente-Maritime), qui existe depuis 1876.Une page s'est tournée dans le petit village de Mirambeau (Charente-Maritime). Pendant 39 ans, Geneviève et Pierrick Mallet ont ouvert les volets de leur quincaillerie, jusqu'à prendre leur retraite il y a quelques semaines. \"Cette quincaillerie a été construite en 1876, c'est une histoire de famille. On avait peur que ses volets restent fermés pour tout le temps\", confie Geneviève Mallet. Vanessa Simonet, la fleuriste de Mirambeau, reprendra la boutique. 15 000 références Elle occupait un local exigu : ici, elle a trouvé plus grand. Au milieu de ses bouquets se trouvent désormais 15 000 références : des vis vendues en vrac, des tiroirs de pointes installés depuis l'ouverture de l'établissement, et toutes sortes de productions locales valorisées par l'ancien propriétaire durant toute sa carrière. Pour les clients, c'est une satisfaction de voir ce lieu incontournable rester ouvert.","date":"2020-11-14T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["H. Capelli","L. Krikorian","Y. Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/charente-maritime-la-releve-de-l-emblematique-quincaillerie-de-mirambeau-est-assuree_4181545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-novembre-2020_4158831.html","containsWordGlobalWarming":false}
{"title":"Un tableau de Salaí, élève et amant de Léonard de Vinci, mis aux enchères","description":"L'un des rares tableaux de Salaí, l'élève et amant de Léonard de Vinci, a été découvert il y a près de six mois. Il sera mis aux enchères dans une vente virtuelle, mercredi 18 novembre.À Paris, alors que tous les musées sont fermés en raison du reconfinement, un événement important se prépare : la vente virtuelle d'un tableau du 16e siècle, mercredi 18 novembre. Il s'agit d'une œuvre de Salaí, un élève de Léonard de Vinci. Pendant des mois, son portrait de la sainte Marie Madeleine a mobilisé plusieurs experts. \"Ce tableau est une découverte, c'est-à-dire qu'il y a six mois encore, le propriétaire ne savait pas que son tableau était d'une grande valeur\", assure Matthieu Fournier, commissaire priseur chez Artcurial. Un tableau estimé à 150 000 euros Qui est le mystérieux Salaí ? Jeune, beau, androgyne, il est l'élève de Léonard de Vinci, mais aussi son amant et son modèle. On le retrouve sur plusieurs œuvres, en Bacchus par exemple, ou encore en saint Jean-Baptiste. Selon certains spécialistes, il aurait même servi de modèle pour la Joconde. La Marie Madeleine de Salaí est estimée à 150 000 euros et intéresse des collectionneurs internationaux ; les prix pourraient s'envoler.","date":"2020-11-14T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":["M. Berrurier","F. Bohn","D. Fuet","E. Penot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/art-un-tableau-de-salai-l-eleve-et-amant-de-leonard-de-vinci-mis-aux-encheres_4181543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-14-novembre-2020_4158831.html","containsWordGlobalWarming":false}
