{"title":"Attaque au Louvre : ce que l'on sait de l'assaillant","description":"Un assaillant armé d'au moins une machette a agressé ce vendredi 3 février au matin aux cris d'\"Allah Akbar\" des militaires déployés au Louvre. Que sait-on de lui ? \"Grâce à l'expertise d'un téléphone portable retrouvé sur lui, les enquêteurs pensent connaître son identité\", explique Clément Le Goff, en direct devant l'hôpital Pompidou. Perquisition dans un hôtel Il s'agirait d'un homme de 29 ans de nationalité égyptienne, arrivé en France la semaine dernière depuis Dubaï (Émirats arabes unis) avec un simple visa touristique. Les policiers cherchent maintenant à confirmer son identité. Ils ont prélevé son ADN et attendent une confirmation des autorités égyptiennes. \"Autre information, une perquisition a été menée dans l'hôtel où le suspect aurait résidé\", ajoute le journaliste.","date":"2017-02-02T23:00:00.000Z","order":2,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-de-militaires-au-louvre/attaque-au-louvre-ce-que-l-on-sait-de-l-assaillant_2048805.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : quatre millions de tracts pour afficher sa combativité","description":"François Fillon veut montrer qu'il tient bon, qu'il est au travail malgré cette polémique. \"En fait, François Fillon a ajouté beaucoup de déplacements la semaine prochaine à son agenda, dont deux meetings en province. Il espère tenir un maximum en attendant les premières conclusions de l'enquête\", explique Jean-Baptiste Marteau en direct du QG de François Fillon. Pas de candidature de secours Ce qui lui permet de tenir pour l'instant, c'est qu'aux yeux des Républicains, il n'existe pas de solution de remplacement miracle. \"Les sarkozystes, les fillonistes et les juppéistes sont très très loin de pouvoir se mettre d'accord pour le moment sur le nom d'une candidature de secours. Mais ce qui va rajouter de la pression sur les épaules du candidat en début de semaine, c'est le retour des députés de leur circonscription qui auront passé le week-end à entendre la colère de leurs électeurs et de leurs militants\", conclut le journaliste.","date":"2017-02-02T23:00:00.000Z","order":9,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaires-fillon-ses-soutiens-s-inquietent-de-plus-en-plus_2048813.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Vendée : La Faute-sur-Mer se prépare à la tempête","description":"Depuis ce matin, vendredi 3 février, les élus de La Faute-sur-Mer (Vendée) surveillent l'océan. Bien avant la marée haute, les vagues se forment déjà. La tempête Xynthia en 2010 avait tué 29 personnes ici, la plupart noyées dans leur maison. Depuis, tout a été fait pour éviter un nouveau drame. Patricia Berzin a fait construire un étage pour se mettre à l'abri en cas d'inondation. Des rafales à 130km/h Depuis la tempête Xynthia, tous les habitants reçoivent une alerte des élus sur leur téléphone ou les réseaux sociaux. Du coup cet après-midi, c'était QG de crise en mairie, car en plus des vents, il y a des risques de submersion. Tous les services vont être mobilisés. En priorité, il faut surveiller les digues à marée haute, ce vendredi soir et demain matin samedi, car les vents devraient souffler à plus de 130km/h en Vendée.","date":"2017-02-02T23:00:00.000Z","order":6,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/vendee-la-faute-sur-mer-se-prepare-a-la-tempete_2048809.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Sommet à Malte : le cas de Donald Trump divise l'Europe","description":"Le cas Trump n'était pas officiellement au menu de ce sommet européen à Malte ce vendredi 3 février, mais il s'y est largement invité. \"Il y a clairement des divergences entre les 28 pays quant à la position à tenir à son égard. D'un côté il y a la France, l'Allemagne, le Luxembourg, qui ont été choqués du décret anti-immigration, choqués aussi par son désir de voir l'Union européenne telle qu'elle est se disloquer\", explique Valéry Lerouge en direct de La Valette à Malte. Les pro-Trump : la Pologne, la Roumanie et la Hongrie François Hollande lui a répondu sèchement : \"Aujourd'hui, Donald Trump n'a pas à se mêler de la vie de l'union, dit-il, l'Europe décide seule à combien elle veut être et comment elle veut vivre\". \"D'un autre côté il y a les bienveillants comme la Pologne, la Roumanie ou la Hongrie qui voient en Trump le début d'une nouvelle ère et qui demande aux élites européennes de s'en inspirer\", conclut le journaliste.","date":"2017-02-02T23:00:00.000Z","order":10,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/sommet-a-malte-le-cas-de-donald-trump-divise-l-europe_2048831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Cinéma : les clefs d'un bon scénario","description":"Depuis une semaine, l'écrivain David Foenkinos et son frère Stéphane tournent un film. Jalouse, c'est le titre de cette histoire de mère, une mère jalouse de sa fille de 17 ans. Une comédie riche grâce au scénario : 90 pages de scènes dialoguées. Mais pour en arriver là, il a fallu beaucoup de travail. Un Conservatoire d'écriture audiovisuelle Il a même fallu deux ans d'écriture pour mettre au point une intrigue rythmée, des personnages intéressants, des rebondissements. En fait, les scénaristes maîtrisent un art que peu de gens connaissent. Ces techniques, on peut les apprendre dans des écoles méconnues, comme le Conservatoire européen d'écriture audiovisuelle niché en pleine Paris, mais aussi avec de véritables stars, comme John Truby. Lui a mis au point des techniques parfois complexes. Et beaucoup de gens viennent l'écouter religieusement.","date":"2017-02-02T23:00:00.000Z","order":15,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-les-clefs-d-un-bon-scenario_2048837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Paris : quelles sont les procédures de protection des sites touristiques ?","description":"Au départ, ce touriste qui filme, ce vendredi 3 février, a cru qu'il s'agissait d'un exercice. Dès que l'alerte retentit, les visiteurs sont regroupés dans les salles du musée du Louvre. Les employés leur demandent de s'asseoir et les touristes obtempèrent dans le calme. L'Arc de triomphe, le Grand Palais, l'église Notre-Dame, tous les monuments parisiens sont considérés comme des sites sensibles. Des patrouilles aléatoires Des milliers de policiers et militaires sont chargés d'assurer leur sécurité. Les patrouilles sont nombreuses, mais il est impossible d'être partout à la fois. \"Ces patrouilles sont aléatoires et elles se déroulent sans aucun schéma préétabli\", explique le Colonel Benoît Brulon, porte-parole de l'opération Sentinelle. Mais certains sites sont sécurisés en permanence comme la tour Eiffel. Des caméras sont dissimulées un peu partout, quant aux policiers, agents de sécurité et militaires, ils sont en faction jour et nuit.","date":"2017-02-02T23:00:00.000Z","order":3,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/paris-quelles-sont-les-procedures-de-protection-des-sites-touristiques_2048811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"JO 2024 : Paris veut tout faire pour convaincre","description":"Le slogan choisi par Paris pour les JO de 2024, c'est donc \"Made for sharing\" (\"Venez partager\"). \"Si l'Anglais est mis en avant, c'est parce qu'en 2012, le dossier français avait été jugé trop franco-centré\", explique Julie Beckrich, en direct de la tour Eiffel. Du coup, Paris veut montrer qu'elle est la ville la mieux placée pour accueillir les Jeux. Quelles sont ses forces et ses faiblesses ? Des transports insuffisants D'abord, les sites de compétition seront rassemblés dans un mouchoir de poche. La plupart des sites existent déjà ou seront temporaires. Résultat, les coûts seront minimum. Autre point positif, la candidature de Paris peut compter sur les athlètes français qui n'hésitent pas à promouvoir la ville. Parmi les points faibles en revanche, il y a les transports : les nouvelles lignes de bus et de métro seront insuffisantes. Autre point sensible : la sécurité face à la menace terroriste.","date":"2017-02-02T23:00:00.000Z","order":13,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/jo-2024-paris-veut-tout-faire-pour-convaincre_2048829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Vents violents : la Gironde en alerte rouge","description":"La Gironde est placée en alerte rouge aux vents violents. Les rafales pourraient atteindre les 150 à 160km/h dans cette zone, cette nuit, du 3 au 4 février. \"C'est vraiment une tempête exceptionnelle qu'annonce Météo France, demain à partir de 5 heures du matin. Une très forte houle est attendue, des vagues de huit à dix mètres de hauteur et des rafales de vent extrêmement violentes prévues en Charente-Maritime et dans le Médoc\", explique David Basier, en direct de Bordeaux (Gironde). Fin de l'épisode demain matin Il faudra être très vigilant parce que le vent sera également très fort dans les terres. \"C'est pourquoi les autorités ont pris des mesures de précaution. Le pont d'Aquitaine, qui est un ouvrage suspendu, sera fermé demain matin ainsi que les écoles, les marchés. La fin de cet épisode est prévue demain à onze heures du matin\", complète le journaliste.","date":"2017-02-02T23:00:00.000Z","order":5,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/vents-violents-la-gironde-en-alerte-rouge_2048845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Intempéries : avis de tempête sur tout l'ouest de la France","description":"Avis de tempête sur l'ouest de la France ! En tout, une vingtaine de départements sont placés en vigilance aux violents violents. À partir de 4h cette nuit, du vendredi 3 à samedi 4 février, la situation va s'aggraver. \"La dépression située sur le proche Atlantique va continuer à s'accentuer en se décalant sur le côté de l'Alsace\", explique Chloé Nabédian, sur le plateau de France 2. Les vents vont se déplacer dans les terres À noter que le pic est attendu entre 4h et 11h demain samedi, particulièrement autour de la Charente et de la Gironde, avec des rafales à 150 voire 160km/h, des vagues jusqu'à cinq mètres de hauteur. Puis les vents vont se déplacer à l'intérieur des terres. \"Résultat, il faudra surveiller dans l'après-midi le Limousin et l'Auvergne où les rafales vont atteindre 120km/h\", ajoute la journaliste météo.","date":"2017-02-02T23:00:00.000Z","order":7,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-avis-de-tempete-sur-tout-l-ouest-de-la-france_2048815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Affaire Fillon : les députés des Républicains à l'épreuve du terrain","description":"À Carpentras (Vaucluse) le vendredi, c'est jour de marché, l'occasion pour le député Julien Aubert de prendre le pouls en pleine tempête chez Les Républicains. Ce vendredi 3 février au matin, l'affaire Fillon est dans tous les esprits, à commencer par ce groupe de militants communistes. On demande des comptes au député. Des électeurs déçus qui ont fait une croix sur Fillon Mais ce qui l'intéresse, c'est surtout l'avis des électeurs de droite. Pour certains c'est un \"lynchage médiatique\". Mais même à droite, tous ne sont pas derrière François Fillon. \"C'est bizarre quand même pour Monsieur propre, un monsieur qui se donne comme l'exemple de la probité\", se plaint un homme sur le marché. Des électeurs déçus qui ont déjà fait une croix sur François Fillon. \"Il a menti, si on l'avait su avant, il n'aurait pas été élu\", explique un homme. La ligne de Julien Aubert : tenir bon malgré les critiques.","date":"2017-02-02T23:00:00.000Z","order":8,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/affaire-fillon-les-deputes-des-republicains-a-l-epreuve-du-terrain_2048823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Tempête : l'ouest de la France en alerte","description":"Sur tout le nord-ouest de la France, le vent a soufflé toute la journée ce vendredi 3 février, et parfois jusqu'à 110 km/h. A Nantes (Loire-Atlantique), ce mur fragile à proximité d'un chantier n'a pas résisté, une femme de 62 ans qui passait à côté est morte sur le coup. A 200km de là, en Bretagne, cet habitant qui vit au bord de l'eau, scrute l'océan avec attention, le danger n'est jamais loin. Une mer déchaînée que quelques passants sont venus capturer sur leur appareil photos. Repousser son départ en vacances A Quiberon (Morbihan), les navettes qui font la traversée vers Belle-Ile, sont restées à quai toute la journée. Plus au sud, dans la région de la Rochelle (Charente-Maritime), où la tempête est attendue dans la nuit, les agents du port font le tour des pontons et tentent de sécuriser les bateaux amarrés. Ce soir, Météo France invite les automobilistes qui le peuvent à repousser leur départ.","date":"2017-02-02T23:00:00.000Z","order":4,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-l-ouest-de-la-france-en-alerte_2048835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Enquête : les coûteux intérimaires des hôpitaux","description":"Les urgences de Châteauroux (Indre) ne désemplissent pas. Les gestes de ce médecin sont très assurés, impossible d'imaginer qu'il est en fait intérimaire. Aux urgences, il n'est pas le seul médecin de passage. Face au manque d'effectif, le chef du Samu doit faire appel à des agences d'intérim pour faire face au manque de médecins. Un recours qui s'est institutionnalisé Et ce n'est pas le seul service concerné. Parfois, le recours aux intérimaires s'est carrément institutionnalisé. En réanimation, ce docteur est un intérimaire, mais un intérimaire fidèle. Il vient travailler ici chaque semaine. Pour ce père de famille de 39 ans qui vit à Tours, pas question de s'installer ici. Et les intérimaires sont mieux payés que les titulaires. Aujourd'hui, l'hôpital de Châteauroux ne pourrait pas assurer les soins sans intérimaires et ça finit par coûter très cher.","date":"2017-02-02T23:00:00.000Z","order":12,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/enquete-les-couteux-interimaires-des-hopitaux_2048841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Roumanie : manifestations contre la corruption à Bucarest","description":"En ce moment-même, vendredi 3 février au soir, comme chaque jour depuis mercredi 1er février, des centaines de milliers de Roumains scandent \"Démission\", \"voleurs\", \"honte à vous\". L'objet de leur colère ? Une loi qui prévoit de condamner toute personne corrompue, mais seulement à partir de 44 000 euros détournés. Un retour en arrière La police a beaucoup de mal à canaliser la foule tant la mobilisation est importante. \"Il faut que le gouvernement retire sa loi\", dit un manifestant. L'homme qui est la cible des protestations ? Le Premier ministre du gouvernement roumain, accusé de vouloir faire amnistier ses amis. En près de 30 ans, depuis la chute du régime de Ceausescu, la Roumanie a déployé des efforts considérables sur le chemin de la démocratie. Cette loi sonne comme un retour en arrière.","date":"2017-02-02T23:00:00.000Z","order":11,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/roumanie-manifestations-contre-la-corruption-a-bucarest_2048819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Skateboard : un sport plus que jamais à la mode","description":"La planche à roulettes traverse les paysages et les époques. Inventé dans les années 1960, le skateboard n'est plus seulement un loisir de jeunes. Bruno a 53 ans et chaque jour, il monte sur la planche. À 9h dans les rues de Bordeaux (Gironde), il se rend à son travail, il est proviseur dans un lycée. Et ici, le skate fait partie de l'enseignement, jusqu'à trois heures par semaine pour les plus passionnés. Le skate à la mode En matière de planche, monsieur le proviseur en connait un rayon. Dans les 1970, il était champion de France. Aujourd'hui, il y a 20 millions de skateurs à travers le monde. Internet regorge de vidéos d'amateurs et les boutiques spécialisées marchent bien : +20% de chiffre d'affaires en 10 ans dans un magasin où s'est rendue France 3. Le skate aujourd'hui, c'est aussi un style vestimentaire.","date":"2017-02-02T23:00:00.000Z","order":14,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tendances/skateboard-un-sport-plus-que-jamais-a-la-mode_2048833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
{"title":"Attaque au Louvre : un homme a attaqué un militaire à l'arme blanche","description":"L'assaillant est au sol. Il vient d'être neutralisé par des soldats, qui sont encore sur leurs gardes, ce vendredi 3 février. \"Un attaquant s'est précipité auprès des militaires qui étaient en sécurisation\", explique Michel Cadot, le préfet de police de Paris. Armé de deux machettes, l'assaillant blesse légèrement l'un des soldats. La riposte est immédiate : cinq balles sont tirées. Un homme d'origine égyptienne L'auteur de l'attaque est grièvement blessé au ventre. Le quartier du Louvre est entièrement bouclé. L'homme serait d'origine égyptienne. Il a fait irruption vers 10h dans le Carrousel du Louvre, par des escaliers de la galerie marchande, en plein Paris. À l'intérieur du musée, des centaines de touristes sont confinés dans des salles par le personnel du Louvre. Le parquet antiterroriste a été saisi.","date":"2017-02-02T23:00:00.000Z","order":1,"presenter":"Leïla Kaddour-Boudadi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/agression-de-militaires-au-louvre/attaque-au-louvre-un-homme-a-attaque-un-militaire-a-l-arme-blanche_2048801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-fevrier-2017_2039221.html","containsWordGlobalWarming":false}
