{"title":"\"Je suis au bout du rouleau\" : victime d'usurpation d'identité, il reçoit 200 PV en 6 mois","description":"▶️ \"Je suis au bout du rouleau.\" Victime d'usurpation d'identité, Christian se retrouve avec 3 000 véhicules immatriculés à son nom et reçoit quotidiennement des PV et des appels de la gendarmerie. Un cauchemar sans fin qu'il a accepté de nous confier. (Police, justice et faits divers).","date":"2025-05-24T06:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-je-suis-au-bout-du-rouleau-victime-d-usurpation-d-identite-il-recoit-200-pv-en-6-mois-45737-2372783.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Banque physique contre banque virtuelle","description":"▶️ Parmi les évolutions liées aux nouvelles technologies, il y a aussi la dématérialisation qui touche toutes sortes des secteurs, à commencer par celui de la banque. Des services 100% en ligne permettent de baisser les coûts. Et la néobanque est rapide. Il  faut compter cinq minutes pour ouvrir un compte contre deux à cinq jours avec une banque classique. Néanmoins, de nombreux clients regrettent le lien direct avec un conseiller. Notons que 20% des agences sont menacées de fermeture dans les années à venir. (Économie).","date":"2025-05-24T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-banque-physique-contre-banque-virtuelle-34363-2372820.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Colère des taxis : la réunion décisive ?","description":"▶️ Ce samedi marque la journée de négociation pour le mouvement des taxis en colère. Leurs représentants vont être reçus par le Premier ministre au ministère des Transports en fin d'après-midi. Plusieurs rassemblements ont eu lieu pour dénoncer une réforme  des transports sanitaires pris en charge par la Sécurité sociale. Ils protestent aussi contre la nouvelle tarification avec un forfait fixe de treize euros pour les premiers kilomètres. Autre motif de contestation : la concurrence jugée déloyale des VTC. (Sujets de société).","date":"2025-05-24T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-colere-des-taxis-la-reunion-decisive-77847-2372815.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Embouteillages : l'IA est-elle la solution ?","description":"▶️ L'un des plus grands fléaux de nos villes modernes : comment réguler les embouteillages aux heures de pointe ? Comment améliorer la ponctualité de nos bus ? À Manchester, depuis quelques mois, un quart de ses bus sont connectés à une intelligence  artificielle. Grâce à cette technologie, la ville peut optimiser au mieux leur répartition sur chaque ligne, chaque heure et chaque jour de la semaine. Depuis peu, la ville teste une autre IA, qui analyse les déplacements des piétons et des cyclistes. (Nouvelles technologies).","date":"2025-05-24T20:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-embouteillages-l-ia-est-elle-la-solution-9792-2372886.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fête des voisins : la convivialité à tous les étages !","description":"▶️ Dans certaines rues, c'est devenue une institution et parfois le seul moment de l'année où l'on se croise. La fête des voisins avait eu lieu vendredi soir dans tout l'Hexagone. L'objectif est de se rencontrer, mais aussi parfois de désamorcer les conflits  autour d'un verre ou sous un air de jazz. Si c'est une première pour certains, d'autres remettent le couvert pour la quinzième fois. Le rendez-vous est déjà pris pour l'année prochaine, à condition que l'entente entre les voisins dure d'ici là. (Initiatives positives).","date":"2025-05-24T13:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-fete-des-voisins-la-convivialite-a-tous-les-etages-50473-2372824.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Info/Infox : Est-ce que les vidéos générées par l'intelligence artificielle sont bénéfiques ?","description":"▶️ Cette semaine, une vidéo montrant un hélicoptère survolant l'Amazonie et un immense anaconda glissant dans le fleuve, cumule plusieurs centaines de millions de vues. Pourtant, c’est faux. Elle est entièrement créée par l'intelligence artificielle. Elle enflamme les réseaux sociaux, car elle joue sur notre fascination des mythes et légendes autour des grands serpents. Cet imaginaire nourrit un business, c'est pourquoi tout le monde copie les enregistrements. (Nouvelles technologies).","date":"2025-05-24T20:29:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-info-infox-est-ce-que-les-videos-generees-par-l-intelligence-artificielle-sont-benefiques-19605-2372883.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Jul : un phénomène made in Marseille","description":"▶️ Marseille a succombé à la fièvre du phénomène Jul. Vendredi soir, au Vélodrome, il a battu le record de fréquentation du stade. Tous ses concerts se jouent à guichets fermés. Jul, dont les initiales sont devenues le signe de ralliement de millions de fans, peut se targuer d'être le plus gros vendeur de disques de l'histoire du rap français. À 35 ans, issu d'un quartier populaire marseillais, il est devenu un phénomène de société. L'ouverture de sa boutique éphémère a même créé des embouteillages. (Culture, médias et divertissement).","date":"2025-05-24T13:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-jul-un-phenomene-made-in-marseille-91559-2372826.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Kim Kardashian : la clémence des juges contre les papys braqueurs","description":"▶️ La cour d'assises de Paris a été d'une clémence rare avec ce que l'on a appelé les papys braqueurs, les cambrioleurs qui avaient séquestré et ligoté Kim Kardashian. Dans la soirée du vendredi 23 mai, la plupart ont été condamnés, mais sont ressortis libres avec des peines de sursis. Le juge dit avoir pris en compte leur état de santé. À l'annonce du verdict, la victime a remercié la justice française et rappelle que cette expérience était la plus terrifiante de sa vie. (Police, justice et faits divers).","date":"2025-05-24T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-kim-kardashian-la-clemence-des-juges-contre-les-papys-braqueurs-19204-2372875.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Kim Kardashian : la clémence des juges pour les papys braqueurs","description":"▶️ À Paris, le parquet avait requis la peine maximale, dix ans de prison pour les \"papys braqueurs\", mais les juges en ont décidé autrement. Vendredi soir, les cambrioleurs qui avaient ligoté Kim Kardashian ont été condamnés, mais laissés libres en raison de  peines assorties de sursis. Le juge a aussi pris en compte l'état de santé de ces cambrioleurs septuagénaires, atteints parfois par la maladie de Parkinson, le cancer ou le diabète. La star s'est dite reconnaissante envers la justice française. (Police, justice et faits divers).","date":"2025-05-24T13:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-kim-kardashian-la-clemence-des-juges-pour-les-papys-braqueurs-82341-2372818.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les Français boudent la bière : les brasseurs sous pression","description":"▶️ Les Français ne sont pas de gros consommateurs de bière, 33 litres seulement par personne et par an, contre 185 pour les Tchèques. Chez nous, les ventes de bière ralentissent, -3,3 % l'an dernier. Seules deux gammes se maintiennent : les bières sans alcool, +0,5 %, même chiffre pour les bières fruitées. Certains sont lassés du goût. Les demandes évoluent. Il faut du caractère, de nouveaux parfums et moins d'alcool. C'est toute une industrie qui cherche à s'adapter. (Conso et tendances).","date":"2025-05-24T20:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-les-francais-boudent-la-biere-les-brasseurs-sous-pression-23719-2372877.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les drones volent au secours des déserts médicaux","description":"▶️ En Normandie, l'hôpital de Verneuil vient d'inaugurer la toute première ligne de drones médicaux. Des liaisons organisées vers un laboratoire, une technologie qui évite des allers et retours en voiture, et qui n'en est qu'à ses débuts. Une fois prélevés, l es échantillons de sang de tous les patients sont rassemblés. Afin d'éviter les problèmes, on met tout en sécurité. Pour les trajets réguliers, le drone ne fait gagner que dix minutes, mais il fait la différence pour les urgences. (Nouvelles technologies).","date":"2025-05-24T13:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-les-drones-volent-au-secours-des-deserts-medicaux-75229-2372813.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les habitants excédés par les travaux en arrêt à Saint-Martin-Vésubie","description":"▶️ Dans l'arrière-pays niçois, les habitants de la vallée de la Vésubie n'en peuvent plus et ont exprimé leur colère ce samedi 24 mai. Près de cinq ans après la terrible tempête Alex, les deux projets de pont sont à l'arrêt et les travaux viennent encore d'être reportés. Le surcoût annoncé de cinq millions d'euros entraîne une annulation du marché public. Toutes les procédures sont à refaire. Un nouveau retard est donc à prévoir. Certains dénoncent l'inertie des pouvoirs publics. (Sujets de société).","date":"2025-05-24T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-habitants-excedes-par-les-travaux-en-arret-a-saint-martin-vesubie-24555-2372863.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Métiers en tension : l'incompréhension des patrons","description":"▶️ La liste officielle était attendue avec impatience par les chefs d'entreprise, mais elle en a déçu plus d'un. Les préfets ont publié les métiers dits en tension, c'est-à-dire qui manquent cruellement de main-d'œuvre et qui peuvent donner lieu à des régularisations de travailleurs clandestins. Certains patrons ont eu une mauvaise surprise. Ils sont dans l'incompréhension totale et fustigent les grandes disparités régionales qui se retrouvent dans de nombreux secteurs. (Vie pro et emploi).","date":"2025-05-24T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-metiers-en-tension-l-incomprehension-des-patrons-14623-2372869.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Panne électrique géante : qui a voulu saboter le festival ?","description":"▶️ Un acte de sabotage a plongé dans le noir 160 000 foyers de la région de Cannes. Cet acte malveillant a commencé par l'incendie d'un transformateur. Un gigantesque pylône a ensuite été scié. Peu avant 17 heures, le courant a pu être rétabli pour l'ensemble des foyers privés d'électricité. En ce jour de clôture du festival, on ne peut s'empêcher de penser que quelqu'un en voulait au monde du 7e art. Ces sabotages n'ont pas été revendiqués. Aucune piste n'est pour l'instant privilégiée par les enquêteurs. (Police, justice et faits divers).","date":"2025-05-24T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-panne-electrique-geante-qui-a-voulu-saboter-le-festival-31595-2372861.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu spécial fête des mères","description":"▶️ La fête des mères ce dimanche est un rendez-vous qui se prépare avec amour. S'il y a mille façons de faire plaisir à sa maman, lui préparer un menu avec ses plats préférés est toujours un succès. Ce sont deux enfants et leur papa qui vont prendre les rênes de notre Quatre à table de ce jour. Ils nous concoctent des beignets aux fleurs de courgette en entrée, des lasagnes aux blettes pour le plat principal et de la pavlova aux fraises pour le dessert. Tout cela pour un total de 20 euros. (Dans mon assiette).","date":"2025-05-24T13:16:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-quatre-a-table-un-menu-special-fete-des-meres-5161-2372822.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Reconnaissance faciale : jusqu'où peut-on aller ?","description":"▶️ La liberté individuelle est-elle supérieure à la sécurité ? Gérald Darmanin vient de lancer un groupe de travail sur l'usage de la reconnaissance faciale. Le système, interdit en France, permet d'identifier les passants en temps réel. Si l'iden tification de chaque individu devenait légale, quelles seraient les conséquences ? Pour protéger les libertés individuelles, la Commission nationale de l'informatique et des libertés contrôle chaque nouveau projet, doté de la reconnaissance faciale. (Nouvelles technologies).","date":"2025-05-24T20:12:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-reconnaissance-faciale-jusqu-ou-peut-on-aller-64040-2372859.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Taxis : l'État veut alléger la facture","description":"▶️ Le gouvernement veut réformer le remboursement du transport des patients, qui coûte six milliards d'euros à la Sécurité sociale. Le nouveau système imposera un forfait fixe de treize euros pour les premiers kilomètres et, surtout, ne remboursera plus les retours sans patient. L'objectif est de réaliser 300 millions d'euros d'économies. Pour certains conducteurs, cela représente une grande partie de leur chiffre d'affaires. Des opérations escargots ont eu lieu dans plusieurs villes de France. (Économie).","date":"2025-05-24T20:07:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/videos/video-taxis-l-etat-veut-alleger-la-facture-58820-2372873.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Train à vapeur : sur la dernière ligne régulière d'Europe","description":"▶️ La Pologne possède de nombreuses mines de charbon. Et ce combustible explique la durée de vie plus longue que partout ailleurs sur la planète des locomotives à vapeur. Mais ces vestiges du passé ne servent plus qu'à transporter des touristes en quête de nostalgie. D'abord, un chant, puis une fumée blanche à l'horizon, le train à vapeur de Wolsztyn qui traverse l'ouest du pays est un survivant. C'est le dernier en Europe à desservir une ligne régulière. (Voyages).","date":"2025-05-24T20:35:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-locomotive-a-vapeur-le-train-siffle-toujours-19428-2372888.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ukraine-Russie : un échange de prisonniers sans précédent","description":"▶️ Certains étaient portés disparus depuis des années, et même considérés comme morts. La Russie et l'Ukraine ont procédé samedi à un nouvel échange de prisonniers. Ce sont 697 soldats et civils ukrainiens qui sont sortis des prisons russes. L'échange a eu lieu malgré des frappes russes cette nuit sur Kiev. Selon l'accord, 300 prisonniers de chaque camp devraient être libérés dimanche. Des scènes de retrouvailles toujours émouvantes ont eu lieu des deux côtés de la frontière. (International).","date":"2025-05-24T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-russie-un-echange-de-prisonniers-sans-precedent-67809-2372871.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Ukraine-Russie : échange de prisonniers sans précédent","description":"▶️ L'échange de prisonniers se poursuit entre la Russie et l'Ukraine. Il s'agit du plus important depuis le début du conflit, avec 1 000 libérations attendues dans chaque camp. Mais cela n'a pas empêché le Kremlin de lancer une attaque massive de drones et de missiles sur la ville de Kiev. Après plus de deux ans en captivité, les premiers pas de ces 697 Ukrainiens sur leur terre est comme un exutoire. Les frères d'armes se retrouvent, et ils ont enfin la possibilité de serrer leurs proches. (International).","date":"2025-05-24T13:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-ukraine-russie-echange-de-prisonniers-sans-precedent-75484-2372811.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Un an après les J.O. : Paris, médaille d'or des arnaques","description":"▶️ C'était il y a quelques mois, une capitale française propre, calme, débarrassée de ses travaux et de ses arnaqueurs de rue. Le temps béni des Jeux olympiques a fait long feu. Aujourd'hui, les vendeurs sont revenus en force et n'hésitent pas à vous agripper avec insistance. Les fausses pétitions ont toujours la cote. À Montmartre, une autre arnaque continue de prospérer depuis des décennies, des jeux d'argent avec des rabatteurs. Puis, les vols à l'arraché, il y en a toutes les semaines. (Sujets de société).","date":"2025-05-24T20:20:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-un-an-apres-les-j-o-paris-medaille-d-or-des-arnaques-99861-2372881.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Week-end à Casablanca : un joyau architectural","description":"▶️ Ce samedi, on vous emmène en week-end à Casablanca. La capitale économique du Maroc est une merveille en architecture, à commencer par la spectaculaire mosquée Hassan II. Elle est la seule du pays qui est ouverte aux non-musulmans. Construite en partie su r la mer, grâce à des pilotis, elle est érigée il y a une trentaine d'année, et fait la fierté de la ville. C'est un architecte français qui signe les plans de l'édifice, construit par plus de 12 000 ouvriers et artisans. (Voyages).","date":"2025-05-24T13:21:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-week-end-a-casablanca-un-joyau-architectural-85017-2372828.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
