{"title":"Fêtes de fin d'années : engouement pour le chocolat","description":"Le chocolat est, paraît-il, un remède contre la déprime. Alors en cette fin d'année 2020, le chocolat est partout et sous toutes ses formes. Dans cette grande surface, impossible de passer à côté des chocolats, plus de 500 références se bousculent pendant les fêtes et les promotions se multiplient. Les fêtes représentent 10% des ventes de l'année pour les chocolatiers en moyenne. L'an dernier, 759 millions d'euros de chocolats ont été vendus entre novembre et janvier. 98 euros le kilo pour un chocolat artisanal Chez Matthieu Godefroy, artisan chocolatier, l'activité bat son plein : \"on est à peu près à 500 kilos de bonbons de chocolat. D'habitude on est autour des 200 kilos la semaine, donc on est à 300 kilos de plus par semaine. C'est énorme, il faut suivre !\" explique le chef. Avec la crise sanitaire, les commandes ont doublé, boostées par les ventes sur Internet. Pour un chocolat artisanal, il faut compter 98 euros le kilo, contre un prix compris entre 20 et 60 euros le kilo pour un industriel.","date":"2020-12-27T23:00:00.000Z","order":15,"presenter":"Karine Baste-Régis","authors":["G. De Florival","D.Da Meda","E.Denis","E.Piquereau","J-M.Noel","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/fetes-de-fin-d-annees-engouement-pour-le-chocolat_4236643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump a signé le plan de relance","description":"Donald Trump fait volte-face sur le plan de relance de l'économie. Alors qu'il menaçait de ne pas le signer, le président américain a finalement ratifié le document. Un plan de 737 milliards d'euros pour aider les ménages et les entreprises, qui doit attribuer 492 euros pour chaque adulte éligible et par enfant à charge, ainsi que des prêts garantis, et une prolongation du chômage pour les 12 millions d'Américains ayant perdu leur emploi. Le shutdown est évité \"On a besoin de chauffage, de nourriture sur la table et d'aides pour les factures\", explique une Américaine. Donald Trump refusait ce plan qu'il jugeait insuffisant. Une position incompréhensible alors qu'il avait été négocié au Congrès, par son ministre de l'Économie. \"Donald Trump a aussi signé la loi de financement de l'Etat fédéral, on évite donc le fameux shutdown et la fermeture des services publics\", rapporte Maryse Burgot, journaliste pour France Télévisions à Washington.","date":"2020-12-27T23:00:00.000Z","order":11,"presenter":"Karine Baste-Régis","authors":["M.Burgot","T.Donzel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-a-signe-le-plan-derelance_4236627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Antilles : les vacanciers sont de retour","description":"Dans les Antilles, la circulation du coronavirus est au plus bas : plages, restaurants et hôtels sont ouverts et très peu de restrictions sont imposées. Les touristes venus de métropole ont été nombreux à être séduits par des vacances de fin d’année au soleil. \"On a cette chance de pouvoir être sur l’île et de profiter de ses bienfaits\", s’extasie un vacancier rencontré sur la côte ouest de la Martinique. \"On a beaucoup de réservations\" En Martinique et en Guadeloupe, le port du masque n'est pas obligatoire sur la plage, il l'est uniquement dans les commerces et les rues piétonnes. Les restaurants restent ouverts, même s'il faut sans cesse rappeler à l'ordre les vacanciers. \"C’est tous les jours, on dirait des gamins, il faut tout le temps leur rappeler le port du masque\", se résigne une restauratrice. Avec l'arrivée des voyageurs, le nombre de tables a été multiplié par trois : \"On a beaucoup de réservations, surtout le dimanche, le samedi ça fonctionne énormément, on triple notre journée\". Si les groupes s’agglutinent sur les plages, pour le moment, les taux d’incidence sont bien inférieurs à ceux de la métropole.","date":"2020-12-27T23:00:00.000Z","order":9,"presenter":"Karine Baste-Régis","authors":["N.Bidard","S.Ripaud","La 1er Guadeloupe","la 1er Martinique"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/antilles-les-vacanciers-sont-de-retour_4236585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Tempête Bella : neige, dégâts et coupures de courant","description":"Après le passage de la tempête Bella, 25 000 foyers sont toujours privés d’électricité en France, notamment dans l’est et le centre. En tout, neuf départements sont toujours en vigilance orange. Bella a continué de balayer le territoire, lundi 28 décembre. 40 centimètres de neige sont tombés sur Laguiole, dans l’Aveyron. A Saint-Etienne-de-Mer-Morte, près de Nantes (Loire-Atlantique), des arbres ont été arrachés par une tornade de faible intensité. Des conséquences parfois dangereuses Dans un petit village de Haute-Saône, les arbres arrachés ont entraîné dans leur chute des fils électriques, et des habitants ont dû être évacués. La tempête a causé quelques dégâts également notamment en Corse, dans le bassin d’Ajaccio, où un remorqueur s’échoué. Les services techniques devront attendre les premiers jours de janvier pour intervenir à cause des conditions météorologiques.","date":"2020-12-27T23:00:00.000Z","order":6,"presenter":"Karine Baste-Régis","authors":["J. Vitaline","C.MIchelland","J.Baeza","C.Pain","L.Ducrozt","A.Guiraud","F. Le Moing","P. Miette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/tempete-bella-neige-degats-et-coupures-de-courant_4236625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Brexit : quels changements pour les touristes, étudiants et travailleurs français ?","description":"Jusqu’à présent, pour voyager au Royaume-Uni, il suffisait de présenter sa carte d’identité. Avec le Brexit officiellement prononcé le 1er janvier 2021, rien ne changera dans l’immédiat, mais à partir du 1er octobre prochain, elle ne sera plus suffisante lors des contrôles douaniers. Un passeport sera nécessaire et même un visa pour un séjour de plus de six mois. Le Brexit a également des conséquences pour les jeunes qui voudraient partir travailler outre-Manche. \"À partir de vendredi prochain, un permis sera requis avec un système à points, explique Clément Le Goff, journaliste France Télévisions sur le plateau du 20 Heures. Il faudra 70 points en tout, parler anglais rapporte 10 points, avoir une offre d’emploi 20 points, des compétences recherchées 20 points, ou encore un salaire annuel de plus de 30 000 euros par an, 20 points\". Terminé le programme Erasmus Le programme Erasmus, qui permettait aux jeunes européens d’aller étudier dans un pays de l’Union n’a pas été prolongé. \"Conséquence, les frais universitaires vont drastiquement augmenter pour les étudiants français, de 13 000 à 33 000 euros par an\", précise le journaliste, contre 170 euros jusqu’à présent, soit le même prix que pour une année de licence en France.","date":"2020-12-27T23:00:00.000Z","order":14,"presenter":"Karine Baste-Régis","authors":["Clément Le Goff"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-quels-changements-pour-les-touristes-etudiants-et-travailleurs-francais_4236637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Aides : 130 milliards de prêts pour les PME","description":"Depuis des mois, des entreprises comme les hôtels, restaurants ou petits commerces sont maintenus sous perfusion grâce notamment au prêt garanti par l'État. Au total, 630 000 entreprises en ont déjà bénéficié du PGE, soit 128,7 milliards d'euros distribués. Parmi elles, une boutique de déguisement à Marseille (Bouches-du-Rhône). En l'absence de fêtes, les costumes ne se vendent plus. La gérante a demandé un prêt de plus de 100 000 euros, dont la moitié a déjà été consommée : \"j'aurais été en dépôt de bilan, en cessation de paiement, ça aurait été catastrophique, heureusement qu'on a eu ce PGE\". Le risque du surendettement Une aide qu'il faudra rembourser dès le mois d'avril. Une perspective qui inquiète la gérante : \"je pensais rembourser 50% à la date et les autres 50% sur trois, quatre ans. Je ne pourrais pas le rembourser entièrement, c'est impossible\", explique la gérante. Les entreprises peuvent demander un report et commencer à rembourser leur prêt en 2022. Quand les aides cesseront, le principal danger pour les petits patrons est le surendettement. Certains experts prédisent une hausse de plus de 20% des faillites d'entreprises d'ici l'année prochaine.","date":"2020-12-27T23:00:00.000Z","order":7,"presenter":"Karine Baste-Régis","authors":["C.Tixier","A.La Lay","E.Pepin","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/aides-130-milliards-de-prets-pour-les-pme_4236615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Mali : trois soldats français tués en opération","description":"Trois soldats français ont été tués en opération au Mali, lundi 28 décembre. Il s'agit du brigadier-chef Tanerii Mauri, du chasseur première classe Quentin Pauchet, ainsi que du chasseur première classe Dorian Issakhanian. \"Les trois soldats tués appartenaient au premier régiment de Thierville-sur-Meuse [Meuse], ils participaient à l'opération Barkhane qui a lieu en ce moment sur le sol malien\", rapporte le journaliste Alexandre Peyrout en direct de l'Élysée pour le 20 Heures de France 2. Leur blindé touché par un engin explosif \"Ce que l'on sait pour le moment des circonstances de leur mort, c'est que leur blindé a été atteint par un engin explosif improvisé alors qu'ils participaient à une opération dans la région d'Hombori, c'est au sud du Mali. Ce soir, le président de la République, dans un communiqué, fait part de son émotion et adresse tout son soutien aux familles des victimes ainsi qu'aux frères d'armes des trois tués\", conclut le journaliste.","date":"2020-12-27T23:00:00.000Z","order":10,"presenter":"Karine Baste-Régis","authors":["Alexandre Peyrout"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/mali/guerre-au-mali/mali-trois-soldats-francais-tues-en-operation_4236623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Louvre : comment la Renaissance et le nu antique ont révolutionné l’art occidental","description":"Au Louvre, deux sculptures de marbre, des esclaves de Michel Ange, sont transportés très précieusement. Ce sont des icônes, des chefs-d’œuvre de la Renaissance italienne, qui ont transformé l’art occidental. À Florence en Italie, au XVe siècle, c’est d’abord l’artiste Donatello qui a créé un électrochoc, avec une sculpture à taille humaine, un corps nu ultra réaliste et un visage qui a l’air de sourire. Michel-Ange, le meilleur de tous \"La Renaissance, c’est l’homme redevient le centre du monde et est remis au cœur des regards\", explique Marc Bormand, conservateur au musée du Louvre. L’époque révolutionne le regard que l’on porte sur son corps. Les artistes copient l’art antique, et restituent à la perfection l’expression des corps, des visages et des sentiments. Mais avec Michel-Ange, \"il y a une sensibilité dans le traitement de la matière (…) qui est quelque chose qu’on n'avait quasiment pas atteint jusque-là\", ajoute le conservateur du département sculpture du musée. Il faudra attendre les avant-gardes du XXe siècle, avec Giacometti, pour que les modèles changent et que la Renaissance ne soit plus la référence absolue.","date":"2020-12-27T23:00:00.000Z","order":16,"presenter":"Karine Baste-Régis","authors":["M.Berrurier","D.Da Meda","P.Briclot","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/sculpture/louvre-comment-la-renaissance-et-le-nu-antique-ont-revolutionne-lart-occidental_4236641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Chine : une journaliste condamnée à quatre ans de prison pour ses reportages à Wuhan","description":"Zhang Zhan a été condamnée à quatre ans de prison pour avoir raconté de l’intérieur la crise sanitaire du Covid-19 à Wuhan. Cette journaliste citoyenne de 37 ans a été sanctionnée pour \"provocation aux troubles\" après avoir réalisé des reportages au tout début de la crise, où elle montrait une situation chaotique dans les hôpitaux. En grève de la faim depuis 6 mois En février dernier, Zhang Zhan a décidé d’aller dans la ville fantôme et de montrer la réalité crue du Covid-19 que le pouvoir ne voulait pas montrer. Cette ancienne avocate est en grève de la faim depuis 6 mois. \"Elle clame son innocence et nous avons plaidé en ce sens au tribunal, explique son avocat Pen Quanniu. La peine est très sévère, elle est probablement déterminée à poursuivre sa grève de la faim, je suis donc très inquiet pour sa santé et pour sa vie\". A l’ouverture de son procès, lundi 28 décembre, à Shanghai, les journalistes ont été repoussés par la police.","date":"2020-12-27T23:00:00.000Z","order":12,"presenter":"Karine Baste-Régis","authors":["A-C Poignard","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/chine-une-journaliste-condamnee-a-quatre-ans-de-prison-pour-ses-reportages-a-wuhan_4236631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le point sur la situation en France","description":"La seconde vague du Covid-19 semblait derrière nous, et pourtant, depuis quelques jours, les indicateurs repartent à la hausse. Partout en France, le taux d'incidence, c'est-à-dire le nombre de cas pour 100 000 habitants, est redevenu préoccupant. Sur 104 départements, 96 sont au-dessus du seuil d'alerte dont 12 où le taux est parfois deux fois supérieur à la moyenne nationale, fixée à 150. Toute la partie Est du pays est concernée. \"Ce sont des régions centrales au niveau européen, des régions frontalières, qui peuvent être des lieux de beaucoup d'échanges\", explique le docteur Pascal Crépey, épidémiologiste. Conseil de défense prévu demain Dimanche 27 décembre, 2 650 personnes étaient en réanimation dont 292 dans la région Grand Est où la deuxième vague ne semble plus s'arrêter. Le taux de reproduction du virus, c'est-à-dire le nombre de personnes contaminées par un malade, est en progression depuis novembre ; il a atteint 1,14. Un Conseil de défense sanitaire se tiendra à l'Élysée mardi 29 décembre. \"Pour l'heure, pas d'annonce prévue pour demain, rapporte le journaliste Alexandre Peyrout. Le Conseil de défense se déroulera en visioconférence qui prendra la forme d'un point sur la situation épidémique. Toutes les options restent sur la table, explique l'Elysée, y compris celle d'un reconfinement territorialisé\".","date":"2020-12-27T23:00:00.000Z","order":2,"presenter":"Karine Baste-Régis","authors":["J.Longchampt","M.Justet","M.Beaudoin","H.Capelli","A.Maurisson","N.B","A.Peyrout"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/coronavirus-le-point-sur-la-situation-en-france_4236597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Hommage aux trois gendarmes tués dans le Puy-de-Dôme : le recueillement des proches et des habitants","description":"Plus d’un millier de personnes ont assisté lundi 28 décembre à la cérémonie qui s’est tenue à Ambert (Puy-de-Dôme), en hommage aux trois gendarmes abattus par un forcené la semaine dernière. Un hommage national en présence des familles, des proches, et des habitants de la commune. \"Ils faisaient partie d’Ambert […] c’est important qu’on soit là\", explique une habitante. Des témoignages d’amis d’enfance Des amis d’enfance d’Arno Mavel, 21 ans, la plus jeune des victimes, étaient également là pour se recueillir. \"C’était un bonheur de le voir heureux, parce qu’il était épanoui, l’uniforme lui collait à merveille, c’était sa voie\", témoigne un jeune homme. \"Le perdre du jour au lendemain a été très dur pour nous tous, c’est inhumain ce qui s’est passé, on a été déchiré, se souvient sa jeune amie. Tout le monde peut être fier de lui et de ce qu’il a accompli jusqu’à son dernier souffle, c’est très beau.\" Les trois militaires ont reçu la Légion d’honneur à titre posthume.","date":"2020-12-27T23:00:00.000Z","order":5,"presenter":"Karine Baste-Régis","authors":["T.Cuny","P.Fivet","T.Simonet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/hommage-aux-trois-gendarmes-tues-a-ambert-le-recueillement-des-proches-et-des-habitants_4236583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Saint-Sylvestre : qu’a-t-on le droit de faire pour le nouvel an ?","description":"Cette année, pas question d’être sur les Champs-Elysées pour fêter le nouvel an. Il n’y aura pas de feux d’artifices le soir de la Saint-Sylvestre, \"il faudra que vous restiez chez vous, plus aucune sortie n’est autorisée à partir de 20 heures\", rappelle la journaliste Camille Guttin. Comme pour les autres soirs, seules quelques exceptions sont autorisées pour déroger au couvre-feu : raisons professionnelles, raisons de santé, motif familial impérieux, sortie des animaux de compagnie… Pas de grande fête Des recommandations du ministère de la Santé sont également à appliquer dans les foyers, pour le dîner. \"À l’intérieur il vous faudra vous limiter à six personnes, sans compter les enfants, vous ne pourrez donc pas organiser de grande fête\", ajoute la journaliste. Le respect des gestes barrières lors de cette soirée traditionnellement très festive reste conseillé. Selon les experts, le moment du repas est l’un des plus dangereux en matière de contamination.","date":"2020-12-27T23:00:00.000Z","order":8,"presenter":"Karine Baste-Régis","authors":["C. Guttin","W. Kamli","J-C Lambard"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/nouvel-an-2021/saint-sylvestre-qua-t-on-le-droit-de-faire-pour-le-nouvel-an_4236629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : se dirige-t-on vers un reconfinement régional ?","description":"Tout juste sortis des fêtes de Noël, les Français risquent d'être de nouveau confinés. Plusieurs élus locaux le souhaitent. Si le maire de Nice (Alpes-Maritimes) réclame une avancée du couvre-feu à 18 heures, plusieurs élus de l'Est de la France exigent un reconfinement local, comme le maire (LR) de Reims (Marne). \"Nous le voyons aujourd'hui, nos hôpitaux publics ou privés, sont en forte augmentation en termes d'hospitalisations, donc, prévenons\", justifie Arnaud Robinet. Des confinements locaux qui pourraient ne pas suffire Pour le président de la région Grand Est, Jean Rottner, ce reconfinement, \"si cela s'avère nécessaire\", devra être décidé en urgence. Selon des projections qui envisagent une hausse des contaminations à partir de Noël, il faudrait un nouveau confinement pour contenir les hospitalisations en réanimation à moins de 3 000 patients d'ici la mi-janvier. Mais des confinements locaux n'auraient peut-être pas les mêmes bénéfices. \"Via les hospitalisations, on connaît l'état de l'épidémie telle qu'elle était pendant la première quinzaine de décembre. La deuxième quinzaine de décembre reste une inconnue. En fonction de l'ampleur et de l'état de l'épidémie, il est possible que des mesures locales ne suffisent pas\", explique Samuel Alizon, directeur de recherche au CNRS.","date":"2020-12-27T23:00:00.000Z","order":1,"presenter":"Karine Baste-Régis","authors":["C. Vérove","H. Capelli","B. Six","A. Maurisson","M. Mouamma","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-se-dirige-t-on-vers-un-reconfinement-regional_4236579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'influence des températures sur le virus","description":"Selon une étude, les rayons du soleil ou au contraire les morsures de l'hiver peuvent influencer la propagation du coronavirus. Cette étude s'intéresse aux petites gouttelettes dans l'air, dans lesquelles le virus s'accroche. Une filiale de Météo France a mis au point un outil pour déterminer dans quelle atmosphère ces gouttelettes restent longtemps en suspension. \"Quand il fait extrêmement froid, ces gouttelettes ne peuvent pas rester en suspension, elles vont tomber au sol. Quand il fait très chaud, c'est la même chose. Soit il fait chaud et sec, elles s'évaporent. Chaud et humide, elles tombent au sol\", explique Alix Roumagnac, président de Predict Services. Le virus exposé aux UV circule lentement Les chercheurs ont mis au point un indice climatique en combinant humidité et température. Ainsi, des températures entre -3 et 13 degrés et un taux d'humidité entre 60 et 90 % constitueraient des conditions idéales pour que les gouttelettes restent en suspension, et que le virus circule. D'autres études ont aussi démontré que le coronavirus se diffusait plus lentement lorsqu'il était exposé à un haut niveau d'ultra-violets.","date":"2020-12-27T23:00:00.000Z","order":3,"presenter":"Karine Baste-Régis","authors":["J. Benzina","France 3 Régions","A. Cohen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-influence-des-temperatures-sur-le-virus_4236607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Brexit : quels changements pour les entreprises exportatrices ?","description":"C'est un produit 100% français qui régale le Royaume-Uni : le camembert de Normandie. Dans cette fromagerie du Calvados, 3 500 000 fromages sont envoyés chaque année au Royaume-Uni. Grâce à l'accord sur le Brexit, les fromages ne seront pas taxés, un soulagement pour le patron, Hervé Fournerie : \"plus le prix augmente, plus le nombre de clients potentiels va diminuer\". Pas de taxe, mais plus d'administratif. Au service commercial, le casse-tête commence. Pour une livraison à partir du 1er janvier, la douane exige cinq documents contre un seul jusqu'à présent. 150 000 entreprises exportent au Royaume-Uni Toute la chaîne du transport est bouleversée. Cet immense entrepôt, qui accueille les marchandises en transit, est coupé en deux : \"Cette zone est physiquement délimitée pour ne pas mélanger les produits à destination du Royaume-Uni\", explique Damien Chapotot, directeur général délégué Stef Transport. L'objectif est de faciliter le travail des douanes en cas de contrôle. En France, 150 000 entreprises exportent au Royaume-Uni, principalement dans l'agro-alimentaire, mais aussi l'automobile et l'aéronautique.","date":"2020-12-27T23:00:00.000Z","order":13,"presenter":"Karine Baste-Régis","authors":["P-L.Monnier","M.De Chalvron","J.Duboz","C.Madini","P.Touileb","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-quels-changements-pour-les-entreprises-exportatrices_4236635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le vaccin de Sanofi ne sera pas prêt avant fin 2021","description":"Alors que la campagne de vaccination contre le Covid-19 a débuté dimanche 27 décembre en France, pourquoi Sanofi, présent dans la course aux vaccins, annonce-t-il ne pas pouvoir être prêt avant fin 2021 ? \"Quoiqu'il arrive, Sanofi et son partenaire britannique GSK n'auraient pas pu livrer leur vaccin en même temps que Pfizer et Moderna tout simplement parce que la technique de fabrication utilisée n'est pas la même. Pas question d'ARN messager chez Sanofi, mais une approche plus classique d'un vaccin à base d'une seule protéine virale que l'on multiplie in-vitro avant de l'injecter dans le corps humain\", explique journaliste Simon Ricottier sur le plateau du 20 Heures, lundi 28 décembre. Des résultats préliminaires insuffisants L'avantage principal de ce type de vaccin est de pouvoir être conservé dans un simple réfrigérateur, mais sa mise en oeuvre est plus complexe, ce qui explique que sa fabrication prenne plus de temps. De plus, les résultats préliminaires de Sanofi-GSK, plutôt décevants, dévoilent un taux d'efficacité à 62,5 % chez les plus de 60 ans. Sanofi et GSK vont donc lancer une nouvelle phase d'essai avec une nouvelle formulation.","date":"2020-12-27T23:00:00.000Z","order":4,"presenter":"Karine Baste-Régis","authors":["Simon Ricottier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/coronavirus-le-vaccin-de-sanofi-ne-sera-pas-pret-avant-fin-2021_4236611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-28-decembre-2020_4212623.html","containsWordGlobalWarming":false}
