{"title":"Emmanuel Macron giflé : Damien Tarel condamné à quatre mois de prison ferme","description":"Deux jours après avoir giflé le président de la République, Damien Tarel a été condamné à quatre mois de prison ferme, jeudi 10 juin, en comparution immédiate. La justice a aussi exigé qu’il soit directement incarcéré.Sous escorte policière, dans un fourgon de gendarmerie, menotté et visage caché, Damien Tarel a été incarcéré, jeudi 10 juin : il a écopé de quatre mois de prison ferme. L’homme de 28 ans a été reconnu coupable après une gifle infligée à Emmanuel Macron, mardi. Damien Tarel a été jugé en comparution immédiate, et est resté calme, s’exprimant d’un ton posé tout au long de l’audience. \"Je ne l’apprécie pas et il s’est dirigé vers moi, ça m’a surpris. J’ai vu son regard sympathique et menteur qui voulait faire de moi un potentiel électeur\", a-t-il déclaré. Il ne se revendique d’aucun parti La présidente l’a longuement questionné, notamment sur son engagement politique. Il ne se revendique d’aucun parti, se dit patriote et appartenant au mouvement des \"gilets jaunes\". Le procureur avait requis une peine sévère et exemplaire ; il dénonce un acte de violence physique et politique. La condamnation n’excède pas un an de prison ferme, mais, fait rare, un mandat de dépôt a tout de même été retenu.","date":"2021-06-10T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["O. Feniet","O. Martin","V. Travert","T. Simonet","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-gifle-lors-d-un-deplacement-dans-la-drome/emmanuel-macron-gifle-damien-tarel-condamne-a-quatre-mois-de-prison-ferme_4658905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
{"title":"Assurances : Axa dégage 300 millions d'euros pour ses clients restaurateurs","description":"300 millions d'euros : c'est le prix qu'est prêt à payer Axa pour mettre fin au bras de fer avec les restaurateurs. Ces derniers se battent pour être indemnisés suite aux pertes causées par la pandémie de Covid-19. Si la voie à l'amiable a été choisie, pas sûr qu'elle convainque tout le monde.Depuis trois semaines, les restaurants reprennent vie et les patrons retrouvent le sourire. Mais la facture des différents confinements est lourde. \"Entre 500 000 et 550 000 euros\", estime Frédéric Casado, restaurateur. Son assureur, le groupe Axa, a proposé jeudi 10 juin un règlement à l'amiable aux 15 000 restaurateurs qui ont un contrat couvrant les pertes d'exploitation en cas de pandémie. \"J'espère récupérer cinq ou six mois d'exploitation\", confie Frédéric Casado. Une enveloppe de 300 millions Après un an de bras de fer et une image écornée, Axa a annoncé jeudi 10 juin une enveloppe de 300 millions d'euros. \"Les 300 millions, ce n'est pas une indemnisation. C'est une transaction pour mettre fin à ce flou judiciaire\", a déclaré Thomas Burberl, directeur général d'Axa, jeudi 10 juin. Mais les contours de cette transaction restent à définir. \"C'est une première étape parce qu'il va falloir se mettre d'accord sur les modalités, reconnaît Maître Philippe Meilhac, qui défend une centaine de restaurateurs. Mais il ne s'agira bien sûr pas de brader l'indemnisation.\" Michel Sarran, chef étoilé à Toulouse (Haute-Garonne), craint de ne pas être indemnisé à la hauteur de la perte. \"S'ils veulent encore carotter quelques euros, je dirai non et j'irai jusqu'au bout \". D'autres restaurateurs ont annoncé qu'ils n'abandonneraient pas les poursuites en cours.","date":"2021-06-10T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/assurances-axa-degage-300-millions-d-euros-pour-ses-clients-restaurateurs_4658917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : selon l'OMS, la couverture vaccinale en Europe n'est pas suffisante pour empêcher une résurgence de l'épidémie","description":"L'Organisation mondiale de la santé (OMS) a déclaré jeudi 10 juin que la couverture vaccinale en Europe n'était pas suffisante pour empêcher une résurgence de l'épidémie de Covid-19.L'Organisation mondiale de la santé (OMS) a adressé jeudi 10 juin un message aux Européens : selon elle, la \"couverture vaccinale est loin d'être suffisante pour protéger la région d'une résurgence\" de l'épidémie de Covid-19. L'OMS a-t-elle raison de nous alerter ? \"Elle a raison et tort. Elle a d'abord raison parce qu'effectivement, la couverture vaccinale est insuffisante. Quand on regarde les 53 pays de la zone Europe de l'Organisation mondiale de la santé, on voit bien qu'on n'est qu'à 17% de la population qui a reçu ses deux doses\", explique le journaliste France Télévisions et médecin Damien Mascret sur le plateau du 19/20 de France 3. Le variant indien dominant au Royaume-Uni Par ailleurs, seules deux doses de vaccin permettent d'être complètement protégé contre le Covid-19, \"a fortiori avec le variant indien\", dominant au Royaume-Uni, rappelle le médecin. \"Avec ce variant indien, [le Royaume-Uni s'est aperçu] qu'il n'y avait que 33% d'efficacité avec une seule dose, mais, et c'est la bonne nouvelle, et c'est aussi pourquoi l'Organisation mondiale de la santé exagère un peu et a tort, c'est qu'avec deux doses, on a plus de 80% de protection\", poursuit Damien Mascret. Parmi Nos sources Conférence de presse OMS https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-le-niveau-est-loin-d-etre-suffisant-en-europe-previent-l-oms_4658345.html Ourworldindata (vaccination) https://ourworldindata.org/covid-vaccinations Liste non exhaustive","date":"2021-06-10T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-selon-l-oms-la-couverture-vaccinale-en-europe-n-est-pas-suffisante-pour-empecher-une-resurgence-de-l-epidemie_4658919.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
{"title":"Euro 2021 : comment faire respecter les règles sanitaires dans les fan zones ?","description":"À la veille de l’Euro de football, le gouvernement autorise les fan zones, mais avec des contraintes sanitaires très fortes. Pour de nombreuses communes, c’est un casse-tête.Les fanions flottent déjà à la veille du lancement de l’Euro de football, qui débutera vendredi 11 juin. Noisy-le-Grand (Seine-Saint-Denis) prépare sa fan zone, et l’heure est aux ajustements. La zone doit accueillir les spectateurs dès le 28 juin, avec un écran géant qui diffusera les huitièmes de finale. Le pass sanitaire est obligatoire pour rentrer, et aucun spectateur ne doit être debout. 1 000 personnes attendues \"Avec le protocole qu’on vient de recevoir, sur les deux premiers matchs, je pense qu’on sera moins de 1 000 personnes\", imagine Damien Jean-François, salarié de la ville de Noisy-le-Grand. Lors de la Coupe du monde, en 2018, plus de 6 000 habitants s’étaient réunis chaque soir. Même si la foule est réduite, on se pose tout de même la question de savoir comment faire respecter les gestes barrières à une foule euphorique. Dans un bar parisien, un gérant a rajouté des écrans, pour éviter les attroupements.","date":"2021-06-10T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["J. Lonchampt","K. Lempereur","M. Diawara","J-J. Mier","P-M. De la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/euro-2021-comment-faire-respecter-les-regles-sanitaires-dans-les-fan-zones_4658923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
{"title":"Barkhane : Emmanuel Macron annonce la fin de l'opération au Sahel sous sa forme actuelle","description":"Le chef de l'État a annoncé jeudi 10 juin la fin prochaine de l'opération Barkhane au Sahel sous sa forme actuelle. La journaliste Maryse Burgot apporte des précisions pour le 19/20 de France 3.Emmanuel Macron a annoncé jeudi 10 juin la fin de l'opération Barkhane, au Sahel, sous sa forme actuelle. Le chef de l'État a évoqué une \"transformation profonde\". \"Plusieurs centaines de nos soldats vont rentrer dans les semaines, les mois à venir. Un scénario de retrait est prêt, a laissé entendre le président Macron\", explique la journaliste Maryse Burgot, en direct du palais de l'Élysée pour le 19/20 de France 3, jeudi. Lutter contre le djihadisme À l'heure actuelle, 5 100 soldats français sont déployés dans cette région du Sahel afin de lutter contre le djihadisme. \"Il y a eu des succès tangibles, mais globalement, Barkhane n'a pas réussi à enrayer la spirale de violence. 50 soldats français sont morts au combat depuis 2013. Emmanuel Macron estime qu'il faut changer de modèle, et que la France ne peut pas continuer à se substituer aux États africains absents\", conclut la journaliste.","date":"2021-06-10T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["Maryse Burgot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/barkhane-emmanuel-macron-annonce-la-fin-de-l-operation-au-sahel-sous-sa-forme-actuelle_4658925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Julie Douib : le procès d’un féminicide hautement symbolique s’ouvre à Bastia","description":"Le féminicide de Julie Douib, en mars 2019, avait entraîné une prise de conscience de l’opinion publique et de la classe politique. Le procès de son meurtre s’ouvrait, jeudi 10 juin, à Bastia (Haute-Corse).Devant les grilles du palais de justice de Bastia (Haute-Corse), où des banderoles ont été installées pour Julie Douib, ses proches se tenaient unis, jeudi 10 juin. \"J’attends juste qu’il me dise la vraie vérité\", confie son père Lucien Douib. La femme de 34 ans a été abattue en mars 2019 à son domicile de L'Île-Rousse, par son ex-mari, le père de ses deux enfants. Jusqu’au 16 juin Jusqu’ici, l'homme de 44 ans reconnaît avoir accidentellement tiré un coup sur son ex-compagne. Devant la cour, jeudi, il réfute toute préméditation, expliquant que s’il était armé ce jour-là, c’est parce qu’il devait se rendre au stand de tir. Séparée de son conjoint, Julie Douib avait porté plainte contre lui à plusieurs reprises, en vain, avant le drame. Le manque de protection a renforcé l’émotion autour de sa disparition. Le Grenelle des violences faites aux femmes a été initié six mois plus tard. De son côté, la défense redoute un procès pour l’exemple. Le procès doit se tenir jusqu’au 16 juin.","date":"2021-06-10T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["C. Gillard","C. Weill-Raynal","S. Agrabi","M. Auvray","L. Saadi"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/corse/corse/violences-faites-aux-femmes-le-proces-dun-feminicide-hautement-symbolique-souvre-a-bastia_4658935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
{"title":"Élections régionales : en Occitanie, la sécurité au cœur de la campagne","description":"La sécurité ne fait pas partie des prérogatives de la région. Et pourtant, le thème est au cœur de la campagne des régionales.En Occitanie, les candidats aux régionales rivalisent de propositions sur la sécurité. Pourtant, ce sont généralement les villes et l'État qui s'en chargent. \"Vous pensez que moi, candidate, je ne dois pas m'occuper de ce qui est la première préoccupation de mes concitoyens ?\", s'étonne Carole Delga, la présidente sortante de la région, quand on l'interroge. La candidate du Parti socialiste veut notamment développer des antennes mobiles de police et généraliser la vidéosurveillance dans les lycées et les transports. Entre 10 et 20 millions d'euros de budget La sécurité est également au cœur de la campagne du Rassemblement national. Le candidat RN Jean-Paul Garraud veut proposer davantage de mesures, mais sans trop avancer de budget : \"Pour l'instant, je ne veux pas être une sorte de personne qui manie l'opinion comme ça\", avant de lâcher \"10 millions\". C'est ce que dépense actuellement le conseil municipal. Aurélien Pradié, candidat des Républicains, prévoit quant à lui 20 millions d'euros. Côté majorité présidentielle, priorité à l'emploi et à l'économie. Quand aux Écologistes, ils mettent en garde contre la démagogie de certaines propositions sécuritaires. Parmi Nos sources : Le site des élections du ministère de l'Intérieur pour les intitulés de listes aux régionales : https://elections.interieur.gouv.fr/regionales-2021/index.html Le détail de tous les programmes : https://www.loccitanieencommun.fr/ https://rassemblementnational.fr/author/jean-paul-garraud/ https://www.pradie2021.fr/ https://elan-occitan.fr/ https://occitanienaturellement.fr/","date":"2021-06-10T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["C. Méral","T. Petit","O. Labalette","S. Ho","F. Fontaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/elections-regionales-en-occitanie-la-securite-au-coeur-de-la-campagne_4658931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
{"title":"Alimentation : pourquoi les industriels veulent augmenter leurs prix","description":"Faire ses courses pourrait coûter plus cher. Les industriels de l’agro-alimentaire font pression pour augmenter les prix de 9%, se disant fragilisés par la hausse du cours du blé ou du sucre.Pour faire ses biscuits, un industriel de Seine-et-Marne a besoin de matières premières, toujours les mêmes, du beurre, de la farine, des œufs et du sucre. Le problème est que ces derniers lui coûtent toujours plus cher. Le sucre a augmenté de 58% en un an, les huiles végétales ont explosé de 124%, le maïs de 89% et les produits laitiers de 28%, partout dans le monde. Le coût des emballages augmente aussi Pour ne rien arranger, le coût des emballages explose aussi dans le même temps. Avec la reprise économique, le monde entier se rue sur les mêmes matières premières. \"Il y a une forte augmentation du prix des boîtes et du prix des alvéoles de tout ce qui est emballage (…). Actuellement, c’est nous qui prenons sur nos marges, les augmentations de prix\", détaille Christian Astruc, biscuiter. Les industriels de l’agro-alimentaire demandent donc d’augmenter leurs prix de 9%. L’UFC-Que choisir y voit surtout une manœuvre pour consolider des marges, qui ne se justifient pas, selon l’association. Parmi nos sources : Nous avons travaillé sur les données fournies par l’ANIA (Agence nationale des Industries de l’Agro-alimentaire), en particulier, leur dernière note de conjoncture (file:///C:/Users/olivier.poncelet/Downloads/ANIA-Note-de-conjoncture-IAA_2021_10052021-1%20(1).pdf) Nous avons confronté leurs données à celles de la FAO, l’organisation des Nations Unies pour l’alimentation et l’agriculture (http://www.fao.org/worldfoodsituation/foodpricesindex/fr/) Nous avons contacté la Fédération du Commerce et de la Distribution qui nous a transmis le verbatim suivant : \"Les ajustements nécessaires se négocieront avec les fournisseurs concernés […], produit par produit et enseigne par enseigne…\" Enfin, nous avons interrogé l’UFC-Que Choisir ? , la célèbre association indépendante de consommateurs, afin de nous aider à vous décrire les mécanismes de marges des industriels et de la grande distribution. Liste non exhaustive.","date":"2021-06-10T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["O. Poncelet","O. Lévesque","A. Girault-Carlier","G. Pinol"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-pourquoi-les-industriels-veulent-augmenter-leurs-prix_4658955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
{"title":"Obsolescence programmée : une association demande aux fabricants d’allonger la durée de vie des télévisions","description":"L’association Halte à l’obsolescence programmée dénonce la durée de vie limitée des téléviseurs. Seul un tiers des pannes sont réparées.Quand le téléviseur donne des signes de fatigue, le dilemme de la réparation ou de l’achat se pose sérieusement. Seulement 29% des Français réparent leurs téléviseurs quand ils tombent en panne. Les appareils sont difficiles à remettre en l’état. La durée d’usage est de sept ans et demi. Bien souvent, c’est une affaire de petites pièces. L’idée d’un \"bonus-malus\" selon la durabilité Composants sous-dimensionnés, pièces non-disponibles, coût de la réparation disproportionnée... Les fabricants nous poussent à l’achat, selon l’association Halte à l’obsolescence programmée. \"Aujourd’hui, on pourrait mettre un bonus-malus, selon les engagements, les démarches et la durabilité des télévisions qui sont vendues\", explique Samuel Sauvage, président de l’association. Cette dernière demande aux fabricants de s’engager sur une durée de vie d’au moins neuf ans pour un téléviseur.","date":"2021-06-10T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["S. Aramon","M. Larguet","L. Audebert","C. Courtois","J-L. Boulesteix","M. Kassou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/tv/obsolescence-programmee-une-association-demande-aux-fabricants-dallonger-la-duree-de-vie-des-televisions_4658943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-10-juin-2021_4632089.html","containsWordGlobalWarming":false}
