{"title":"Pass sanitaire : les restaurants et cafés se tiennent prêts","description":"Dans un bouchon lyonnais, tout est prêt pour contrôler les pass sanitaires des clients, à la veille de sa mise en place, lundi 9 août. Mais la semaine prochaine, les réservations sont en baisse, à cause de cette nouvelle mesure, selon le gérant. Il s'attend à une baisse de 50% pour le mois d'août. Côté cuisine, l'équipe le présente tous les jours en se rendant au travail. Les salariés ont jusqu'au 30 août pour obtenir leur pass, ou leur contrat peut être suspendu. Appréhension du côté du personnel Sur la terrasse d'une brasserie, une serveuse appréhende \"que les gens ne comprennent pas et qu'ils se braquent\" mais aussi de ne pas arriver à contrôler tout le monde en cas d'affluence. Dans un établissement chic du centre-ville de Lyon (Rhône), les clients ne sont pas choqués. \"On me l'a demandé à la salle de sport, à la piscine, au cinéma déjà\", souligne un homme. \"Il y a des atteintes à la liberté, mais là on n'a pas le choix\", ajoute un autre.","date":"2021-08-07T22:00:00.000Z","order":4,"presenter":"Julien Benedetto","authors":["S. SOUBANE","P. EVEQUE"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-les-restaurants-et-cafes-se-tiennent-prets_4731715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-aout-2021_4710349.html","containsWordGlobalWarming":false}
{"title":"Jeux olympiques : au Trocadéro, Paris 2024 est déjà dans tous les esprits","description":"Des milliers de Français ont accueilli les athlètes en héros au Trocadéro, à Paris, dimanche 8 août, pour la fin des Jeux olympiques de Tokyo, et pour lancer les festivités de Paris 2024. \"Les prochains, c'est nous\", se réjouit une jeune femme. \"Mon rêve depuis toujours, c'est de voir les Jeux olympiques à Paris\", ajoute un fan. Dans trois ans, les supporters pourront être au plus près des Bleus. Certains expliquent qu'ils ont déjà posé leurs congés. La voile et le football à Marseille À Marseille (Bouches-du-Rhône), où se tiendront les compétitions de voile et de football, les Jeux se dessinent aussi avec excitation. \"J'ai hâte de voir ce spectacle, parce que c'est un très très beau spectacle de voir le dépassement de soi, et tous ces sportifs arriver à atteindre leurs objectifs\", assure un habitant. \"Les collines, la mer, je pense que ça peut mettre en valeur ces différentes épreuves\", ajoute un autre riverain. Le drapeau olympique est désormais confié à la Ville de Paris, rendez-vous le 26 juillet 2024 pour la cérémonie d'ouverture.","date":"2021-08-07T22:00:00.000Z","order":1,"presenter":"Julien Benedetto","authors":["C.Vérove","J.Coulais","N.Ramahérison","T.Souman","N.Benito","L. De Pavant","S.Thiébaut","B.Bervas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/jeux-olympiques-au-trocadero-paris-2024-deja-dans-tous-les-esprits_4731687.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-aout-2021_4710349.html","containsWordGlobalWarming":false}
{"title":"Incendies en Grèce : le feu continue de progresser sur l'île d’Eubée","description":"Les pompiers mènent une lutte acharnée contre les flammes sur l’île d’Eubée, en Grèce. Des évacuations sont en cours, dimanche 8 août. \"Nous sommes sur le port du nord de l’île d’Eubée et le gouvernement appelle les habitants de l’île à évacuer, parce que le front des incendies est juste au-dessus de nous et s’étale sur 30 km\", rapporte Alban Mikoczy, envoyé spécial en Grèce. Quelques centaines de pompiers l'affrontent avec une grande difficulté. \"Tout notre monde a disparu\" Les habitants du village de Gouves ont presque tous été évacués de force. Ceux qui restent luttent avec des moyens dérisoires contre le mur de flammes qui approche. Il est impossible d’utiliser des Canadair dans cette zone où les maisons sont dispersées dans les pinèdes. Un seul camion de pompiers arrive. Il a dix missions à accomplir en même temps. \"J’ai tout perdu excepté ma maison et ma famille. Tout notre monde a disparu : j’avais un petit commerce sur la plage, des tentes pour les touristes. C’est ma vie qui est partie en fumée\", raconte un homme.","date":"2021-08-07T22:00:00.000Z","order":5,"presenter":"Julien Benedetto","authors":["A.Mikoczy"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/grece-le-feu-continue-de-progresser-sur-l-ile-deubee_4731693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-aout-2021_4710349.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : \"Ce seront des Jeux d'une nouvelle ère\", promet Tony Estanguet","description":"Paris 2024, c'est dans trois ans. Cette prochaine édition, \"c'est la promesse des Jeux d'une nouvelle ère\", selon Tony Estanguet, président du comité d'organisation des Jeux olympiques de Paris et présent sur le plateau du 20 Heures de France 2, dimanche 8 août. \"Ça veut dire qu'on veut sortir le sport des stades, on veut mettre du sport dans des endroits absolument incroyables, au cœur de Paris, imaginez des épreuves au pied de la tour Eiffel, place de la Concorde, aux Invalides, au Grand Palais, dans les jardins du château de Versailles, à Marseille, à Lille, à Tahiti, on veut la plus belle carte postale de la France.\" Des Jeux plus écologiques ? Selon Tony Estanguet, dix fois moins d'équipements seront construits pour les JO de Paris que sur les dernières éditions des Jeux. 95% des équipements utilisés pour organiser les compétitions sont déjà existants ou temporaires. \"Ça nous permet de diviser par deux les émissions carbone générées par ces Jeux, ça veut dire aussi qu'on va recycler tout ce qui sera utilisé pendant les Jeux, et on a cette volonté de proposer un nouveau modèle beaucoup plus vertueux.\" Le président du comité d'organisation explique vouloir ainsi \"mettre plus de sport dans le quotidien des Français\" et \"renforcer la place du sport dans la société\".","date":"2021-08-07T22:00:00.000Z","order":2,"presenter":"Julien Benedetto","authors":["J. Benedetto"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/jo/jo-2024/paris-2024-ce-seront-des-jeux-d-une-nouvelle-aire-promet-tony-estanguet_4731695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-aout-2021_4710349.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : les lieux où il sera exigé","description":"Il sera difficile d’y échapper. Dès lundi 9 août, le pass sanitaire devient obligatoire pour les plus de 18 ans, dans plusieurs secteurs de la vie quotidienne. Tout d’abord, il faudra le présenter au café ou au restaurant, et ce même en terrasse. Seule exception, les restaurants routiers, qui ne seront pas contrôlés. Le pass ne sera pas nécessaire non plus pour la restauration d’entreprise et celle des collectivités. Si vous voyagez, il sera exigé dans tous les avions, mais aussi dans les trains et les cars parcourant de longues distances. Lors de rassemblements, avant une opération programmée Il faudra également le présenter pour les rassemblements dans un lieu public, comme les foires ou les salons professionnels, mais pas dans les mairies ou les lieux de culte. Quant aux grands centres commerciaux, tout dépendra de la situation sanitaire du département. Mais, en tout cas, le pass ne sera pas obligatoire dans les commerces alimentaires. En revanche, sauf dérogation, son extension s’appliquera dans tous les établissements pour les visiteurs et pour les patients qui doivent subir une opération programmée. Et il ne sera pas imposé aux urgences, car le pass sanitaire ne doit pas empêcher l’accès aux soins.","date":"2021-08-07T22:00:00.000Z","order":3,"presenter":"Julien Benedetto","authors":["J. Coulet","F. Coloma"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/pass-sanitaire-a-quelles-occasions-devrez-vous-le-presenter_4731683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-8-aout-2021_4710349.html","containsWordGlobalWarming":false}
