{"title":"Handball : des Experts en or","description":"L'équipe de France est entrée dans l'histoire du handball en remportant le Championnat du monde 2017. \"Sixième titre mondial, record de la discipline, cet exploit ils sont allés le chercher en grande partie grâce au public français. Il a été incroyable aujourd'hui, plus de 15 000 personnes étaient présentes dans la salle\", commente Anthony Jolly. Un soutien constant pour retrouver la première place Les Bleus ont eu une première période compliquée. \"On a eu des frissons tout l'après-midi, à chaque fois que le public se mettait à chanter. Un public qui a poussé en première mi-temps, au moment où les Français avaient des difficultés, ils étaient menés. Et puis, en deuxième période évidemment, à mesure que la victoire se dessinait. Les Français, tout au long de la compétition, ont réussi à balayer les doutes qui les entouraient. Ils avaient perdu en finale des Jeux Olympiques cet été, mais à domicile ils n'ont pas tremblé\", constate le journaliste.","date":"2017-01-29T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/handball/mondial-de-handball/handball-des-experts-en-or_2041739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Second tour de la primaire de la gauche : retour sur ce jour de vote","description":"Benoît Hamon, dans son fief des Yvelines, était le premier des deux candidats à voter à la primaire de la gauche ce dimanche 29 janvier au matin, non sans plaisir sous les flashs des journalistes. \"Je vais me concentrer sur les responsabilités qui pourraient être les miennes dès ce soir\", a-t-il déclaré. Quelques minutes plus tard à Évry (Essonne), Manuel Valls a déposé à son tour son bulletin dans l'urne. + 22,8% de votants à 17 heures Deuxième au premier tour, il s'est montré plutôt confiant. \"J'ai fait campagne pour gagner. Encore une fois il faut respecter le choix des électeurs, mais tout est possible, rien n'est écrit\", a déclaré Manuel Valls. Un point commun dans la majorité des bureaux de vote, une participation plus élevée qu'au premier tour avec plus 22,8% de votants à 17 heures. Une mobilisation plus forte avec un vote en guise de sursaut. Reste à savoir si les votants se rassembleront derrière le vainqueur de ce soir.","date":"2017-01-29T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/second-tour-de-la-primaire-de-la-gauche-retour-sur-ce-jour-de-vote_2041705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Primaire de la gauche : l'heure du dépouillement dans les bureaux de vote","description":"Le dépouillement est toujours en cours dans un bureau de vote du 11e arrondissement de Paris. \"Un dispositif qui est composé de trois tables avec chaque fois des électeurs volontaires qui dépouillent en ce moment. Un électeur ouvre en général les enveloppes, une autre personne lit le bulletin à haute voix et ensuite on inscrit les résultats. On est en train de compter\", explique Margaux Manière en direct d'un bureau de vote du 11e arrondissement de Paris. 20% d'électeurs en plus Il y a beaucoup de bulletins dans le bureau de vote du 11e arrondissement, la mobilisation a été importante : près de 20% d'électeurs en plus par rapport au premier tour. \"Nous sommes dans le 11e arrondissement traditionnellement à gauche. Au premier tour déjà, les électeurs s'étaient déjà mobilisés. On fait donc les tous derniers comptes et les résultats devraient être connus dans quelques instants maintenant\", conclut la journaliste.","date":"2017-01-29T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-l-heure-du-depouillement-dans-les-bureaux-de-vote_2041727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Primaire de la gauche : sérénité chez les partisans de Benoît Hamon","description":"Les partisans de Benoît Hamon attendent les résultats du second tour de la primaire de la gauche à la Maison de la Mutualité à Paris. \"Patience, c'est le maître mot. Ils sont en train d'arriver progressivement, de plus en plus nombreux dans cette salle. Ils s'approchent tous de ce pupitre où Benoît Hamon prononcera tout à l'heure son discours, après les premiers résultats\", explique Guillaume Daret, en direct de la Maison de la Mutualité à Paris. D'une péniche à une grande salle parisienne Des militants qui sont en train de pianoter sur leurs téléphones portables, passer des coups de fil, essayer de s'informer. \"Ils nous disent qu'ils ne sont pas tendus, qu'ils sont sereins. Mais, évidemment, tant que les résultats ne sont pas tombés, il y a toujours un petit peu de fébrilité. C'est un symbole de voir Benoît Hamon dans cette salle de la Mutualité où il y a eu de grandes réunions publiques de la gauche. Une salle différente de sa péniche de la semaine dernière, qui tanguait pas mal à l'annonce des résultats\", complète le journaliste.","date":"2017-01-29T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-serenite-chez-les-partisans-de-benoit-hamon_2041747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Primaire de la gauche : les partisans de Manuel Valls souhaitent déjouer les pronostics","description":"Les partisans de Manuel Valls se sont réunis à la Maison de l'Amérique latine, à Paris. L'ancien Premier ministre va-t-il réussir à inverser la tendance du premier tour de la primaire de la gauche ? \"Évidemment, c'est ce qu'espèrent les amis, les militants qui sont autour de Manuel Valls. Mais il ne faut pas se mentir, ni l'arithmétique ni le pronostic ne jouent en sa faveur au vu des résultats du premier tour\", indique Jeff Wittenberg, en direct de Paris. Peu de militants présents \"Manuel Valls est arrivé ici, à la Maison de l'Amérique latine, à 19h40. Depuis, il s'est enfermé dans un bureau au deuxième étage de ce bâtiment, où il prépare le discours qu'il va prononcer tout à l'heure, dès l'annonce des résultats par la haute autorité qui s'est occupée de cette élection\", explique le journaliste. La salle est surtout remplie de journalistes et peu de militants, un signe qui ne trompe peut-être pas.","date":"2017-01-29T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-de-la-gauche-les-partisans-de-manuel-valls-souhaitent-dejouer-les-pronostics_2041755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"François Fillon : la contre-attaque","description":"Comme souvent, la politique est aussi une affaire de communication. Voici l'image du jour, Penelope Fillon au premier rang du meeting de la Villette, aux côtés de son mari, une séquence savamment mise en scène. L'épouse de l'ancien Premier ministre, extrêmement émue. Quelques instants plus tard, François Fillon, visiblement touché lui aussi, affiche sa volonté de rendre coup pour coup. \"À travers Penelope, c'est moi que l'on veut attaquer. Moi, je n'ai peur de rien\", indique François Fillon. Augmenter les petites retraites Contre-attaque le jour même où il est également accusé d'avoir bénéficié comme d'autres d'une cagnotte, censée être réservée aux collaborateurs des sénateurs. Sur le fond aussi, François Fillon tente de relancer sa campagne. Il promet d'augmenter les petites retraites. Objectif : casser l'image d'un homme jugé trop radical, y compris dans son camp.","date":"2017-01-29T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/francois-fillon-la-contre-attaque_2041701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"François Baroin : \"François Fillon n'est pas seul, toute la famille est rassemblée\"","description":"Après le meeting de François Fillon, ce dimanche 29 janvier, François Baroin est l'invité du 20 Heures de France 2. Comment le sénateur et maire de Troyes explique-t-il cette émotion ressentie après le discours du candidat de la droite, suite à \"l'affaire Penelope Fillon\" ? \"Je pense que tout homme politique n'est pas fait de bois, qu'il y a des attaques qui sont douloureuses, mais c'est un responsable politique fort, puissant\", soutient François Baroin. \"Nous voulons l'alternance\" \"François Fillon n'est pas seul, toute la famille est rassemblée, nous voulons l'alternance\", ajoute le sénateur. Sur le fond du discours de François Fillon, un changement se manifeste. La candidat a même dit que \"la bureaucratie emmerde les Français\". \"Il y a du gaullisme et surtout du pompidolisme, Pompidou qui avait demandé à ses ministres qu'on arrête d'emmerder les Français\", indique François Baroin, estimant que le projet politique de François Fillon a été caricaturé.","date":"2017-01-29T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/les-republicains/francois-baroin-francois-fillon-n-est-pas-seul-toute-la-famille-est-rassemblee_2041737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : le décret anti-immigration de Trump déjà effectif","description":"Il rêvait de partir aux États-Unis, Nail Zaïon est Syrien. Ce dimanche 29 janvier, il était bloqué à l'aéroport d'Istanbul en Turquie. \"J'ai reçu mon visa il y a deux jours pour aller vivre avec ma femme et mon fils qui sont déjà installés à Los Angeles. (...) Je leur ai montré mon visa et tous mes papiers, mais ils m'ont dit qu'ils ne pouvaient pas m'autoriser à voyager\", explique le citoyen syrien. Des centaines de voyageurs bloqués dans le monde Nail Zaïon a dû quitter l'aéroport sans savoir par quel moyen il pourra un jour retrouver les siens. À Erbil (Irak), c'est une famille irakienne refoulée qui a été obligée de revenir en Irak. Fuad Suleman rêvait de s'installer aux États-Unis avec sa femme et ses enfants. Il est pharmacien et il a mis deux ans pour obtenir les visas. Au Caire, en Égypte, toute la famille a été refoulée à l'aéroport. Des centaines de voyageurs comme eux ont été bloqués à travers le monde. Un décret qui a entraîné de nombreuses manifestations dans des aéroports des États-Unis comme à New York.","date":"2017-01-29T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-le-decret-anti-immigration-de-trump-deja-effectif_2041713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"D. Trump-F. Hollande : le contenu de leur conversation","description":"Le premier entretien téléphonique entre François Hollande et Donald Trump a eu lieu hier, samedi 28 janvier. \"Des deux côtés, le ton est resté très courtois, mais très ferme sur le fond. Exemple : le décret anti-réfugiés. François Hollande a bien fait comprendre à Donald Trump qu'il ne l'approuvait pas, mais le président américain est resté intraitable, invitant même la France à suivre son exemple\", relate Valérie Astruc. L'Amérique ne veut plus payer pour la défense de l'Europe L'accord sur le climat a notamment été abordé. \"Donald Trump ne l'a certes pas formellement remis en cause, mais il a menacé de ne pas reverser l'argent promis, soit trois milliards d'euros. En résumé, Donald Trump a répété à François Hollande ce qu'il a clamé pendant la campagne : l'Amérique ne veut plus payer pour la défense des Européens, comme pour les grandes institutions internationales, comme l'ONU\", explique la journaliste.","date":"2017-01-29T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/d-trump-f-hollande-le-contenu-de-leur-conversation_2041757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Chili : en guerre contre des incendies très violents","description":"Rien ne semble pouvoir arrêter les flammes. Depuis maintenant plus d'une semaine, un vent violent attise le feu alors que le Chili bat des records de chaleur jusqu'à 45 degrés. Des milliers de pompiers sont à l'oeuvre, mais cela ne suffit pas. Déjà onze morts et des centaines de milliers d'hectares partis en fumée, surtout au centre et au sud du pays. \"On est une cinquantaine de volontaires, ça fait dix jours qu'on est là et on ne dort qu'une heure par nuit\", indique cet homme. La population se mobilise comme elle peut Alors la population se mobilise comme elle peut, comme ici une chaîne humaine. Là, quelques seaux d'eau, jetés en marge de l'incendie. C'est bien toute une partie du pays qui a disparu et pas seulement des forêts, mais aussi des villages. Des milliers de Chiliens sont désormais sinistrés.","date":"2017-01-29T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/chili-en-guerre-contre-des-incendies-tres-violents_2041703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-29-janvier-2017_2031101.html","containsWordGlobalWarming":false,"media":"France 2"}
