{"title":"Automobile : Tesla, des ventes en panne","description":"Les ventes de voitures électriques Tesla chutent fortement, elles ont dégringolé de 63% en France en seulement un an. L’une des raisons pourrait être les appels au boycott qui se multiplient depuis quelques semaines.Des affiches sur des abris-bus au Royaume-Uni, une étrange promotion pour Tesla. On peut y lire \"de 0 à 1939 en 30 secondes\", c’est en réalité un appel au boycott de la marque. Les initiatives d’activités se multiplient, notamment en Europe. Quand ce ne sont pas les détracteurs de la marque, ce sont les propriétaires eux-mêmes qui, sur les réseaux sociaux, prennent leurs distances avec Elon Musk. Une forte baisse en France Les ventes de Tesla se sont effondrées en France, avec une baisse de 63% sur un an et le cours de l’action Tesla qui dévisse. En se mettant à la politique, le milliardaire a-t-il pris le risque de fragiliser son empire ? \"Il est en train de passer de capitaine d’industrie génial, dans le spatial, dans l’automobile, à quelqu’un qui est en train de couper des têtes dans l’administration américaine. Forcément, cela nuit à son image\", a expliqué Étienne Leenhardt, chef du service Enquêtes et reportages de France TV. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-27T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/elon-musk/automobile-tesla-des-ventes-en-panne_7100070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-fevrier-2025_7060223.html","containsWordGlobalWarming":false}
{"title":"Belgique : le braqueur multirécidiviste Antonio Ferrara arrêté à Eupen","description":"Surnommé \"le roi de la belle\", Antonio Ferrara a été arrêté à Eupen (Belgique) avec d’autres hommes soupçonnés d’avoir tenté de braquer un centre-fort en Allemagne. Il devrait être extradé vers la France dans les prochains jours.La course-poursuite s'est finie dans un jardin. C’est à bord d’un véhicule que les malfaiteurs ont tenté de s'échapper. Certains ont même ouvert le feu sur les forces de l'ordre. Ils ont fini par être interpellés. Trois Belges et cinq Français ont été arrêtés. Parmi eux, Antonio Ferrara, le braqueur multirécidiviste libre depuis trois ans et, depuis, passé sous les radars. Le commando était traqué par les polices française, belge et allemande. Dans la nuit, non loin de Dortmund à Bochum (Allemagne), ils ont tenté en vain de braquer un centre-fort, là où sont collectés et entreposés les billets de banque. C'est quand ils ont rejoint leur planque à Eupen, en Belgique, que les policiers sont intervenus. Antonio Ferrara bientôt extradé en France Italien de naissance, Antonio Ferrara est l'une des figures du grand banditisme français, longtemps surnommé \"le roi de la belle\". Il s'était échappé à deux reprises de prison. L’évasion la plus spectaculaire avait eu lieu en 2003, lorsque des complices, déguisés en policiers, avaient attaqué à l'explosif et au lance-roquettes la prison de Fresnes (Val-de-Marne). En à peine 10 minutes, Antonio Ferrara avait été libéré. Il faudra quatre mois aux policiers pour le retrouver, physiquement transformé, avec le nez refait. Il avait été libéré en 2022 après avoir purgé sa peine. Trente-cinq ans après sa première condamnation, Antonio Ferrara est à nouveau en garde à vue. Il devrait être extradé en France d'ici une dizaine de jours. Retrouvez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2025-02-27T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/belgique-le-braqueur-multirecidiviste-antonio-ferrara-arrete-a-eupen_7099920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-fevrier-2025_7060223.html","containsWordGlobalWarming":false}
{"title":"Consommation : la qualité des marques de distributeurs est-elle au rendez-vous ?","description":"Les marques de distributeurs rencontrent un succès fou auprès des Français, notamment en raison des prix bas. 60 Millions de consommateurs révèle que les prix bas ont un coût : la qualité, qui n’est pas toujours au rendez-vous.Lorsqu’elle fait ses courses, Sabine Leroux regarde toujours la liste des ingrédients. Dans un rayon, le meilleur choix est un produit de la marque distributeur selon elle. Chaque grande surface a sa propre marque, mais se valent-elles toutes ? Par exemple, pour des pots de mayonnaise, les deux premiers ont dix et onze ingrédients. L’autre en a 15, et le nombre d’ingrédients n’est pas gage de qualité. Près de la moitié du chariot des Français Prix et liste d’ingrédients, une association de consommateurs a comparé les marques de distributeurs. Auchan coûte par exemple plus cher, mais se démarque par la composition de ses produits. Les marques du type gagnent du terrain, elles représentent désormais près de la moitié des produits du chariot des Français. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-27T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/consommation-la-qualite-des-marques-de-distributeurs-est-elle-au-rendez-vous_7100040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-fevrier-2025_7060223.html","containsWordGlobalWarming":false}
{"title":"Cyclone Garance : les Réunionnais se préparent avant la tempête","description":"Alors que dans la soirée du jeudi 27 février, le cyclone Garance passera près des côtes de La Réunion, les habitants se barricadent et font des provisions. Tous les vols ont été annulés jusqu’à demain au moins.Mettre à l'abri le mobilier de jardin, les morceaux de tôle ou la décoration. Un couple de Réunionnais ne veut rien laisser à la violence du cyclone. \"Là, il fait hyper beau, on est dans le calme avant la tempête. C'est très compliqué de se dire que dans quelques heures, on peut potentiellement être dans le chaos\", explique Flore Baudry. À 16h, l'île de La Réunion passe en alerte rouge face au cyclone Garance. Le cyclone se dirige droit vers l’île et devrait passer à moins de 50 km des terres. L’aéroport est fermé Le confinement sera obligatoire dans la soirée, mais déjà, de nombreux commerces ont baissé le rideau. Dans les supermarchés, pour quelques heures encore, les habitants font des stocks. De l’eau, mais aussi des bougies ou même des groupes électrogènes pour anticiper les coupures d'électricité. Une île bientôt confinée. L’aéroport est fermé et tous les vols ont été annulés, au moins jusqu'à demain. Retrouvez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2025-02-27T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/environnement/evenements-meteorologiques-extremes/cyclones-et-ouragans/cyclone-a-la-reunion/cyclone-garance-les-reunionnais-se-preparent-avant-la-tempete_7099956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-fevrier-2025_7060223.html","containsWordGlobalWarming":false}
{"title":"Immigration illégale : toutes les frontières françaises contrôlées","description":"François Bayrou a annoncé, mercredi 26 février, le renforcement des contrôles aux frontières pour lutter contre l’immigration clandestine. Gendarmes, policiers et douaniers pourront faire appel à des réservistes.Policiers, gendarmes, douaniers, militaires, voilà bientôt 18 mois qu’ils unissent leurs forces pour surveiller les 100 km de frontière entre l’Italie et les Alpes-Maritimes. Au pont Saint-Ludovic, à Menton, chaque voiture est observée, les vans et les bus sont inspectés. Chaque jour, près de 200 personnes des forces de sécurité intérieure ou militaires sont déployées dans des lieux stratégiques, comme dans une gare, la première après la frontière. Une coopération avec l’Italie Une coopération qui porte ses fruits puisque plusieurs personnes ont été interpellées dans les trains, jeudi 27 février, mais aussi aux postes-frontières routiers. La force aux frontières s’efforce également de démanteler les réseaux qui aident les migrants à passer la frontière, en coopération avec l’Italie voisine. Avec la nouvelle politique migratoire italienne, les interpellations de personnes en situation irrégulière ont baissé de 60% l’an dernier à Menton. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-27T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/immigration/immigration-illegale-toutes-les-frontieres-francaises-controlees_7099995.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-fevrier-2025_7060223.html","containsWordGlobalWarming":false}
{"title":"Scandale de Bétharram : 40 nouvelles plaintes ont été déposées","description":"Jeudi 27 février, Alain Esquerre porte-parole du collectif des victimes de violences physiques et sexuelles à Bétharram (Pyrénées-Atlantiques) et une cinquantaine d’anciens élèves de l’établissement se sont rendus pour déposer un dossier comprenant 40 nouvelles plaintes.Ils sont une cinquantaine, tous d’anciens élèves de Bétharram. À leur tête, leur porte-parole Alain Esquères. Dans son dossier rouge, les 40 nouvelles plaintes qu'il va présenter au procureur de Pau (Pyrénées-Atlantiques). \"Je suis très fier de toutes ces victimes qui sont à mes côtés pour ce combat\", déclare-t-il. Plus les jours passent, plus la parole se libère. Il y a désormais 152 victimes présumées. De nouvelles plaintes attendues Au palais de justice, les anciens élèves sont accueillis par le procureur pour une réunion à huis clos en présence des gendarmes qui mènent l'enquête. Le collectif demande l'ouverture d'une information judiciaire contre la congrégation de Bétharram, qui dirige l'établissement. Avec ces nouvelles plaintes, 30 membres du personnel de l'établissement sont mis en cause. D'autres plaintes sont attendues dans les prochains jours à Bétharram, mais également dans d'autres collèges catholiques de la région. Retrouvez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2025-02-27T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/education/affaire-de-violences-sexuelles-a-notre-dame-de-betharram/scandale-de-betharram-40-nouvelles-plaintes-ont-ete-deposees_7099965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-fevrier-2025_7060223.html","containsWordGlobalWarming":false}
{"title":"Trêve à Gaza, la dépouille du dernier otage français est revenue en Israël","description":"Ohad Yahalomi était le dernier otage franco-israélien retenu à Gaza. Sa mort a été confirmée, jeudi 27 février, après le retour de sa dépouille, dans le cadre d’un échange avec des prisonniers palestiniens.La triste nouvelle est arrivée, jeudi 27 février. Quatre corps ont été rendus à Israël, dont celui du Franco-Israélien, Ohad Yahalomi, dans le cadre de la dernière phase de l’accord de trêve entre l’État hébreu et le Hamas. Transportés à l’institut médico-légal de Tel-Aviv pour examen, il ressort selon Israël que trois des otages ont été tués en captivité, dont le Franco-Israélien. Il laisse derrière lui une femme et trois enfants. Il avait 49 ans au moment de son enlèvement. La réaction d’Emmanuel Macron Le Hamas l’avait annoncé mort en janvier 2024, ce qu’Israël n’avait jamais confirmé. Sur la place des otages, jeudi, ceux qui le connaissaient sont sous le choc. \"Il était plein de vie, il aimait la nature, les gens, il avait plein d’énergie\", se souvient une dame qui travaillait avec lui. Israël, comme la France, pleure l’annonce du décès de l’homme. \"Je partage la douleur immense de sa famille et de ses proches. La France a perdu cinquante de ses enfants dans l’infamie du 7 octobre\", a réagi Emmanuel Macron sur X. Il reste 59 otages dans les mains du Hamas à Gaza, dont 36 présumés morts. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-27T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/treve-a-gaza-la-depouille-du-dernier-otage-francais-est-revenue-en-israel_7100022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-fevrier-2025_7060223.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la taxe sur les produits européens inquiète les vignerons","description":"Alors que Donald Trump a annoncé que les droits de douane des produits en provenance de l’Union européenne allaient passer à 25 %, les producteurs de vin, dont le produit est l’un des principaux exportés aux États-Unis depuis la France, craignent de fortes répercussions.Sur les hauteurs du Rhône, Aurélien Chirat se trouve un peu perdu jeudi matin dans son vignoble de 8 ha. Il s’inquiète de la taxe de 25 % annoncée par Donald Trump sur les produits européens. Et pour ses vins d'exception, c'est la catastrophe. Vendus 25 euros en France et 86 euros aux États-Unis, la taxe le ferait passer à 115 euros la bouteille selon ses calculs. \"Nous, sur des vins qui sont déjà relativement chers, 25 % de plus, ça fait une grosse hausse d’un coup. On a peur que les clients se détournent\", explique-t-il. Le vin, un moyen de pression Une bouteille de vin sur trois importée aux États-Unis est française. Dans le Beaujolais, les Américains sont les premiers clients à l'export. En 2019, Donald Trump avait déjà imposé temporairement une taxe de 25 % sur les vins pour faire pression dans le conflit Boeing-Airbus. Pour le président de l'interprofession, la région est déstabilisée au moindre remous politique : \"Les vins et les alcools français sont souvent sur la sellette pour servir un peu de monnaie d'échange lorsqu’il y a des tractations\". Un nouveau bras de fer commercial s’engage entre l'Europe et les États-Unis. Retrouvez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2025-02-27T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/etats-unis-la-taxe-sur-les-produits-europeens-inquiete-les-vignerons_7099935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-27-fevrier-2025_7060223.html","containsWordGlobalWarming":false}
