{"title":"Dans la Manche, un chalutier géant inquiète les pécheurs français et les défenseurs de l'environnement","description":"Le \"monstre des océans\" fait peur aussi bien aux pécheurs français qu'aux écologistes. Depuis plusieurs semaines, un chalutier géant originaire des Pays-Bas, le Margiris, sillonne la Manche et la mer du Nord. Et ses capacités hors-norme font craindre une surpèche. \"La part émergée de l'iceberg\" En un jour, ce navire est capable de pêcher 250 tonnes de poisson en un jour. C'est autant que cinq chalutiers français en une année entière. \"Si ça continue, il n'y aura plus rien, même pour eux\", s'alarme un pêcheur français interrogé par France 2. Et il n'est pas le seul : un pécheur britannique assure à France 2 que le Margiris est \"la part émergée de l'iceberg. Il y a probablement dix-huit chalutiers néerlandais qui ont accès à la Manche\", explique un pêcheur britannique. \"Nous respectons toutes les règles de l'Union européenne. Nous accuser de pillage est ridicule\", se défend de son côté le dirigeant de la société Parlevliet & Van Der Plas, propriétaire de ces chalutiers géants.","date":"2019-11-01T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/bateau-usine-l-inquietude-des-pecheurs-de-boulogne-sur-mer_3684715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Disparition d'Anaïs Guillaume : la lettre anonyme qui a permis de retrouver son corps sème le trouble sur le scénario de sa mort","description":"Six ans après la disparition d'Anaïs Guillaume, 21 ans, dans les Ardennes, les enquêteurs ont confirmé, vendredi 1er novembre, que les ossements retrouvés lundi à Fromy appartenaient bien à la jeune femme. Mais si cette découverte lève en partie le voile sur le sort de cette dernière, la lettre anonyme qui a révélé l'emplacement du corps contient des affirmations étonnantes qui sèment le trouble. La victime \"était en vie jusqu'en avril 2016\" affirme la lettre En avril, Philippe Gillet, un agriculteur de 46 ans, ex-petit ami d'Anaïs Guillaume et dernière personne à l'avoir vue vivante, avait été condamné à 22 ans de prison pour son meurtre. C'est sur son exploitation agricole que les ossements ont été retrouvés par des proches, lundi. Mais, selon nos informations, la lettre anonyme qui a permis cette découverte affirme également qu'Anaïs Guillaume avait été retenue contre sa volonté en Belgique, et qu'elle \"était en vie jusqu'en avril 2016\" – une date à laquelle Philippe Gillet était déjà en détention provisoire, depuis janvier 2016. \"Les coupables de la disparition d'Anaïs sont toujours en liberté\", affirme également ce courrier. Pour la famille d'Anaïs Guillaume, ces révélations sont orchestrées par Philippe Gillet et sa fille, pour tenter de le disculper avant son procès en appel, prévu dans quelques mois. \"Ils ont encore comploté cela\", estime le père de la victime, interrogé par France 3 Grand Est. \"Sa fille va dans le champs et trouve tout de suite l'endroit, c'est pas possible. Moi ce champs-là je l'ai fait 25 000 fois, j'y suis passé maintes et maintes fois, je n'ai jamais rien vu\". C'est désormais au président de la cour d'assises d'appel d'ordonner tous les actes d'information qu'il jugera utiles.","date":"2019-11-01T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-d-anais-guillaume-les-ossements-retrouves-sont-bien-ceux-de-la-jeune-femme_3684703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Béziers : une école primaire incendiée dans la nuit d'Halloween","description":"Deux salles de classe ont été totalement détruites et une dizaine d'autres mises hors d'usage, dans la nuit du jeudi 31 octobre au vendredi 1er novembre, dans le quartier de La Dévèze, à Béziers (Hérault), réputé sensible. Parents d'élèves et enseignants sont bouleversés. \"Ça fait vraiment mal au cœur. On pense aux enfants, à la façon dont il vont réagir, et aux enseignants, et à tout l'investissement qu'ils mettent pour que les enfants se sentent bien dans l'école\", s'attriste une mère de famille. Encore aucune interpellation Vendredi matin, les murs fumaient encore et menaçaient de s'effondrer. L'avenir de cette école, qui accueille 300 enfants, pourrait être compromis. \"On ne sait même pas si cette école pourra rouvrir un jour\", confirme le maire de la ville, Robert Ménard. Une salle du collège voisin a également été incendiée, ainsi que des voitures et des poubelles. Des policiers ont été caillassés. L'enquête n'a pour l'instant conduit à aucune interpellation.","date":"2019-11-01T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/beziers-une-ecole-primaire-incendiee-dans-la-nuit-d-halloween_3684725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grandes enseignes : quelle politique pour les invendus ?","description":"La marque Go Sport est épinglée après la publication de photos sur les réseaux sociaux. Sur ces images, on peut voir des dizaines de baskets, sciemment abîmées et jetées à la vue de tous. L'entreprise Decathlon, qui se veut pionnière dans la lutte antigaspillage, a accepté de montrer ses produits invendus aux équipes de France 2. Les produits présentant un défaut ou non conformes sont directement transférés au rayon occasion, spécialement créé par la marque. Mais malgré la bonne volonté, il y a bien du gaspillage. Des marques refusent d'être vendues en occasion Certaines marques refusent de vendre leurs produits en occasion, c'est le cas notamment pour Nike et Adidas. Les articles ne vont pas simplement être jetés, ils vont être percés par un cutter. Selon une étude, seulement 20% des invendus seraient donnés à une association.","date":"2019-11-01T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/grandes-enseignes-quelle-politique-pour-les-invendus_3684719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tempête Amélie : de fortes rafales de vent attendues sur la façade ouest de la France","description":"Le weekend du samedi 2 et dimanche 3 novembre sera marqué par l'arrivée de la tempête Amélie. L'occasion de faire un point en plateau avec la journaliste Chloé Nabédian. \"Ce sera la toute première tempête de la saison. Déjà actuellement une première dépression se creuse au large des îles Britanniques\", explique la journaliste en désignant une carte. \"On attend samedi sur les bords de Manche des vents de 100 à 110 km/h près des côtes. Jusqu'à 80 km/h à l'intérieur des terres. Ça reste un fort coup de vent\", détaille Chloé Nabédian. Ces prévisions peuvent évoluer Mais ce qu'il faut surveiller, c'est une deuxième dépression qui se forme sur le golfe de Gascogne. C'est là que va naître la tempête Amélie. \"Là, on attend des vents conséquents, des rafales jusqu'à 120-140 km/h sur les côtes aquitaines, à l'intérieur des terres jusqu'à 100-110 km/h, avec une houle de 6 m de hauteur, donc grande prudence. Cela dit, ça reste des prévisions à 36 heures, donc ça peut encore évoluer\", prévient la journaliste.","date":"2019-11-01T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/tempete-amelie-de-fortes-rafales-de-vent-attendues-sur-la-facade-ouest-de-la-france_3684705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aires d'autoroute : de grandes enseignes pour attirer les clients","description":"Elles sont incontournables sur les autoroutes de France, mais elles entament depuis quelques temps un véritable changement. Les aires d'autoroute ne sont plus des endroits avec une station-service et une machine à café. Ce sont de plus en plus de véritables centres commerciaux. Entre vêtements, enseignes de fast-food et high-tech, les exploitants misent sur de grandes marques pour attirer les clients. \"J'ai plus de facilité à m'arrêter sur une aire d'autoroute où il y a ce genre de fast-food que sur d'autres\", confirme une cliente. Bien sélectionner les jouets \"C'est plus moderne. Les jeunes ont envie de sortir, sinon ils restent dans la voiture avec leur téléphone\", explique une autre. Sur une aire d'Île-de-France, une enseigne de jouets a ouvert un stand, avec des produits bien particuliers. \"Chaque fois je sélectionne, et c'est quelque chose de très important, la taille des produits\", explique Stanislas Gros, responsable Travelstore La Grande Récré. Le but est d'en faire un objet transportable en voiture. La marque affiche 10% de croissance sur ces stands.","date":"2019-11-01T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/aires-d-autoroute-de-grandes-enseignes-pour-attirer-les-clients_3684745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tabagisme : l'exemple britannique se démarque en Europe","description":"Le prix des cigarettes repart à la hausse vendredi 1er novembre. Des prix prohibitifs sont également appliqués sur le tabac outre-Manche, et les résultats sont spectaculaires. \"Le Royaume-Uni est la région d'Europe où l'on fume le moins. 15% de la population fume, contre 30% en France. Effectivement, le prix de paquet de cigarettes y est pour beaucoup. Il est vendu entre 12 et 13 €, soit 20 à 30% plus cher qu'en France\", explique le journaliste Arnaud Comte, en duplex depuis Londres (Royaume-Uni). L'accent mis sur la prévention \"Tout cela est associé à une campagne de prévention choc, avec des clips diffusés à heures de grande écoute sur les conséquences liées au tabagisme. Et puis, les associations mettent en avant que le prix des cigarettes a aussi un impact sur la première cigarette. Il y a dix ans, ils étaient 11% à fumer à moins de 15 ans. Ils ne sont aujourd'hui plus de 2%. Pour les autorités britanniques, la prévention commence dès le plus jeune âge\", conclut-il.","date":"2019-11-01T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabagisme-l-exemple-britannique-se-demarque-en-europe_3684731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Tabac : une mode qui part en fumée","description":"Il fut un temps où la France était fumeuse et fière de l'être. Dans les années 1940, 1950, 1960 et 1970, les politiques eux-mêmes donnent l'exemple. Alors, dans la rue, le non-fumeur fait figure d'exception. De quoi rendre nostalgiques certains accros au tabac. Les cigarettes d'antan se fument dans l'ascenseur, en amphithéâtre, au restaurant, sur tous les plateaux de télévision et jusque dans les avions. Une étrange époque où l'atmosphère enfumée est une normalité, même pour les très jeunes. L'interdiction dans les lieux publics ne fait plus débat Quarante ans et quelques lois restrictives plus tard, aucun jeune n'ignore plus que le tabac tue. Alors, pourquoi les ados commencent-ils à fumer ? Question look, la cigarette, ça aide. \"Ça donne un style, un genre\", explique un jeune homme. En 2019, le fumeur n'est plus ce grossier personnage qui se moque bien de son voisin non-fumeur. L'interdiction de la cigarette dans les lieux publics ne fait même plus débat. Les accros au tabac eux-mêmes sont d'accord. Pouvoir fumer une cigarette en terrasse est la dernière et modeste revendication des derniers fumeurs.","date":"2019-11-01T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/tabac-une-mode-qui-part-en-fumee_3684707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Arrestation avortée du fils d'El Chapo : face aux cartels, les autorités mexicaines impuissantes","description":"C'est une arrestation musclée. Les autorités mexicaines ont dévoilé les images de l'arrestation du fils d'El Chapo, l'ex-trafiquant de drogues incarcéré aux États-Unis depuis 2017. À 28 ans, Ovidio Guzmán a repris la tête du cartel avec ses frères. Pendant qu'il est aux mains des policiers, ses hommes ouvrent le feu en représailles partout dans leurs fiefs de Culiacán contre les forces de l'ordre. Des scènes de guerre qui ont fait 13 morts, dont quatre civils. La violence est telle que les policiers, dépassés, finissent pas accepter l'impensable : ils libèrent Ovidio Guzmán. Les autorités dans l'embarras Une situation qui résonne comme un aveu d'impuissance du pouvoir mexicain. Face aux critiques, le président Andrés Manuel López Obrador a tenté de se justifier : \"Le plus important, c'était d'éviter que d'autres personnes perdent la vie\". En 2015, El Chapo avait déjà ridiculisé les autorités mexicaines en quittant sa cellule par un tunnel creusé par des complices.","date":"2019-11-01T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/ameriques/el-chapo/arrestation-avortee-du-fils-d-el-chapo-face-aux-cartes-les-autorites-mexicaines-impuissantes_3684721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En manque de place dans les cimetières, des communes se lancent dans la difficile recherche des familles","description":"Comment accueillir les administrés dans leur dernière demeure lorsque les places se font rares ? Le petit cimetière de Poillé-sur-Vègre (Sarthe) affiche complet dans sa partie la plus ancienne. Pour reconquérir du terrain, Danièle Ploncard, maire de la ville, souhaite récupérer des tombes à l'abandon. \"Il n'y a jamais de fleurs à la Toussaint ou aux Rameaux\", constate-t-elle. Il s'agit de vieilles stèles qui sont usées par les siècles et les intempéries. Mais pas question de faire main basse sur une sépulture. En matière de repos éternel, la réglementation est complexe. La solution du tout numérique La loi impose un délai de trois ans avant que la commune puisse revendre la concession au cas où la famille se manifeste. Même si la plupart des élus en font un devoir moral, aucun texte n'oblige les maires à rechercher les ayants droit. Et souvent, les héritiers sont aux abonnés absents. Pour éviter les impairs, certaines mairies passent au tout numérique, avec un logiciel qui gère en temps réel la traçabilité des ayants droit.","date":"2019-11-01T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/cimetieres-le-probleme-de-place-de-certaines-mairies_3684727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Photo Hebdo : l'actualité de la semaine en images","description":"Une photo prise par téléphone portable montre un train en flammes. Des fidèles pakistanais en pèlerinage sont piégés à l'intérieur. Pour cuire leur nourriture, certains avaient allumé réchauds et bouteilles de gaz. Un bilan provisoire fait état de 74 morts. Une autre photo montre un homme devant le Mur du chagrin, à Moscou, en Russie. Ce mémorial raconte les corps martyrisés des victimes de répressions politiques à la fin des années 1930, qui avaient causé 7 millions de morts. C'est là le symbole expiatoire des pires années Staline. La tombe de Jacques Chirac recouverte de pommes Après les larmes, c'est la joie qu'on peut lire sur le visage de Richard Branson, sur une autre photo. Virgin Galactic, son entreprise de tourisme spatial, fait son entrée en bourse. Le premier vol est prévu à 250 000 euros le ticket. Même à ce prix-là, 600 personnes sont déjà partantes pour décoller à 100 km d'altitude. On découvre ensuite la photo d'un chien ayant participé à l'assaut contre al-Baghdadi. Donald Trump en a fait un héros national, jusqu'à poster lui-même sur Twitter une photo trafiquée où on le voit décorer l'animal. Problème : l'image originale provient de la cérémonie de décoration d'un vétéran de la guerre du Vietnam. Avec 96 000 likes, la twittosphère s'est enflammée. Enfin, une dernière photo montre la tombe de Jacques Chirac recouverte de pommes, déposées chaque jour par les anonymes qui se pressent sur sa tombe.","date":"2019-11-01T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/arts-expos/photographie/photo-hebdo-l-actualite-de-la-semaine-en-images_3684729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Norvège : un œuf de calamar géant découvert dans les eaux d'un fjord","description":"Les images avaient été tournées le 6 octobre 2019 dans les eaux d'un fjord par des plongeurs norvégiens. Partis à la recherche d'une épave, ils sont tombés nez à nez avec un spectacle des plus étranges, une sphère translucide flottante contenant des milliers d'embryons de calamar géant. Cette masse gélatineuse aussi grande qu'un être humain a été découverte à 17 m de profondeur. Un spectacle rare, qui selon les spécialistes, serait donc l'œuvre d'un calamar géant. \"Une stratégie unique\" Dans cette sphère se trouveraient des milliers de calamars au stade embryonnaire. Quant à la mère, elle pourrait ressembler à un spécimen aperçu en 2013. Mais elle reste discrète, car elle aime rester au fond de l'océan, où la température ne dépasse pas les 5°C. \"La femelle aurait trouvé cette solution, de mettre les œufs dans une sphère gélatineuse qui s'élèverait dans la colonne d'eau, jusqu'à atteindre une eau à une température plus clémente. C'est une stratégie qui est absolument unique\", éclaire Ludovic Dickel, professeur d'éthologie à l'université de Caen (Calvados).","date":"2019-11-01T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/norvege/norvege-un-oeuf-de-calamar-geant-decouvert-dans-les-eaux-d-un-fjord_3684737.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jane Fonda, militante de toujours, est devenue une figure des manifestations contre le réchauffement climatique","description":"Vous la connaissez sans doute davantage pour ses films. Mais l'actrice américaine Jane Fonda est également devenue une fervente militante de la lutte contre le dérèglement climatique. Elle a une nouvelle fois été arrêtée, vendredi 1er novembre, lors d'une manifestation non-autoritée à Washington et devrait passer une nuit en détention, pour récidive. \"Battez-vous pour le climat en France\" Sur le Capitole, dimanche, elle a même adressé un message aux Français, par l'intermédiaire de la caméra de France 2 : \"Restez forts. Restez courageux. Battez-vous pour les droits de vos travailleurs et pour le climat en France, et partout dans le monde\". \"J'ai eu une belle vie. Si je n'utilise pas le temps qu'il me reste et ma célébrité à aider les gens à prendre conscience de l'urgence climatique, alors à quoi je sers ?\", avait déjà expliqué celle qui a confié son admiration pour Greta Thunberg. Ce n'est pas le premier engagement militant de l'actrice de 81 ans. Plus jeune, déjà, elle avait protesté contre la guerre commerciale, rencontrant les responsables communistes à Hanoï, et avait affiché son soutien à la lutte des Noirs américains pour les droits civiques, pour les droits des femmes et ceux des Palestiniens.","date":"2019-11-01T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/jane-fonda-le-parcours-d-une-infatigable-militante_3684747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":true,"media":"France 2"}
{"title":"Cinéma : \"Joker\", \"Hors normes\" et \"Au nom de la terre\", trois succès pour des antihéros","description":"Le mois d'octobre 2019 aura vu en France trois succès dans les salles de cinéma. Parmi eux, deux films qui privilégient l'humanité, avec Au nom de la terre, une plongée dans la détresse du monde agricole, et Hors normes, qui fait l'éloge des hommes de bonne volonté. Enfin, la performance de Joachin Phoenix, dans le rôle du Joker, donne un contraste. Jonathan Stevenin, directeur du CGR de Poitiers (Vienne), explique que pour Au nom de la terre, le bouche-à-oreille a eu un impact très important. L'histoire d'un agriculteur poussé vers le suicide par les difficultés financières devient l'emblème d'un secteur à bout. Joker, emblème des manifestations Pour Hors normes, avec Vincent Cassel dans le rôle principal, c'est l'histoire vraie d'un homme qui se bat pour que les jeunes autistes aient des structures d'accueil. Joker, qui là encore présente un personnage à la marge de la société, rencontre un succès mondial. Dans certaines manifestations, le visage de l'ennemi de Batman est arboré, comme au Chili.","date":"2019-11-01T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-joker-hors-normes-et-au-nom-de-la-terre-trois-succes-pour-des-antiheros_3684739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-1-novembre-2019_3655993.html","containsWordGlobalWarming":false,"media":"France 2"}
