{"title":"Coronavirus : des marins prisonniers dans leur bateau","description":"Au large de la Georgie et sur toutes les mers du monde, les capitaines de navire se sont mis d’accord et enclenchent leurs sirènes de bateau en même temps, pour se faire entendre. C’est une sorte de SOS, car les marins sont les grands oubliés de cette pandémie. La majorité des pays leur interdisent de débarquer, ils sont donc bloqués en mer. \"A la fin, je n’en pouvais plus\" Un jeune marin français a pu être finalement évacué après six mois à bord, à travailler sept jours sur sept. Il raconte anonymement son calvaire à la rédaction du 20 Heures : \"Vous prenez une personne, vous la mettez en prison et elle ne sait pas pourquoi elle est en prison et ça donnera le même résultat. À la fin je n’en pouvais plus, je ne voyais pas le bout du tunnel\". Douze pays dont la France, viennent de signer un accord pour faciliter la relève des équipages, mais certains vont devoir encore patienter quelques semaines.","date":"2020-07-31T22:00:00.000Z","order":9,"presenter":"Jean-Baptiste Marteau","authors":["N.Bertrand","M.Laouamen","N.Kumari"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-des-marins-prisonniers-dans-leur-bateau_4063795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Lutte contre le Covid-19 : des moyens efficaces ?","description":"Les pieds dans le sable, pas pour bronzer mais pour se faire dépister. Dans ce centre de test Covid sur les quais parisiens, les jeunes patients passent tour à tour tous les après-midi. \"J’aimerais aller en vacances chez mes grands-parents, je ne voudrais pas risquer de les contaminer\", témoigne un homme. Ici on réalise des tests sanguins gratuitement : sérologiques ou PCR. Chaque semaine en France, environ 500 000 tests sont effectués. Ces tests sont-ils efficaces ? \"Aujourd’hui, on estime qu’une personne sur deux testée positive est asymptomatique, avance le Docteur Djillali Annane de l’hôpital de Garches (Hauts-de-Seine). Si on ne l’avait pas testé, on serait passé à côté, et elle aurait pu contaminer d’autres personnes.\" De son côté, le médecin et épidémiologiste Martin Blachier estime que l’on ne teste pas les bonnes personnes : \"Il faut faire comme en Asie et traiter intensivement là où sont les clusters, pour les éteindre le plus vite possible.\"","date":"2020-07-31T22:00:00.000Z","order":4,"presenter":"Jean-Baptiste Marteau","authors":["M. Septembre","N. Ramaherison","O. Feniet","M. Felix","S. Guillemot","L. Harper","R. Laurentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/lutte-contre-le-covid-19-des-moyens-efficaces_4063777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Cinéma : les vieux films à la rescousse ?","description":"Le Grand Rex vient de prendre une décision radicale. \"Pour faire face à la baisse du nombre d’entrée, le cinéma a décidé de programmer sa dernière séance du mois d’août mardi prochain. Un mois de fermeture minimum, cela n’était jamais arrivé en 90 ans d’ancienneté. Selon la fédération des cinémas français, les salles obscures ont vu leur fréquentation baisser de 70% par rapport à l’année dernière\", explique le journaliste Julien Duponchel en direct du Grand Rex à Paris. Les vieux films sont des valeurs sûres Cet été dans les salles de cinéma, le mot d’ordre c’est \"retour vers le futur\". Les vieux films sont des valeurs sures, destinées à attirer le public comme La Haine qui ressort en salle mercredi 5 août, 25 ans après. D’autres cinémas programment de super productions qui ont déjà fait des millions d’entrées comme la saga Harry Potter.","date":"2020-07-31T22:00:00.000Z","order":10,"presenter":"Jean-Baptiste Marteau","authors":["Julien Duponchel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/cinema-les-vieux-films-a-la-rescousse_4063797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : ruée sur les plages","description":"Samedi 1er août, des plages ont été prises d’assaut. \"Avec les fortes chaleurs, les Britanniques n’ont pas résisté à l’envie de s’offrir un week-end en bord de mer et se sont massés sur les plages, de quoi provoquer l’inquiétude des autorités qui ont multiplié les appels à la prudence, en vain\", explique la journaliste Anaïs Bard, en direct de Bournemouth en Grande-Bretagne. Courir le risque d’être contaminé Des milliers de Britanniques agglutinés sur la plage à la recherche de fraîcheur. Sur le sable, il n’est plus question de garder ses distances, les serviettes se frôlent. Le virus est encore là, mais la plupart des vacanciers ont décidé de ne pas y penser aujourd’hui, de profiter de cette belle journée d’été quitte à courir le risque d’être contaminé. Alors qu’au Royaume-Uni, le nombre de cas de coronavirus repart à la hausse, cette ruée vers la mer pourrait favoriser la propagation du virus, et cela inquiète les habitants et les autorités.","date":"2020-07-31T22:00:00.000Z","order":5,"presenter":"Jean-Baptiste Marteau","authors":["A.Bard","C.Madini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/grande-bretagne-ruee-sur-les-plages_4063779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Port du masque : ceux qui militent contre","description":"Aucun masque, aucune distanciation sociale, c’est assumé, et revendiqué. A Berlin, ces manifestants disent non aux gestes barrières : \"On veut revenir à la démocratie, loin de ces lois qui nous ont été imposées et de ces masques qui nous rendent esclaves\", argue un manifestant. Un mouvement anti-masque prend de l’ampleur partout dans le monde, comme aux États-Unis ou Canada. C’est un combat idéologique pour certains, qui vire parfois à l’affrontement. \"Le masque, c’est le virus de la peur\" En France, certains contestent l’obligation de le porter dans les lieux publics. En Alsace, ces entrepreneurs ne croient pas aux arguments du gouvernement ni à une seconde vague : \"Le masque est aussi un virus. C’est le virus de la peur\", défend une femme. \"Est-ce que le port du masque empêche vraiment le virus de passer ? Je ne crois pas\", défend un autre.","date":"2020-07-31T22:00:00.000Z","order":6,"presenter":"Jean-Baptiste Marteau","authors":["D. Schlienger","A. Etienne","T. Cuny","O. Feniet","S. Guillemot","D. Bonnet","S. Giaume","R. Massini","S. Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/port-du-masque-ceux-qui-militent-contre_4063787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Prora en Allemagne : la seconde vie d’une station balnéaire","description":"Posé dans un écrin de verdure, les pieds dans la mer Baltique : Prora en Allemagne. C’est un colosse de béton aux mille et une fenêtres, face à l’une des plus belles plages d’Allemagne aux eaux translucides. \"C’est quand même surréaliste d’être là quand on connaît l’histoire du lieu\", confie une touriste qui profite de la plage. L’objectif : endoctriner les masses populaires C’est une station balnéaire qui reflète l’histoire tortueuse du siècle dernier. Elle est passée du nazisme au communisme, ensuite elle a passé de longues années à l’abandon avant d’être réhabilitée. Tout est parti d’un dessin et du rêve fou d’un régime totalitaire. En 1935, Adolf Hitler veut construire le plus grand complexe balnéaire au monde : 6 kilomètres de long pour accueillir jusqu’à 20 000 personnes en même temps. L’objectif : endoctriner les masses populaires.","date":"2020-07-31T22:00:00.000Z","order":11,"presenter":"Jean-Baptiste Marteau","authors":["D.Schlienger","L.Desbonnets","B.Boussouar","O.Labalette","J.Mechaussie"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/prora-en-allemagne-la-seconde-vie-dune-station-balneaire_4063771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Ardèche : incendie inquiétant à Saint-Marcel-lès-Annonay","description":"La situation est compliquée pour les secours à Saint-Marcel-lès-Annonay (Ardèche). \"L’incendie a rapidement pris des proportions inquiétantes, explique le journaliste Olivier Martin. Des vents tournants attisent les flammes sur deux versants d’une colline qui surplombent la commune. Le massif forestier est très broussailleux et très sec. Tout un quartier a été évacué sur les hauteurs.\" Un feu qui n’est pas encore maîtrisé Les pompiers sont toujours positionnés à plusieurs endroits dans le massif. \"Douze groupes d’intervention feu de forêt ont été mobilisés, ce qui représente 280 pompiers. Ils ont été épaulés une grande partie de l’après-midi par des avions bombardiers d’eau. À l’heure actuelle l’incendie n’est toujours pas maîtrisé. Les pompiers devraient rester sur place une bonne partie de la nuit\", ajoute le journaliste.","date":"2020-07-31T22:00:00.000Z","order":1,"presenter":"Jean-Baptiste Marteau","authors":["Olivier Martin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/ardeche-incendie-inquietant-a-saint-marcel-les-annonay_4063763.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Plages fermées : une nouvelle mesure contre le virus","description":"Dans la matinée du samedi 1er août, la grande plage des Sables d’Olonne (Vendée) était vide à marée haute. C’est une fermeture inédite et temporaire pour limiter les risques sanitaires. L’évacuation débute à 15 heures, la majorité des baigneurs obtempère. Face à la police municipale, certains font de la résistance. Il n’y a aucune verbalisation mais le front de mer est pris d’assaut par les vacanciers En 15 minutes la plage est évacuée. Il n’y a aucune verbalisation mais le front de mer est pris d’assaut par les vacanciers et très peu portent le masque. La fermeture des plages a été motivée par une flambée de l’épidémie en Vendée : il y a deux fois plus de cas en une semaine selon Yannick Moreau, le maire. \"Ce n'est vraiment pas par gaieté de cœur qu’on prend ce genre de mesures, on les prend parce qu’on pense qu’elles sont raisonnables, responsables et proportionnées\", indique-t-il.","date":"2020-07-31T22:00:00.000Z","order":3,"presenter":"Jean-Baptiste Marteau","authors":["P.L.Monnier","S.Lerch","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/plages-fermees-une-nouvelle-mesure-contre-le-virus_4063767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Donald Trump veut interdire l’application TikTok","description":"Donald Trump affirme qu’il va interdire cette application aux États-Unis. \"Donald Trump ne va pas se faire que des amis auprès de la jeunesse américaine qui est fan de ce réseau de vidéos de danse sur smartphone et très populaire chez les adolescents. Il a dit hier soir qu’il allait l’interdire à compter d’aujourd’hui (samedi 1er août).\" Bloquer TikTok c’est empêcher la liberté d’expression \"Mais d’après les experts, il n’est pas évident que Donald Trump arrive à ses fins, car d’abord bloquer TikTok, c’est empêcher la liberté d’expression donc juridiquement ça serait compliqué ici, il y aurait de nombreux recours. Et puis techniquement les experts ne voient pas comment le président va faire, car les États-Unis contrairement à la Chine ou à l’Inde n’ont pas de système de censure, en tout cas utilisable tout de suite pour bloquer TikTok\", poursuit le journaliste.","date":"2020-07-31T22:00:00.000Z","order":8,"presenter":"Jean-Baptiste Marteau","authors":["Loïc de la Mornais"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-veut-interdire-lapplication-tiktok_4063793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Incendie à Anglet : la police scientifique sur le terrain","description":"Depuis le samedi 1er août au matin, les investigations sur l’origine du feu qui a ravagé la pinède d’Anglet (Pyrénées-Atlantiques) ont pris un nouveau tour. La justice peut désormais compter sur une équipe de policiers spécialisés en incendie de forêt. À peine arrivés, ils examinent l’écorce carbonisée des armes. \"On regarde les traces de combustion, de quel côté le feu est arrivé sur chaque arbre, pour trouver la zone de point de départ de l’incendie\", confie l’un des experts. Des indices analysés dans un laboratoire La forêt est passée au crible pendant toute la matinée, photographiée des dizaines de fois. Chaque objet découvert est précieusement relevé. Moins de 48 heures après l’incendie, les enquêteurs sont convaincus de l’origine humaine du feu. Ils ignorent encore s’il a été déclenché volontairement ou non. Tous les indices vont être analysés dans des laboratoires spécialisés.","date":"2020-07-31T22:00:00.000Z","order":2,"presenter":"Jean-Baptiste Marteau","authors":["B. Delombre","L. Gelabert","A. Lay","P.-J. Perrin","C. Michelland","T. Sinier","J. Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-a-anglet-la-police-scientifique-sur-le-terrain_4063773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
{"title":"Tourisme : l’appel du Nord","description":"Et si le Nord devenait cet été une des destinations les plus prisées des Français ? Dans ce camping de la Côte d’Opale, les 350 emplacements affichent complet, et le directeur a rarement vu une telle affluence. \"On ne s’attendait pas à un tel succès, confie-t-il. Beaucoup de nos clients ont annulé des séjours lointains, voire à l’étranger. Ils sont finalement agréablement surpris de redécouvrir leur région.\" Une clientèle en majorité locale, comme cette famille venue de l’Aisne, à 300 kilomètres de là. Une fréquentation dopée par les campagnes de pub Ces touristes belges, eux, cherchaient de l’espace en pleine crise sanitaire. Ils ont renoncé à leur traditionnel séjour dans le sud de la France. \"Ici, c’est moins chargé, c’est raisonnable, on peut respecter les distances\", précise le père de famille. Après des mois de vache maigre pour le tourisme, la région des Hauts-de-France attire ; elle ferait même mieux que l’an dernier. Une fréquentation liée à des campagnes de promotion lancées par la région après le confinement.","date":"2020-07-31T22:00:00.000Z","order":7,"presenter":"Jean-Baptiste Marteau","authors":["C. Colnet","A. Lepinay","A. Martin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/tourisme-lappel-du-nord_4063769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-aout-2020_4044405.html","containsWordGlobalWarming":false}
