{"title":"Eboulement sur la RN90 : la route bientôt rouverte ?","description":"La RN90 fermée suite à un éboulement pourrait finalement rouvrir vendredi 7 février dans la nuit.À l’heure de pointe, l’embouteillage est désormais quotidien : l’une des deux voies sur la route d’accès à la vallée de la Tarentaise est toujours fermée après l’éboulement de deux énormes blocs tombés sur la chaussée. Conséquence, 20 à 30 minutes de temps de parcours en plus chaque matin pour les automobilistes. Dans les stations, les professionnels s’organisent, pas d’annulations, mais des clients inquiets de savoir dans quelles conditions ils pourront arriver. Un accueil assuré la nuit Pour le jour d’arrivée, premier jour des vacances, jusque tard dans la nuit, un accueil sera assuré dans un petit chalet à l’entrée de la station. Si les vacanciers ont du retard, il y aura toujours quelqu’un pour les attendre. Parallèlement, si la route n’est pas rétablie, des hébergements d’urgence pourraient être mis en place par les communes. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-05T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/eboulement-sur-la-rn90-la-route-bientot-rouverte_7056674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-fevrier-2025_7017386.html","containsWordGlobalWarming":false}
{"title":"Impôts : de nouvelles tranches pour les déclarations du printemps prochain","description":"Le nouveau barème des impôts est désormais connu. En théorie, les Français qui n'ont pas eu d'augmentation de salaire devraient payer un peu moins.Sur sa prochaine déclaration fiscale, un commercial sera moins imposé si son salaire n'a pas augmenté l'année dernière. La raison : en 2025, le barème sera indexé sur l’inflation. Chaque tranche d’imposition sera augmentée de 1,8 %. Concrètement, pour un couple avec deux enfants dont le revenu net est resté de 5400 euros par mois, cela représentera une baisse de 123 euros d’impôts en 2025. En revanche, pour une personne seule dont le salaire a augmenté de 3 % et qui gagne désormais 2060 euros, les impôts augmenteront également, de 55 euros. C’est le cas pour un agent de sécurité qui a été légèrement revalorisé. Des nouvelles tranches pour le printemps prochain Ces nouvelles tranches seront appliquées pour les déclarations de revenus 2025 effectuées au printemps prochain. Selon le gouvernement, cette réévaluation permettrait à plus de 600 000 contribuables de ne pas devenir imposables. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-05T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots-de-nouvelles-tranches-pour-les-declarations-du-printemps-prochain_7056689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-fevrier-2025_7017386.html","containsWordGlobalWarming":false}
{"title":"Moyen-Orient : Donald Trump veut faire de la bande de Gaza la \"Côte d’Azur du Moyen-Orient\"","description":"Faire de la bande de Gaza la Côte d’Azur du Moyen-Orient : c’est l’annonce choc de Donald Trump qui fait réagir le monde entier.Dans la longue liste des déclarations fracassantes de Donald Trump, celle-ci arrive sans conteste en haut du classement : transformer la bande de Gaza, ce champ de ruines où 70 % des bâtiments sont détruits ou endommagés, en \"Côte d’Azur du Moyen-Orient\", ce sont ses mots. Le président américain veut être à la manœuvre, comme dans une gigantesque opération immobilière. Les habitants attachés à leur terre Des propos qui ont sidéré de nombreux pays, mais aux côtés du milliardaire, Benyamin Netanyahou, le Premier ministre israélien reçu à la Maison-Blanche, affiche sa satisfaction. Donald Trump promet de chasser le Hamas et de vider Gaza de ses habitants. Mais les habitants de Gaza sont attachés à leur terre, comme le montrent les images de retour massif fin janvier à l’annonce de la trêve avec Israël. L’Égypte appelle à une reconstruction sans départ de la population. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-02-05T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/moyen-orient/moyen-orient-donald-trump-veut-faire-de-la-bande-de-gaza-la-cote-d-azur-du-moyen-orient_7056683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-5-fevrier-2025_7017386.html","containsWordGlobalWarming":false}
