{"title":"Scandale au Vatican : des dons destinés aux pauvres ont été détournés","description":"Ils auraient été utilisés pour financer le train de vie des prélats. Deux livres révèlent ces malversations colossales. France 2 fait le point sur ce scandale.A deux pas de la place Saint-Pierre, à Rome, un appartement et sa terrasse font scandale. Ils auraient été rénovés grâce à 200 000 euros du Vatican, de l'argent qui aurait dû servir à l'hôpital catholique de l'Enfant-Jesus, un établissement spécialisé pour les jeunes malades. Le luxueux appartement de 700 mètres carrés est occupé par le cardinal Bertone, l'ex-numéro deux du Vatican. 400 millions d'euros détournés Au total, plusieurs centaines de millions d'euros des œuvres caritatives du Saint-Siège qui auraient été ainsi détournés. Un scandale révélé par deux \"corbeaux\", comme les surnomme déjà la presse italienne. Un prélat espagnol proche de l'Opus Dei et une séduisante consultante du Saint-Siège dont les photos peu académiques ont été publiées sur les réseaux sociaux avaient déjà fait scandale. Ils sont soupçonnés d'avoir transmis des documents secrets du Vatican aux auteurs de deux livres explosifs aux titres évocateurs : Chemin de croix, signé par Gianluigi Nuzzi, et Avarice, d'Emiliano Fittipaldi. Dans ces ouvrages, on apprend aussi que de nombreux cardinaux mènent un train de vie somptueux et que le Vatican emploie de plus en plus de personnel. Découvrant ces dérives, le pape François aurait révélé à des proches : \"Nos coûts sont hors de contrôle, c'est un piège.\"","date":"2015-11-03T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/scandale-au-vatican-des-dons-destines-aux-pauvres-ont-ete-detournes_1158139.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Areva : Pékin devient actionnaire du nucléaire français","description":"La Chine, par le biais d'une entreprise publique, fait son entrée au coeur du nucléaire français. Un protocole d'accord a officiellement été signé. Pékin devient actionnaire d'Areva.Un géant de l'empire du Milieu, le CNNC, pourrait sauver le fleuron français du nucléaire Areva. En visite à Pékin (Chine), François Hollande l'a officialisé ce mardi 3 novembre au matin et se réjouit de cette alliance nucléaire avec la Chine. Profiter d'un marché en pleine expansion Areva est une entreprise en grande difficulté financière. L'an dernier elle a enregistré une perte de 4,8 milliards d'euros et le groupe prévoit la suppression de 6 000 emplois dans le monde. L'alliance avec la Chine lui offrirait de l'argent frais et permettrait d'alléger la facture pour l'État, actionnaire majoritaire d'Areva. Ouvrir son capital à l'empire du Milieu permettrait également au groupe de profiter d'un marché en pleine expansion. Aujourd'hui, 40% des nouveaux réacteurs sont construits en Chine. Un protocole d'accord a été signé avec le groupe CNNC. Pour l'heure, il ne précise pas la part du capital d'Areva qui passera aux mains des Chinois.","date":"2015-11-03T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/entreprises/areva-pekin-devient-actionnaire-du-nucleaire-francais_1158175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Consommation : les \"produits moches\" aujourd'hui réhabilités","description":"Conséquence de la chasse au gaspillage, la réhabilitation des produits moches dont personne ne voulait avant. Explications avec France 2.L'époque fait la chasse au gaspillage alimentaire. Ainsi, ces \"produits moches\" qui étaient auparavant jetés sans scrupule sont aujourd'hui réhabilités. Ils ont désormais leur place dans les rayons des magasins. Une équipe de France 2 s'est rendue dans une biscuiterie du Finistère. Ici chaque biscuit est millimétré, mais les \"ratés\" sont devenus un argument de vente, commercialisés sous le nom \"les biscuits moches\". Ils sont en plus vendus 30% moins cher. Dans un supermarché, c'est un camembert un peu trop dodu qui est commercialisé sous le nom des \"gueules cassées\". \"Je n'ai pas besoin que les produits soient beaux pour le manger à partir du moment où il est comestible\", témoigne une cliente. Un succès commercial Depuis deux ans, les \"produits moches\" ont leur ambassadeur, le collectif des gueules cassées. Ces producteurs veulent réhabiliter les produits moches, à commencer par les fruits et légumes. L'opération fut un succès commercial ! \"Après ce succès, l'ensemble de secteurs agroalimentaires nous ont appelés spontanément\", indique Nicolas Chabanne cofondateur du collectif. Incontestablement, les produits moches se sont racheté une réputation.","date":"2015-11-03T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tendances/consommation-les-produits-moches-aujourd-hui-rehabilites_1158201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Réchauffement climatique : les Alpes s'effritent","description":"Conséquences inattendues du réchauffement climatique : des éboulements de plus en plus fréquents dans les Alpes. Une équipe de France 2 s'est rendue sur place.Cet été dans les Alpes, près de 160 éboulements spectaculaires ont été recensés. Habituellement, il n'y en a que quelques dizaines. La cause de ses éboulements ? Le réchauffement climatique qui atteint le permafrost, un mélange de glace gelée qui permet de maintenir les rochers entre eux. \"C'est le ciment des montagnes qui disparaît\" \"Les températures sont de moins en moins négatives et on a aussi des secteurs qui passent à température positive. Donc la glace ne résiste pas, elle fond\", explique Ludovic Ravanel, chercheur au CNRS de l'université de Savoie. \"C'est le ciment des montagnes qui disparaît\". L'été 2015 a été particulièrement chaud, les éboulements ont été nombreux. Cette montagne qui s'effrite, le phénomène est observé depuis plusieurs années. Ces effondrements surviennent le plus souvent à haute altitude et peuvent constituer un danger pour les alpinistes et pour les architectures de montagne.","date":"2015-11-03T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/climat/rechauffement-climatique-les-alpes-s-effritent_1158197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":true}
{"title":"Jouets de Noël : les prix s'envolent à l'approche des fêtes","description":"Selon les associations de consommateurs, le phénomène est récurrent. Les écarts seraient importants, parfois à quelques jours de différence.Et si Noël tombait en novembre ? Ce changement improbable serait plus avantageux pour nos porte-monnaies. Depuis quelques années, l'UFC Que choisir surveille le prix des cadeaux. Quelques semaines avant Noel, les prix augmentent dans certains magasins. Des écarts importants, parfois à quelques jours de différence. Selon les associations de consommateurs, le phénomène est récurrent. En 2013, les prix ont baissé de fin octobre à fin novembre avant une remontée jusqu'aux fêtes de fin d'année. Même constat en 2014. Du simple au double L'an dernier en caméra cachée, une vendeuse d'un magasin de jouets confirmait cette hausse au micro de France 2. \"Je sais que j'ai changé beaucoup de prix pour beaucoup d'articles. J'ai même un article en jeu de société qui est passé du simple au double\", expliquait ainsi la vendeuse. Alors pour éviter ces hausses de prix, il ne reste qu'un mois pour dénicher les meilleures affaires de Noël.","date":"2015-11-03T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/jouets-de-noel-les-prix-s-envolent-a-l-approche-des-fetes_1157833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Les clés du succès de Ryanair, qui affiche des bénéfices records","description":"La compagnie passe la barre du milliard d'euros de bénéfices au premier semestre.Une compagnie aérienne aussi rentable qu'un géant du luxe. Dans le monde des transports aériens, c'est du jamais vu. En six mois, Ryanair affiche un bénéfice de un milliard d'euros, plus 37% en un an. La compagnie numéro 1 en Europe transporte toujours plus de passagers : 105 millions cette année. Quelles sont les clés de sa réussite ? Le modèle Ryanair, ce sont des billets à prix cassés sur internet. Des tarifs alléchants, mais des options payantes qui rapportent beaucoup à la compagnie. Un bagage en soute c'est 30 euros, choisir son siège jusqu'à 20 euros, être prévenu par SMS des détails du vol coûte 2,49 euros. Votre bébé voyage sur vos genoux ? 20 euros sont facturés en plus. Rotations nombreuses Autre particularité, les appareils enchaînent les rotations, 1 600 vols par jour dans une trentaine de pays, quasiment exclusivement en Europe. Chaque avion est rempli en moyenne à 91%, un taux très élevé dans le secteur aérien. Troisième raison du succès, des économies à tout prix. Chez Ryanair, le personnel navigant paie ses uniformes, aucun salaire n'est versé en cas de maladie.","date":"2015-11-03T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/ryanair-la-compagnie-aerienne-affiche-des-benefices-records_1158143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Burn-out : comment repérer un état de surmenage ?","description":"Invité sur le plateau de France 2, le docteur Patrick Légeron, psychiatre, spécialiste du stress en entreprise, revient sur le stress, ses bienfaits et ses méfaits.Le docteur Patrick Légeron, psychiatre, spécialiste du stress en entreprise, est l'invité du France 2 ce mardi 3 novembre. \"Il n'y a qu'un seul stress. [...] Cette réaction, à la base, est extrêmement utile. Sans stress, nous ne survivrions pas\", affirme le docteur avant d'ajouter : \"Le problème du bon et du mauvais stress c'est une question de dose et de chronicité. Le bon stress, c'est celui qui va être bref, qui va permettre de réagir, et le mauvais, c'est celui qui va durer, qui va nous paralyser, qui ne va pas nous aider à faire face\". Écouter son corps Pour lui, la limite à ne pas dépasser est annoncée par le corps. Lorsqu'on a des tensions, des palpitations, des troubles du sommeil, mais aussi quand on est inquiet et qu'on devient facilement irritable, il faut faire très attention à tous les signaux que nous envoie notre organisme. À ce moment-là, il est bien de reprendre, d'abord, une bonne hygiène de vie, et déclencher beaucoup d'émotions positives.","date":"2015-11-03T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/sante-au-travail/burn-out-comment-reperer-un-etat-de-surmenage_1157875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Encadrement des loyers : près d'un loyer sur deux n'est pas conforme à la loi","description":"Une étude révèle que 42% des loyers parisiens ne respectent toujours pas la mesure qui a pris effet le 1er août. France 2 fait le point.L'encadrement des loyers devait permettre de réguler les loyers, souvent trop chers dans la capitale. Trois mois après sa mise en place, une étude révèle que la mesure a encore du mal à être bien appliquée. La journaliste de France 2 Margaux Manière fait le point sur ces abus pointés du doigt par l'association nationale de défense des consommateurs et usagers (CLCV). \"Pour les constater, l'association de consommateurs a épluché 650 annonces de logement à louer à Paris, sur cinq sites internet différents. Des sites de particuliers et des sites de professionnels. Bilan, 42% des loyers ne sont pas conformes à la loi\", explique la journaliste. Peu de contrôles En moyenne, le locataire paye 146 euros de trop par mois. Les abus concernent essentiellement des annonces de particuliers, seulement 47% sont conformes à la loi contre 70% pour celles des agents immobiliers. Les petites surfaces sont les plus concernés ainsi que les logements meublés. L'encadrement des loyers est-il efficace ? \"D'autres études ont montré qu'elle avait bien permis de faire baisser les prix à Paris, mais tout le monde ne joue pas le jeu. Peut-être parce que les propriétaires ne risquent pas grand-chose et il y a peu de contrôles officiels et les recours sont assez difficiles dans la pratique, car le locataire lésé doit lui même lancer une procédure auprès de la commission départementale de conciliation contre son propriétaire\", explique aussi la journaliste.","date":"2015-11-03T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/encadrement-des-loyers/encadrement-des-loyers-pres-d-un-loyer-sur-deux-n-est-pas-conforme-a-la-loi_1157739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Volkswagen : Porshe et Audi également truquées ?","description":"Le groupe Volkswagen semble englué dans le scandale des logiciels qui fausse les tests antipollution. Après la maison mère, deux autres marques de l'entreprise pourraient être concernées : Porsche et Audi.L'agence américaine de protection de l'environnement affirme que le logiciel de Volkswagen qui permettait de truquer le niveau d'émission aurait aussi été installé sur des véhicules des marques Porsche, Audi, et sur le 4x4 Volkswagen Touareg. Tous sont équipés d'un moteur diesel de trois litres. Matthias Müller Jusqu'ici, seuls des modèles moins puissants étaient concernés. Volkswagen avait reconnu la triche, mais l'entreprise réfute en revanche ces nouvelles accusations. À Wolfsburg (Allemagne), au siège de l'entreprise, ces nouvelles informations sont très embarrassantes pour le nouveau patron Matthias Müller. Il était auparavant le directeur de la filiale Porsche. Si des véhicules de cette marque ont été concernés par la triche, il ne pouvait que difficilement l'ignorer. Ce matin, l'action Volkswagen a plongé de nouveau à la Bourse.","date":"2015-11-03T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/volkswagen/volkswagen-porshe-et-audi-egalement-truquees_1157873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Allocations handicap : la nouvelle cible de Bercy","description":"Les handicapés, et particulièrement ceux en incapacité de travailler, pourraient voir leurs allocations réduites de manière significative.Jusqu'où va aller l'État pour trouver de l'argent ? Après les retraités modestes dont la situation a été réglée hier en urgence, les handicapés sont à leur tour ciblés. Le projet de réforme est surprenant. Il touche l'Allocation adulte handicapé (AAH), de 807 euros par mois, versé à un million de bénéficiaires. La prestation coûte chaque année 8,5 milliards d'euros à l'État et celui-ci a décidé de la réduire dans son projet de loi de finances 2016. Concrètement, les adultes handicapés qui détiennent un Livret A ou un compte d'épargne verraient leurs allocations baissées s'ils touchent des intérêts. La baisse serait égale au montant des intérêts, plafonnés à 205 euros par an. Une pétition lancée sur internet La réforme va encore plus loin. Les personnes les plus handicapées, celles qui ne peuvent pas travailler, perçoivent un complément de ressources de 179 euros par mois, et une majoration pour la vie autonome de 105 euros par mois. Ces deux majorations seraient intégralement supprimées. Des mesures qui pourraient faire perdre 2 151 euros par an aux handicapés les plus atteints. \"Les personnes les plus concernées, c'est celles qui sont le plus lourdement handicapées et en plus, elles ont de très faibles revenus et on va leur enlever le peu qu'elles ont. C'est vraiment inadmissible, injuste\", explique Patrice Tripoteau, directeur adjoint de l'Association des paralysés de France. Depuis une semaine, une pétition sur internet demande la suppression du texte, elle a déjà recueilli 28 000 signatures.","date":"2015-11-03T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/impots/allocations-les-handicapes-cibles-par-bercy-dans-une-nouvelle-reforme_1157709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Drame d'Échirolles : le témoignage d'une mère","description":"Une équipe de France 2 a rencontré la mère de l'un des deux garçons qui ont trouvé la mort voilà trois ans à Échirolles lors d'un déchainement de violence.Cette semaine se tient à Grenoble (Isère) le procès du drame d'Échirolles. En 2012, Sofiane et Kevin, deux jeunes de 21 ans, avaient trouvé la mort à la suite d'un déchainement de violences. L'année dernière, France 2 avait rencontré la mère de Kevin, un jeune sans histoire, étudiant en master. Cette mère, d'un courage et d'une dignité exemplaires, avait marqué les esprits. \"Il faut qu'ils aient la sanction qu'ils méritent, sinon ce qu'on fait est vain\", déclare Aurélie Monkam Noubissi, tout à fait calme. \"Pourquoi ? Pourquoi ?\" Elle était chez elle lorsqu'elle a pris connaissance de l'agression de son fils, quelques heures après, elle apprenait sa mort. \"J'avais besoin de lire la bible. On se dit: 'pourquoi, pourquoi ?'\". Elle décide ensuite d'écrire au ministère de l'Intérieur. \"C'est arrivé à mon fils, il ne faut pas que ça arrive à d'autres\". Elle assure ne pas éprouver de haine pour les agresseurs de son fils. Aurélie Monkam a depuis créé un collectif de quartier et vit toujours à Échirolles.","date":"2015-11-03T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/echirolles/drame-d-echirolles-le-temoignage-d-une-mere_1158191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Prix Goncourt 2015 : Mathias Enard récompensé pour \"Boussole\"","description":"Le prix Goncourt a été remis ce mardi 3 novembre à Mathias Enard pour son livre intitulé \"Boussole\".C'est le rituel, ce mardi 3 novembre, il est 12h45 quand Didier Decoin, secrétaire général de l'académie Goncourt, fait son annonce en bas des marches du restaurant Drouant. \"Le prix Goncourt 2015 a été décerné au premier tour de scrutin par six voix au roman de Mathias Enard Boussole\", déclare-t-il. 400 000 exemplaires Mathias Enard a 43 ans, c'est son neuvième roman. Boussole est un livre entre Orient et Occident qui raconte les souvenirs d'un voyageur à Istanbul (Turquie), à Téhéran (Iran) et à Damas (Syrie). Le Goncourt a ainsi voulu récompenser un livre qui met en lumière la culture d'une région aujourd'hui agitée. Delphine de Vigan, favorite des prix littéraires, a pour sa part reçu le prix Renaudot. Ces deux prix seront-ils des succès ? C'est envisageable. Traditionnellement, le Goncourt se vend à 400 000 exemplaires.","date":"2015-11-03T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/prix-litteraires/prix-goncourt-2015-mathias-enard-recompense-pour-boussole_1157877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Sécurité : Nicolas Sarkozy révèle son plan pour \"rétablir l'autorité de l'État\"","description":"L'ancien président de la République dénonce le manque d'autorité de l'État. France 2 fait le point sur les mesures proposées par le chef des Républicains.Nicolas Sarkozyn ancien premier flic de Francen remet son costume de Mr sécurité et multiplie les propositions. La police municipale doit être renforcée. Selon lui le port d'une arme doit devenir la règle sauf si le conseil municipal refuse. Plus original, les sociétés d'autoroutes. Nicolas Sarkozy souhaite que les sociétés privées verbalisent elles-mêmes les chauffards. Les gendarmes qui aujourd'hui contrôlent la vitesse seraient donc déployés sur d'autres secteurs. Il souhaite concentrer le travail des forces de l'ordre en éloignant les policiers de la surveillance des bâtiments publics et en confiant la tâche à des vigiles. Attaque politique Ce mardi matin, Nicolas Sarkozy lançait une attaque politique. \"Nous voulons mettre un terme à la fatalité d'une autorité de l'État bafoué systématiquement, jour après jour. L'autorité de l'État doit être rétablie en France\", a commenté Nicolas Sarkozy. Une attaque à laquelle a réagi le Premier ministre. \"Dire qu'il n'y a pas d'autorité de l'État quand soi-même, - je veux parler de Nicolas Sarkozy - on a affaibli pendant des années l'État. Ce n'est pas sérieux et ce n'est pas responsable\", a répliqué Manuel Valls.","date":"2015-11-03T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/securite-nicolas-sarkozy-revele-son-plan-pour-retablir-l-autorite-de-l-etat_1157781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Scandale au Vatican : les cardinaux bien loin des idéaux du pape","description":"Les révélations sur l'argent détourné par des cardinaux pour mener un train de vie luxueux contrastent avec l'image d'un pape qui se veut proche des plus humbles.L'histoire fait la une de la presse en Italie. Des dons destinés aux plus pauvres seraient détournés par les prélats du Vatican. Des hommes d'Église qui mèneraient un train de vie très luxueux. Le journaliste de France 2 François Beaudonnet fait le point. Ce scandale est-il une preuve que le pape François n'arrive pas à réformer l'Église. \"Cela veut dire qu'il a beaucoup de mal à le faire. L'une des premières choses qu'il a dites en arrivant au Vatican il y a deux ans et demi devant la Curie, c'est-à-dire devant le gouvernement du Vatican 'Vous avez 15 maladies qu'il faut absolument soigner' et la maladie principale était évidemment la façon de vivre des cardinaux. Le fait qu'ils soient totalement coupés de la réalité, qu'ils vivent dans le luxe avec des personnels pour les servir, loin bien loin de ce que souhaite le pape François\", souligne le journaliste \"Aider le pape\" Les choses ne sont pas si faciles à changer. \"Comme dans toute entreprise humaine, il y a une forte résistance au changement, le Vatican est une entreprise humaine et les cardinaux ont envie de garder leur train de vie\", explique François Beaudonnet. Ceux qui ont révélé l'affaire l'auraient fait \"pour aider le pape François à faire le ménage, mais je peux vous dire que ce n'est pas le cas et ce soir, il est extrêmement amer\", conclut le journaliste.","date":"2015-11-03T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/vatican/scandale-au-vatican-les-cardinaux-bien-loin-des-ideaux-du-pape_1158187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Jihadisme : le cri de désespoir d'une mère française","description":"Magali Laurent n'a pas revu sa fille de trois ans depuis le 20 octobre. Elle est persuadée que son ex-mari s'est envolé vers la Syrie avec leur fille.Magali Laurent brandit le portrait de sa fille comme un avis de recherche, un appel au secours. Cette jeune femme n'a pas revu Lila, sa fille de trois ans, depuis le 20 octobre. Est-elle en route pour la Syrie ? A-t-elle été enlevée par son père parti faire le jihad ? La mère en est persuadée. Vendredi dernier, elle a reçu ce message signé de son ex-mari. \"Je jure par Allah que je n'ai pas fait ça pour me venger de toi bien que le résultat est le même, ni pour me venger de ma fille en la privant de sa maman. Après je te donnerai des nouvelles inch'Allah, qu'Allah te donne patience dans cette immense épreuve\", souffle la mère de famille en larmes. Localisé en Turquie Tout commence le 20 octobre. Le père de Lila passe la chercher chez elle à Puteaux (Hauts-de-Seine), officiellement pour des vacances en Tunisie. Une semaine plus tard alors qu'il contacte sa soeur, il se trouve en Turquie avec sa fille et n'a plus l'intention de revenir en France. Les enquêteurs ont localisé certains de ses messages à Alexandrette (Turquie), à 40 kilomètres de la frontière syrienne. Selon la mère de Lila et son avocat, il y a urgence. \"Je demande à l'État français et à toutes les autorités compétentes au plus haut niveau de tout faire pour qu'ils retrouvent ma fille\", explique Magali Laurent. Les parents de Lila avaient divorcé l'année dernière. Le père avait été licencié et se serait radicalisé depuis. Une enquête a été ouverte en France et le domicile du père de Lila perquisitionné. L'appartement du père de Lila était presque vide, mais de nombreux livres religieux ont été saisis.","date":"2015-11-03T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/jihadisme-le-cri-de-desespoir-d-une-mere-francaise_1157749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Air Cocaïne : Bruno Odos entendu par la juge d'instruction française","description":"Bruno Odos, l'un des deux pilotes soupçonnés dans l'affaire Air Cocaïne, est entendu par la juge d'instruction française ce mardi 3 novembre à Marseille (Bouches-du-Rhône).Hier, lundi 2 novembre, les deux pilotes français soupçonnés dans l'affaire Air Cocaïne, qui avaient fui la République dominicaine, ont passé leur première nuit en prison en France. Bruno Odos et Pascal Fauret vont être entendus par la juge marseillaise chargée d'un des volets de l'affaire. \"La première audition, ici, à Marseille, a démarré tôt ce matin et c'est Bruno Odos qui s'explique depuis maintenant quatre heures devant la juge d'instruction. Demain ce sera au tour de Pascal Fauret, son collègue\", rapporte Claire Colnet, en direct du palais de justice de Marseille (Bouches-du-Rhône). Un vaste trafic à l'échelle internationale La juge d'instruction interroge Bruno Odos sur tout le volet français de l'affaire Air Cocaïne et notamment sur plusieurs vols suspects à destination de la France et de la Belgique. \"En fait, les pilotes sont soupçonnés d'appartenir à un vaste trafic à l'échelle internationale, ce qu'ils nient depuis le début de l'affaire. C'est donc une audition très attendue. Bruno Odos va enfin pouvoir s'expliquer devant la justice française\", ajoute la journaliste de France 2. L'audition devrait se poursuivre jusqu'à la fin d'après-midi.","date":"2015-11-03T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/proces-air-cocaine/air-cocaine-bruno-odos-entendu-par-la-juge-d-instruction-francaise_1157871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Réforme du droit du travail : Arc international, une entreprise où le dialogue social fonctionne","description":"Le dialogue social, mais en version idyllique. Une équipe de France 2 vous emmène dans la verrerie Arc international.Arc international, le leader mondial des arts de la table, est une usine de 5 300 salariés qui fabrique des verres et des assiettes, 24heures sur 24. Les ouvriers viennent tous d'obtenir une augmentation de salaire, +2%. Une augmentation pour compenser plus de flexibilité. Actuellement, tous les 10 jours, les salariés travaillent six jours et se reposent les quatre autres. Avec le nouvel accord, l'entreprise pourra leur demander de travailler pendant ces jours de repos au maximum 20 jours par an. Le chef d'équipe prendra la décision, deux jours à l'avance. Plus de flexibilité Ces jours travailler donneront lieu à des récupérations. Sur l'année, le temps de travail ne change donc pas. Mais avec plus de flexibilité, le directeur est ravi. Le patron veut améliorer la productivité et la CGT locale applaudit. Le représentant du syndicat n'a pas oublié les graves difficultés traversées par l'entreprise au bord du dépôt de bilan il y a encore un an. Mais les autres syndicats, d'habitude plus favorables aux accords d'entreprise, ont refusé de signer qualifiant cet accord de recul social. Avec la signature de la CGT et FO, l'accord entrera en vigueur dès le début de l'année prochaine.","date":"2015-11-03T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/reforme-du-droit-du-travail-arc-international-une-entreprise-ou-le-dialogue-social-fonctionne_1158181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Crash en Egypte : un mystérieux flash de chaleur détecté par un satellite militaire américain","description":"Deux nouvelles informations ont été divulguées ce mardi 3 novembre, quatre jours après le crash de l'avion russe en Egypte qui a coûté la vie à 224 personnes.Quatre jours après le crash de l'Airbus A321 dans le Sinaï égyptien, les enquêteurs continuent de fouiller chaque recoin, chaque débris de l'avion. Mais c'est des Etats-Unis qu'est parvenue une information intéressante, mardi 3 novembre. Au moment de la catastrophe, un satellite militaire américain a clairement détecté un mystérieux flash de chaleur au niveau de l'avion. Un flash qui pourrait correspondre à une explosion sur l'une des parties de l'Airbus. Impossible pour autant de dire si cette éventuelle explosion est due à une défaillance technique ou à la présence d'une bombe à bord. Des bruits inhabituels Seule certitude, les experts sont formels, l'avion n'a pas été touché par un tir de missile. La deuxième information du jour provient, elle, des médias russes. Elle émane d'une source égyptienne qui a eu accès aux enregistrements des boîtes noires. Juste avant la catastrophe, on entendrait distinctement sur les enregistrements des bruits inhabituels. Pourtant, jusqu'à quatre minutes avant la disparition de l'avion, tout semblerait normal dans les conversations entre les pilotes et la tour de contrôle.","date":"2015-11-03T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/crash-d-un-avion-russe-en-egypte/crash-en-egypte-un-mysterieux-flash-de-chaleur-detecte-par-un-satellite-militaire-americain_1158171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Jean-Louis Borloo veut illuminer l'Afrique","description":"Jean-Louis Borloo a un rêve : électrifier un continent, l'Afrique. France 2 revient sur ce projet fou.Quand la nuit tombe, alors que l'Europe scintille, l'Afrique est plongée dans l'obscurité. De ce constat est né un pari fou, celui de Jean-Louis Borloo. Ce mardi 3 novembre dans l'après-midi, l'ancien ministre était à l'Assemblée pour la présentation de son projet : électrifier un continent tout entier, car aujourd'hui, trois Africains sur quatre n'ont pas accès à l'électricité, 600 millions de personnes, et la population devrait doubler d'ici 2040. 250 milliards d'euros d'investissements Jean-Louis Borloo veut illuminer l'Afrique alors il la sillonne à la recherche de soutien. Déjà 40 chefs d'État rencontrés et acquis à sa cause. Ses idées, créer une agence de l'énergie, apporter de l'électricité à grande échelle, construire des barrages et des panneaux solaires. Avec quel financement ? L'ancien ministre estime qu'il faudra 250 milliards d'euros d'investissement en 10 ans.","date":"2015-11-03T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/jean-louis-borloo-veut-illuminer-l-afrique_1158193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"\"Apocalypse Staline\" : portrait d'un des dictateurs les plus féroces du XXe siècle","description":"La série \"Apocalypse\" revient ce mardi 3 novembre sur France 2. Elle est consacrée cette fois à un des dicatateurs les plus féroces du XXe siècle : Joseph Staline.Pour les uns, il fut le petit père des peuples, adulé de tous les communistes. Mais aujourd'hui et pour le reste de l'humanité, il est le responsable de la mort de dizaines de millions d'hommes. Le documentaire proposé par la série \"Apocalypse\", diffusée ce mardi 3 novembre sur France 2, plonge dans sa jeunesse en Géorgie, auprès de son père, ivrogne et violent. Une hérédité soigneusement dissimulée par la censure soviétique, comme il cachera les nombreuses infirmités de son enfance, ses pieds palmés, la variole qui a laissé sur sa peau des traces indélébiles que les maquilleurs du Kremlin s'efforceront de masquer. Le grand vainqueur de la deuxième guerre mondiale Loin d'offrir un récit linéaire, \"Apocalypse Staline\" joue sur les allers et retours de l'Histoire. Staline est demeuré pour beaucoup, des années durant, le grand vainqueur de la Deuxième Guerre mondiale, malgré ses crimes, le goulag et les exécutions de masse.","date":"2015-11-03T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/apocalypse-staline-portrait-d-un-des-dictateurs-les-plus-feroces-du-xxe-siecle_1158211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Sécurité : les propositions musclées de Nicolas Sarkozy","description":"Le patron des Républicains a présenté ce mardi ses propositions pour la sécurité. Le point avec France 2.\"Nous voulons mettre un terme à la fatalité d'une autorité de l'État bafouée systématiquement jour après jour\". Nicolas Sarkozy a attaqué mardi 3 novembre le gouvernement lors de la présentation de son plan sur la sécurité. Pour rétablir l'autorité de l'État, Nicolas Sarkozy a multiplié les propositions choc. L'ancien chef de l'État propose ainsi d'armer l'ensemble des fonctionnaires de police, sauf si le conseil municipal est contre. Pour lui, les policiers et gendarmes doivent être autorisés à tirer en cas de danger. Il veut aussi mettre en place des vigies policières dans les quartiers. Un grand ministère de la Sécurité publique Le patron des Républicains propose par ailleurs d'écrouer tous les présumés jihadistes de retour de Syrie et souhaite que les sociétés autoroutières verbalisent elles-mêmes les chauffards. Les forces de l'ordre seraient aussi toutes rassemblées au sein d'un même grand ministère, le ministère de la Sécurité publique.","date":"2015-11-03T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/nicolas-sarkozy/securite-les-propositions-musclees-de-nicolas-sarkozy_1158185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans le Sud-Ouest : un camping évacué en urgence","description":"Des rafales de vent à 140 kilomètres/heure et de fortes pluies ont été observées dans le Sud-Ouest, mais les dégâts sont mineurs.Lundi 2 novembre, le Sud-Ouest a été touché par des rafales de vent à 140 kilomètres/heure et de fortes pluies. Au Vernet, en Haute-Garonne, ces vents violents ont eu raison d'un chêne centenaire qui s'est abattu sur une voiture. Une cinquantaine de campeurs ont dû être évacués. Certains ont été relogés dans des familles, d'autres dans une salle municipale. Ce mardi matin, le camping a ouvert et ses occupants ont pu réintégrer leurs tentes. Plus de peur que de mal. \"Je regardais la télé puis j'ai entendu du bruit. J'ai regardé par la fenêtre, j'ai vu l'arbre qui tombait. C'est très impressionnant. J'ai eu de la chance quand même, car il serait tombé de l'autre côté, j'étais écrasée\", explique Annie Achard, résidente du camping. L'Espagne également touchée Autre département touché, l'Hérault. Ici, la vigilance orange a été levée, mais plusieurs routes principales restent encore inondées. C'est plus au sud que le bilan des intempéries est dramatique. A une centaine de kilomètres au nord de Barcelone (Espagne), quatre locataires ont péri noyé, surpris par une crue soudaine de la rivière.","date":"2015-11-03T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-ouest-un-camping-evacue-en-urgence_1157695.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Pour Jean-Louis Borloo, \"la croissance africaine par l'électricité de l'Afrique, c'est notre croissance en Europe\"","description":"Jean-Louis Borloo est invité ce mardi 3 novembre sur le plateau de France 2. L'occasion de revenir sur son projet fou : illuminer l'Afrique. Explications.L'ancien ministre Jean-Louis Borloo a pour projet d'électrifier l'Afrique. Aujourd'hui, trois Africains sur quatre n'ont pas accès à l'électricité. \"L'électricité c'est la lumière bien sûr, mais c'est aussi l'accès à l'eau potable, première cause de mortalité au monde, c'est l'emploi, c'est l'agriculture, c'est l'avenir\", affirme l'ancien ministre. Stopper l'émigration Pour lui, installer l'électricité en Afrique pourrait permettre plusieurs choses : développer le continent, créer de l'emploi et donner de meilleures conditions de vie aux Africains qui alors auraient moins envie de rejoindre l'Europe, ou plus près, les grandes villes africaines qui n'ont pas non plus les infrastructures pour les accueillir. Car aujourd'hui, \"nous sommes complètement connectés. Tout le monde sait tout, tout le monde connaît les écarts d'avenir\", remarque-t-il. Enfin, \"la croissance africaine par l'électricité de l'Afrique, c'est notre croissance en Europe\", conclut-il.","date":"2015-11-03T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/pour-jean-louis-borloo-la-croissance-africaine-par-l-electricite-de-l-afrique-c-est-notre-croissance-en-europe_1158195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Compagnies aériennes : quelles sont celles qui gagnent le plus d'argent ?","description":"La compagnie aérienne Ryanair a passé la barre du milliard d'euros de bénéfices au premier semestre. France 2 fait le point sur les autres entreprises du secteur aérien.La compagnie aérienne Ryanair affiche une santé insolente. Au premier semestre, elle a dépassé la barre du milliard d'euros de bénéfices au premier semestre. France 2 fait le point sur les entreprises du secteur avec le journaliste Jean-Paul Chapel. Sans surprise, Ryanair se place en tête. \"Regardez le bénéfice rapporté au chiffre d'affaires c'est ce qu'on appelle la marge. Record mondial, pour Ryanair, 35% de profit, suivi de près par une autre compagnie Low Cost, Easy Jet 28%. Son bénéfice devrait approcher le milliard d'euros cette année. Ensuite arrivent les grandes compagnies généralistes, British Airways 13% de marge, c'est encore beaucoup. En seulement trois mois d'été, elle présente un bénéfice de plus de 800 millions d'euros\" détaille le journaliste de France 2. Les compagnies américaines bien placées Dans ce classement, les entreprises américaines ne sont pas en reste. \"Elles affichent une performance similaire, Delta Airlines, 12%, Southwest 11%. Moins profitable Lufthansa 9%, Air France 6% avec 480 millions de bénéfice cet été. La compagnie Chian Southern fait encore moins avec seulement 5%. Pas de compagnies du Golfe dans ce palmares, elle ne publie pas de résultats en tout cas pas fiables\", souligne aussi le journaliste.","date":"2015-11-03T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/compagnies-aeriennes-quelles-sont-celles-qui-gagnent-le-plus-d-argent_1158179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Crash en Égypte : le point sur l'enquête","description":"En direct du Caire (Égypte), Arnaud Comte fait le point sur l'enquête ce mardi 3 novembre.Quelques jours après le crash de l'Airbus A321 russe dans le Sinaï égyptien, Arnaud Comte fait le point sur les avancées de l'enquête. \"Selon la presse russe, qui a pu consulter le médecin légiste qui est intervenu sur le site de l'accident, les corps des passagers qui se trouvaient à l'arrière de l'appareil présenteraient des brûlures à plus de 90 degrés ce qui accréditerait la thèse de l'explosion bien qu'il faille rester prudent puisque sur les débris retrouvés dans le Sinaï, aucune matière explosive, en tout cas officiellement, n'a été retrouvée\", explique Arnaud Comte en direct du Caire (Égypte). Analyse des boîtes noires Mais ces informations ne valent pas grand-chose sans l'analyse des boîtes noires. Ce travail est actuellement en cours au Caire. Il est mené par les enquêteurs égyptiens qui en ont la responsabilité. Mais ces derniers sont épaulés par des Russes, des Allemands et un contingent important de Français, cinq membre du Bureau d'enquêtes et d'analyses et six experts d'Airbus.","date":"2015-11-03T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/egypte/crash-d-un-avion-russe-en-egypte/crash-en-egypte-le-point-sur-l-enquete_1158137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Taxe foncière : le gouvernement veut éteindre l'incendie","description":"Dans certaines communes, la taxe sur le foncier non bâti a explosé. La mesure qui doit servir pour libérer des terrains constructibles fait polémique.Après l'abandon de l'augmentation des impôts pour les retraités, le gouvernement pourrait revenir sur une majoration d'impôts. Il y a quelques semaines, 1 700 propriétaires de terrains non bâtis ont vu leur taxe foncière exploser. C'est le cas de Michèle Adam qui possède 1 300 mètres carrés de terrain. \"Alors qu'en 2014, la taxe était de 33 euros, elle est passée en 2015 à 6 393 euros donc une hausse phénoménale\", explique la propriétaire qui voit sa taxe augmenter de 19 000%. Des améliorations Cette hausse faramineuse très critiquée pourrait être atténuée dès l'année prochaine. Le gouvernement est en effet en train de revoir la mesure pour répondre au ras-le-bol fiscal. Selon le ministère du Budget, la surtaxe de cinq euros par mètre carré pourrait être baissée. La surtaxe de 10 euros par mètre carré prévue pour 2017 devrait disparaître. Enfin le gouvernement pourrait aussi instaurer un abattement de 200 mètres carrés par terrain. Des modifications qui ne feront qu'atténuer l'augmentation, car l'objectif du gouvernement reste de surtaxer les terrains non bâtis et constructibles dans les zones qui manquent de logement pour favoriser la construction.","date":"2015-11-03T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/impots/taxe-fonciere-le-gouvernement-veut-eteindre-l-incendie_1157727.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Prix Goncourt : Mathias Enard et son roman \"Boussole\", lauréats 2015","description":"Mathias Enard, 43 ans, est le lauréat 2015 du Goncourt avec son roman \"Boussole\". Delphine de Vigan obtient quant à elle le Renaudot.Mathias Enard, encore inconnu du grand public, est le lauréat du prix Goncourt cette année. Delphine de Vigan, écrivain a succès, est récompensée par le prix Renaudot. Son roman s'intitule \"D'après une histoire vraie\". En partie autobiographique, il raconte la vie d'une écrivain en manque d'inspiration après un précédent ouvrage vendu à un million d'exemplaires. Un petit chèque symbolique Mathias Enard devra pour sa part s'habituer aux flashs et aux caméras. À 43 ans, il a reçu ce mardi 3 novembre le prix Goncourt pour son neuvième roman \"Boussole\". Ce roman raconte la nuit d'insomnie d'un musicologue viennois entre Istanbul, Téhéran, Damas, une région agitée à laquelle l'auteur fasciné par l'Orient a voulu rendre hommage. Ce prix, l'auteur ne s'y attendait pas. Un prix Goncourt c'est aussi un petit chèque symbolique de 10 euros, mais surtout de belles ventes en perspective. En moyenne, l'ouvrage primé s'arrache à 400 000 exemplaires.","date":"2015-11-03T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/prix-goncourt-mathias-enard-et-son-roman-boussole-laureats-2015_1158205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-3-novembre-2015_1147733.html","containsWordGlobalWarming":false}
{"title":"Stress : un problème qui peut devenir un atout","description":"Il envahit notre quotidien, mais quels sont les mécanismes qui le favorisent et est-il si mauvais ? France 2 fait le point.Un coup de pression, une course folle pour arriver à l'heure au bureau. Dans un quartier d'affaires près de Paris, la scène est presque banale et le symptôme toujours le même : une montée de stress. Examens, transports en commun, voiture, travail, où commence notre stress ? Toujours au même endroit, à l'intérieur de notre tête. Face à une menace, notre cerveau renvoie un signal d'alerte à nos glandes surrénales qui déclenchent alors la fameuse montée d'adrénaline, la fameuse hormone du stress. Remplacer les traitements Bien maîtrisé, ce stress est aussi la clé de tous les exploits sportifs. Dans les salles de marché, il est le meilleur allié du trader qui sait garder son sang-froid. Mais s'il se répète trop souvent ou devient trop intense, ses effets sur notre santé sont aujourd'hui prouvés ; augmentation du risque cardiaque, obésité, diabète ou même dépression. Pour certains, le stress s'évacue facilement par l'effort ou la relaxation, d'autres ont besoin d'ordonnance pour y faire face. Des traitements que des jeunes entrepreneurs français espèrent un jour remplacer par un drôle de serre-tête bourré de capteurs. Un appareil capable selon eux d'enregistrer notre niveau de stress et de le transformer dans nos oreilles en une petite musique. \"La musique va monter ou diminuer en fonction de son activité cérébrale et de son niveau de stress\", explique Yohann Attal de l'entreprise \"My brain tech\". Prévenir un coup de pression avant même qui'il se déclenche, la méthode pourrait aussi remettre en cause tous les moments de détente qui, sans le stress du quotidien, ne seraient plus aussi indispensables.","date":"2015-11-03T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/psycho-bien-etre/burn-out/stress-un-probleme-qui-peut-devenir-un-atout_1157807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Migrants à Calais : une entreprise bretonne construit 125 conteneurs qui serviront de logement cet hiver","description":"La jungle de Calais (Pas-de-Calais) est devenue une véritable ville. Juste avant l'arrivée de l'hiver, l'État a mandaté une association pour commander 125 conteneurs aménagés en logements. Explications.Les migrants arrivent toujours en nombre dans celle qu'on appelle la \"jungle de Calais\" (Pas-de-Calais). C'est le plus grand bidonville d'Europe. Avec l'arrivée de l'hiver, la situation devient urgente pour mieux loger les migrants. L'État a mandaté une association pour commander quelque 125 conteneurs aménagés en logements. Une entreprise bretonne vient de décrocher le contrat. Elle doit tout livrer avant le 7 décembre. 1 500 migrants en bénéficieront À plus de 500 kilomètres de Calais, les employés de l'entreprise s'activent. Chaque conteneur pourra héberger 12 migrants, dans un espace optimisé. Rachetés sur les ports, ces conteneurs de marchandises sont ensuite percés pour installer portes et fenêtres. Une trentaine de salariés réalisent l'isolation, le sol, l'électricité et un aménagement adapté. Chaque jour, quatre conteneurs doivent être produits pour respecter les délais. Ces conteneurs accueilleront 1 500 migrants cet hiver, sur les 6 000 que compte le bidonville.","date":"2015-11-03T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-a-calais-une-entreprise-bretonne-construit-125-conteneurs-qui-serviront-de-logement-cet-hiver_1157865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : l'or vert de ceylan (2/5)","description":"Cette semaine, une équipe de France 2 vous emmène sur la route du thé au Sri Lanka.Lundi, ce voyage du thé commençait à Colombo, la capitale du Sri Lanka, où le thé est partout. Ce mardi, François-Xavier Delmas, acheteur français, directeur du palais des Thés met le cap sur la route du chemin de fer construite par les Anglais au XIXe siècle, celle qui court jusqu'au centre du pays et qu'on appelle la ligne du thé. \"Vous pouvez visiter tous les beaux endroits de ce pays et vous êtes payés pour ça\", explique dans un sourire le conducteur du train. Arrivé à destination, on découvre le majestueux pic d'Adam, le sommet sacré des Sri-Lankais. Le premier domaine où se rend le Français s'étend sur 735 hectares, près de 5 000 personnes y travaillent et y vivent. Ici, il y a entre 10 et 15 cépages. \"Certains ont été plantés il y a 150 ans\", explique le directeur du site. Une recherche pointue À la nuit tombée, l'équipe se rend dans l'usine où sont séchées les feuilles de thé étalées sur des centaines de mètres. En quelques heures, à l'aide de souffleries géantes, elles vont perdre 50% d'humidité. Mais pour François-Xavier, la qualité des feuilles de thé qu'il découvre n'est pas assez bonne. \"Il suffit de regarder la feuille, on a affaire à de la brisure. On est dans des qualités de thé inférieures qui sont proprement imbuvables si on ne rajoute pas du lait\", explique François-Xavier Delmas. Sur l'île du thé, il n'a pas encore trouvé le breuvage parfait qu'il est venu chercher.","date":"2015-11-03T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/feuilleton-l-or-vert-de-ceylan-2-5_1157881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
{"title":"Vincent Dedienne, un premier one man show très autobiographique","description":"Vincent Dedienne est l'invité des Cinq Dernières Minutes de France 2 ce mardi 3 novembre, l'occasion de revenir sur son dernier spectacle.Le comédien Vincent Dedienne est l'invité des Cinq Dernières Minutes de France 2 ce mardi 3 novembre. Il vient présenter sont premier one man show, intitulé \"S'il se passe quelque chose...\". Ce dernier sera joué au Café de la Danse jusqu'à la fin de l'année. \"J'aime bien jouer à la frontière de la pudeur et de l'impudeur\" Il s'agit d'un spectacle autobiographique. \"Ça m'est venu très naturellement. Je ne me suis pas dit : 'De quoi je vais pouvoir parler ?' J'ai senti que ça allait être la matière avec laquelle j'allais pouvoir le plus rigoler ; moi, ma vie, mes trucs...\", explique-t-il avant de poursuivre : \"J'aime bien jouer à la frontière de la pudeur et de l'impudeur. Ça me passionne\". Très autobiographique donc, ce one man show propose aussi d'autres personnages comme une conseillère Pôle emploi, une vendeuse, un professeur de théâtre... Très drôle, Vincent Dedienne ne cède pas pour autant à la dictature du rire. \"En l'écrivant, je ne me suis pas forcé à ce qu'il y ait un rire toutes les trois secondes. Je me suis dit : 'Si ce n'est pas drôle un petit moment, mais que ça reste percutant, sensible ou alors intéressant, ça me va'. Et en fait, c'est en le jouant que je me suis rendu compte que les gens riaient vachement\", explique-t-il.","date":"2015-11-03T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/vincent-dedienne-un-premier-one-man-show-tres-autobiographique_1157889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-3-novembre-2015_1147337.html","containsWordGlobalWarming":false}
