{"title":"Alpes-Maritimes : la délicate récolte du jasmin","description":"À Grasse, la récolte du jasmin bat son plein. Celle-ci se fait depuis toujours à la main.Ce sont cinq pétales d’un blanc immaculé pour un parfum parmi les plus prisés. Le jasmin embaume le pays de Grasse (Alpes-Maritimes). \"L’action seule du climat va amener quelque chose en termes de complexe odorant, avec des notes pas trop marquées\", précise Fabrice Bianchi, directeur d’une exploitation. Chaque soir, de nouvelles fleurs apparaissent. Il faut cueillir en continu pendant trois mois. La fleur se glisse entre le pouce et l’index, dans un ballet parfaitement rythmé. \"Si vous arrachez tout, vous allez arracher une, deux, trois fleurs\", poursuit l’exploitant. Travail 6 jours sur 7 D'abord tournée vers le maraîchage, la famille s’est consacrée exclusivement aux fleurs pour répondre à la demande de Chanel. \"La maison de Chanel n’a jamais voulu changer les essences qui rentraient dans la composition du parfum N°5\", affirme Joseph Mul, ancien exploitant du domaine. Une cinquantaine de saisonniers ramassent six jours sur sept les précieux pétales. Puis, ils traversent les trois hectares de champ pour aller à la pesée.","date":"2023-09-18T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/alpes-maritimes/alpes-maritimes-la-delicate-recolte-du-jasmin_6069381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Alsace : le charme des maisons à colombages","description":"Le 13h découverte de la semaine du 18 septembre vous raconte l'histoire des maisons traditionnelles un peu partout dans les régions. Première étape en Alsace avec les célèbres maisons à colombages dont l'ossature en bois permettait autrefois de la rendre facilement démontable.Partout, elles sont l’emblème, et font le charme des villages alsaciens. Les maisons à colombages et leurs couleurs chatoyantes sont un incontournable des photos de vacances, mais une passion aussi pour certains habitants. Denis Elbel, vice-président de l’association de sauvegarde des maisons alsaciennes, possède une immense maison à colombage à l’ouest de Strasbourg (Bas-Rhin). \"Ici, on est dans un grand corps de ferme, acquis au XVIIIe siècle\", précise-t-il. Des maisons démontables La maison familiale, vieille de 300 ans, a été restaurée par Denis et sa femme. Après six ans de travaux, ils ont voulu y garder les vestiges du passé. Certaines poutres sont ainsi restées apparentes dans la maison. Chaque année, des maisons à colombages disparaissent, détruites, ou rongés par le temps. Le phénomène remonte déjà aux années 70. Un groupe de passionnés créent alors un écomusée et y installe des maisons alsaciennes sauvées de la destruction grâce à la possibilité de les démonter.","date":"2023-09-18T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/alsace-le-charme-des-maisons-a-colombages_6069378.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : un nouveau plan loup contre les attaques de troupeaux","description":"Le loup suscite des polémiques en France. Le gouvernement s’apprête à faciliter les conditions pour abattre l’animal afin de protéger les troupeaux. Que faut-il en penser ?De retour dans les pâturages de la vallée après tout un été passé en alpage, Bernard est à la tête d’un troupeau de 600 brebis. Il a encore vécu une saison difficile après plusieurs attaques durant l’été. Parmi les pistes avancées dans le nouveau plan Loup, il y a un statut moins protecteur pour l’animal. Cela fait longtemps que les éleveurs le demandent. \"Si on peut déclasser le loup, ce serait une très bonne chose\", précise Bernard. Division dans la société À quelques kilomètres, Noël Favre a subi énormément de pertes les années précédentes. Le plan favorise l’abattage de loups en cas d’attaques répétées. Il y a officiellement 1 104 loups en France. Chaque année, l’État autorise l’abattage à hauteur de 19% de la population. Les associations de défense de l’environnement contestent ces tirs de prélèvements. Parmi nos sources : Plan 2018/2023 en vigueur jusqu’à la fin de l’année Convention de Berne protection du loup Position des associations de défense de l’environnement et de la faune sauvage Position des éleveurs et de la Fédération Nationale Ovine Liste non exhaustive.","date":"2023-09-18T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-un-nouveau-plan-loup-contre-les-attaques-de-troupeaux_6069369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Drogue : la bataille du maire de Salon-en-Provence contre les trafiquants","description":"Il y a deux ans, le maire de Salon-de-Provence a décidé de raser un point de deal après des échanges de tirs en plein jour. Est-ce que la technique a marché ?Les balles fusent entre les bâtiments. Des hommes cagoulés, lourdement armés, courent près d’une école à Salon-de-Provence (Bouches-du-Rhône). La fusillade n’avait fait aucun blessé, mais avait choqué la population il y a deux ans. Dans la foulée, le maire avait fait raser le point de deal au bulldozer. Deux ans plus tard, l’endroit semble paisible. Les trafiquants ne sont pas revenus. “Cela a été très positif, car il n’y a plus de passage, plus de personnes qui trainent le soir”, souligne une riveraine. Détruire le mobilier urbain Pour chasser les dealers, le maire a aussi fait murer neuf caves qui étaient régulièrement squattées et 27 caméras ont été installées pour surveiller le quartier. “Pour avoir un point de deal, il faut être caché, pouvoir s’enfuir. Si on casse ces espaces commerciaux, le trafic s’en va avec”, avance Nicolas Isnard, maire de la commune. Les trafiquants ont alors essayé de s’installer quelques rues plus loin. Mais là encore, la mairie a fait de nouveaux travaux pour détruire du mobilier urbain et le transformer en parking. Cependant, le trafic ne s’est pas arrêté totalement.","date":"2023-09-18T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/drogue/drogue-la-bataille-du-maire-de-salon-en-provence-contre-les-trafiquants_6069846.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Enquête : le Haut-Karabakh sous blocus, une stratégie d’étouffement","description":"De l’aide humanitaire est arrivée dans le Haut-Karabakh, une province d’Azerbaïdjan peuplée d’Arméniens qui souhaitent une sécession. Un accord a été conclu pour autoriser le passage du convoi de la Croix-Rouge par le corridor de Latchine, bloqué par les autorités azerbaïdjanaises depuis près d’un an.Au cœur du Caucase, le Haut-Karabakh est menacée d’asphyxie. Depuis juillet, la route qui relie la région à l’Arménie est fermée. L’attente, pendant parfois plus de cinq heures pour acheter un morceau de pain : ce sont les images qui proviennent du Haut-Karabakh depuis neuf mois. La région, enclavée en Azerbaïdjan, est peuplée de 120 000 Arméniens, qui revendiquent leur autonomie. Dans la capitale, Stepanakert, les réseaux sociaux révèlent des rayons de magasin complètement vides. La conséquence d’une construction entre l’Arménie et l’Azerbaïdjan. D’après l’analyse d’images satellite, une tente verte apparaît à partir d’avril 2023 : un poste-frontière. Blocage du corridor de Latchine Sur une vidéo, un convoi de la Croix-Rouge est arrêté. Des soldats de l’armée d’Azerbaïdjan l’inspectent. En juillet, sur la même route, une photo prise par un journaliste montrait des dizaines de camions alignés, appartenant à une société arménienne qui exporte des fruits et légumes, et bloqués. L’Azerbaïdjan a fermé la frontière. C’est le seul accès au corridor de Latchine, unique lien avec l’Arménie, où passent 90 % des aliments consommés dans le Haut-Karabakh. Les habitants de la région refusent d’en utiliser une autre, ce qui altérait leur attachement à l’Azerbaïdjan. À l’origine du blocus, une manifestation en décembre 2022. On y entend les participants chanter l’hymne d’Azerbaïdjan. Parmi les manifestants, qui se présentent comme écologistes, deux hommes ont été identifiés sur les réseaux sociaux par France 2. Ils s’y s’affichent en tenue militaire, avec un symbole faisant référence à un mouvement néofasciste ouvertement anti-arménien. Dans le Haut-Karabakh, les pénuries s’aggravent. Le pain est rationné. S’y ajoutent des pénuries d’énergie. Parmi nos sources Les données concernant l'aide humanitaire proviennent du Comité international de la Croix-Rouge (CICR). Les animations satellitaires de la centrale hydroéléctrique, de l'entrée du corridor de Lachine et du supermarché à Stépanakert viennent de Google Earth Studio. Les images sattelites du checkpoint et du réservoir de Sarsang proviennent de Copernicus/Sentinelhub. La video du corridor de Latchine provient de l'Azərbaycan Avtomobil Yolları Dövlət Agentliyi. Des interviews ont été réalisées avec Hovhannès Guévorkian, représentant de la République d'Artsakh en France, avec Siranush Sargsyan, journaliste et résidente du Haut-Karakh, ainsi qu'avec Gayane Sarkisian, résidente sur place. Enfin, nous avons travaillé à partir de documents accessibles en sources ouvertes (réseaux sociaux notamment). Liste non exhaustive","date":"2023-09-18T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/conflit-dans-le-haut-karabakh/enquete-le-haut-karabakh-sous-blocus-une-strategie-d-etouffement_6069801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Harcèlement scolaire : les parents de Nicolas \"outrés\" par le courrier du rectorat","description":"Les parents du lycéen qui s’est suicidé à Poissy, victime de harcèlement scolaire, se disent aujourd'hui \"outrés et effarés\" par le courrier qu'ils ont reçu du rectorat. Dans cette lettre, l'administration jugeait leur attitude inacceptable, car ils s'inquiétaient pour leur fils.Restés très discrets depuis le suicide de leur fils Nicolas, enterré vendredi, ses parents ont décidé de sortir de leur silence. Dans une interview accordée à nos confrères de l’Agence France Presse, Béatrice, la mère de l’adolescent, revient sur les huit mois qui ont précédé son suicide, les multiples alertes, et l’inertie de l’administration. \"Nous ne savons toujours pas si une sanction, même symbolique, a été émise à l’encontre des harceleurs\", déplore-t-elle. \"Ce courrier est une honte\" Mais le plus choquant pour elle, ce sont les courriers du rectorat de Versailles reçus en mai dernier. Il reproche aux parents leur véhémence concernant le supposé harcèlement rappelant que les faits de dénonciation calomnieuse sont punis de cinq ans d’emprisonnement et 45 000 euros d’amende. Le rectorat les menace même de porter plainte. Les associations de lutte contre le harcèlement se disent également choquées. La lettre a immédiatement fait réagir le ministre de l’Éducation. \"Ce courrier est une honte\", a affirmé Gabriel Attal.","date":"2023-09-18T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/harcelement-scolaire-les-parents-de-nicolas-outres-par-le-courrier-du-rectorat_6069360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Impôts : les travaux de rénovation énergétique permettent de réduire la taxe foncière","description":"Dans certaines communes, la taxe foncière s'envole de plus de 50%. Cependant, il est possible d'en être exonérée en cas de travaux pour rénovation énergétique. Comment en profiter et est-ce le cas dans toutes les villes ?Une réduction de sa taxe foncière en échange de travaux de rénovation énergétique. En France, de plus en plus de communes mettent en place ce dispositif. C’est notamment le cas à Massy (Essonne), en région parisienne. L’an passé, un propriétaire a ainsi économisé plusieurs centaines d’euros. En Alsace, une commune est allée encore plus loin en exonérant totalement sa part communale. Une exonération valable trois ans Mais pour cela, il faut répondre à plusieurs critères : rénover un logement datant d’avant 1989 et faire au moins 10 000 euros de travaux dans l’année ou 15 000 euros sur trois ans, hors main-d’œuvre. Pour la plupart des propriétaires, la mesure va dans le bon sens. \"C’est un effort pour réduire le coût, et surtout pour l’environnement\", affirme une femme. L’an passé, une soixantaine de propriétaires ont pu bénéficier de cette exonération valable trois ans. Pour en faire la demande, il faut remplir une déclaration sur l’honneur, accompagnée des factures de travaux et envoyer le tout à l’administration fiscale.","date":"2023-09-18T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/impots-les-travaux-de-renovation-energetique-permettent-de-reduire-la-taxe-fonciere_6069363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des dégâts conséquents en Mayenne","description":"Des orages ont causé de gros dégâts, dimanche 17 septembre, notamment en Mayenne où une tornade a dévasté plusieurs communes. De nombreuses toitures se sont envolées.Un tourbillon violent a dévasté la campagne en Mayenne. Les images rappellent les ouragans dévastateurs du sud des États-Unis. La tornade n’a duré que quelques secondes. Elle laisse derrière elle un paysage de désolation. Emmanuelle s’en rappellera toute sa vie. Sa voiture, son hangar agricole, tout est perdu. \"C’était affolant, on voyait tout voler partout. On s’était réfugié dans la maison avec mon mari et on a eu hyper peur parce qu’on s’est dit si la maison s’en va, on est foutus\", rapporte-t-elle. Vigilance jaune aux orages La tempête n’a heureusement causé que des dégâts matériels comme chez la voisine d’Emmanuelle, Alicia. Certains entrepôts qui étaient neufs sont désormais à terre. Alicia s’est calfeutrée chez elle mais elle a eu le temps de voir la tornade. Météo France avait placé hier, dimanche 17 septembre, le département en vigilance jaune aux orages. La préfecture pourrait déclarer l’état de catastrophe naturelle.","date":"2023-09-18T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-degats-consequents-en-mayenne_6069285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des pluies diluviennes dans trois départements français","description":"De violents orages ont frappé l’Ardèche, la Drôme et l’Isère, lundi 18 septembre. Dans plusieurs villages inondés, des habitants ont dû être secourus et évacués.C’est la fin de la matinée, lundi 18 septembre, quand soudain les routes de la Drôme se transforment en rivière. Certains automobilistes ne peuvent plus avancer, entourés par les eaux. Des pluies torrentielles et des rafales de vent, les signes d’un orage stationnaire particulièrement violent. En quelques heures, il est tombé sur la Drôme plus du double des pluies enregistrées habituellement en septembre. Des inondations et des éboulements À Tain-l'Hermitage (Drôme), le trop-plein d’un champ se déverse sur les voitures sur l’autoroute. L’A7 est restée coupée à la circulation durant plusieurs heures. Dans le département de l’Ardèche, les pluies ont provoqué des inondations et des éboulements. Dans le village de Vion (Ardèche), les pompiers ont enchaîné les interventions. Le ruisseau a débordé et dévalé la rue principale. \"C’est la première fois, en 40 ans qu’on est là, qu’on voit ça\", confie une riveraine. L’Isère a également connu des pluies diluviennes.","date":"2023-09-18T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-pluies-diluviennes-dans-trois-departements-francais_6069777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l’alerte aux orages perdure dans certains départements","description":"Le sud-est de la France est désormais en alerte orage, lundi 18 septembre. Des pluies diluviennes tombent actuellement sur l’Ardèche et dans la Drôme ce qui provoque déjà d’importantes inondations.Sur des images, on voit un poids lourd qui avance difficilement sur une route inondée, lundi 18 septembre. Cela se passe à Saint-Sorlin-en-Valloire, sur un axe entre la Drôme et l’Ardèche. Plus de 200 millimètres d’eau sont déjà tombés depuis ce matin. La circulation est difficile et les autorités appellent à la plus grande prudence. La pluie pourrait en effet encore s’intensifier dans la région. 50 millimètres de pluie en moins de trois heures Des véhicules en partie immergés ont aussi circulé au ralenti, hier à Limoges (Haute-Vienne) où un violent orage s’est abattu dans la soirée. Dimanche, peu après 18 heures, une partie de la Haute-Vienne a été touchée par la grêle. De violentes bourrasques de vent ont balayé le centre-ville. Par endroit, il est tombé jusqu'à 50 millimètres de pluie en moins de trois heures. L’Ardèche, la Drôme et l’Isère sont les trois départements toujours placés en vigilance orange aux orages.","date":"2023-09-18T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-l-alerte-aux-orages-perdure-dans-certains-departements_6069288.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Intempéries : une journée d'orages inédite en France","description":"Les orages se sont concentrés sur plus de 30 départements dans la journée du dimanche 17 septembre, battant la plus forte intensité orageuse pour un mois de septembre depuis 1997.C'est un puissant éclair qui déchire la campagne française, au cœur d’une journée à l’activité électrique historique. Jamais une journée de septembre n’avait été aussi foudroyée. Les conditions atmosphériques ont aussi permis la formation d’une mini tornade en Mayenne, qui emporte tout sur son passage. Une femme, rencontrée par France 2, a eu la peur de sa vie. “On s’est dit que si la maison s’en va, on est foutus”, précise-t-elle. Limoges durement touchée Dimanche 17 septembre, les orages ont balayé une large partie du pays. Les rafales de vent ont parfois empêché les automobilistes d’avancer. C'est près de Limoges (Haute-Vienne) que la foudre a frappé le plus fort et le plus souvent. Le plafond d’une école primaire n’a pas pu résister aux orages. L’établissement est toujours fermé. “Soulagement que cela ne se soit pas produite un jour où il y avait des élèves et du personnel dans les locaux”, souligne la directrice. Parmi Nos sources Météo France Foudre, éclairs, tonnerre, les différences (Météo France) Liste non exhaustive.","date":"2023-09-18T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-une-journee-d-orages-inedite-en-france_6069822.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Intempéries dans la Drôme : le village de Saint-Vallier se retrouve sous les eaux","description":"Dans la commune de Saint-Vallier dans la Drôme, en quelques heures, il est tombé plus de 20 centimètres d’eau, lundi 18 septembre. Les habitants se sont fait surprendre par les intempéries et de nombreuses maisons ont été inondées.Depuis l’étage de son pavillon, un habitant de Saint-Vallier (Drôme) découvre son jardin méconnaissable, entièrement inondé. \"Regardez comment c'est monté, je ne suis pas loin d’un mètre (d’eau)\", détaille David Lambelin. Dans son sous-sol, malgré le volet roulant resté fermé, l’eau s’est infiltrée partout. Les serviettes-éponges n’ont pas freiné l’eau. La chambre des enfants est inondée. Aucune victime à déplorer À Saint-Vallier, la rivière s’est vite gorgée de branchages charriés depuis les montagnes. Les canalisations ont saturé jusqu’à déborder dans les rues de la commune. Dans une commune voisine, on ne distingue plus la chaussée. La propriété d’un habitant est désormais traversée par une rivière. Les pompiers ont dû procéder à une vingtaine d’interventions sur le secteur. Il y a beaucoup de dégâts matériels mais aucune victime n'est à déplorer.","date":"2023-09-18T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/drome/intemperies-dans-la-drome-le-village-de-saint-vallier-se-retrouve-sous-les-eaux_6069810.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Islande : les mystérieuses îles Vestmann","description":"Le 20 Heures part à la découverte du paysage authentique des îles Vestmann, aux confins de l’Islande. Une seule des 18 îles est habitée par l’homme.C'est un archipel volcanique aux contrastes saisissants, dont seule l’Islande a le secret. Les îles Vestmann sont des terres confidentielles, avec une nature préservée. Pour en découvrir les richesses, il faut prendre la mer. Rosa a grandi entourée des falaises majestueuses. Elle est désormais guide touristique l’été, et connaît tous les recoins des îles, qui accueillent la plus grande colonie de macareux au monde. Les oiseaux migrent par millions sur ces îles chaque année. “Ils adorent venir ici (…). Il n’y a jamais plus de trois personnes à la fois sur ces îles, c’est très calme”, précise la guide. Lieu volcanique Les paysages sont uniques, et les touristes doivent rester discrets. Au pied des falaises de basalte, se dessine l’histoire volcanique de l’archipel, formé par cinq éruptions. La dernière remonte à 50 ans en 1973. Au cœur de la nuit, la lave jaillit et les 5 000 habitants sont contraints de fuir, pendant que leurs maisons sont ensevelies sous les cendres. L'île principale y tire son surnom : “le Pompéi du Nord”. L'activité volcanique a enfanté des mystères, comme des plantes et des produits qui seront utilisés dans les assiettes.","date":"2023-09-18T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/islande-les-mysterieuses-iles-vestmann_6069858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Logement : les impayés de loyers sont en hausse","description":"L’inflation plonge de plus en plus de familles dans la précarité. Lundi 18 septembre, la Première ministre a dévoilé son plan de lutte contre la pauvreté, en témoigne le nombre de loyers impayés qui explose.Pour payer son loyer à temps, les locataires n’ont jamais eu autant de difficultés. Près de Paris, une maman loue un trois pièces pour elle et ses deux enfants. Elle avoue avoir \"un peu de mal\" à payer son loyer de 700 euros tous les mois. D’après une étude, face à l’inflation, le nombre de dossiers de relance s’envole. En 2023, 3,5% des locataires paient leur loyer avec un retard de 30 jours, contre moins de 1% en 2020. La situation inquiète les propriétaires Une hausse des impayés constatée aussi par l’association d’aide au logement de Paris. \"On peut avoir jusqu’à 15 jours, voire trois semaines d’attente, dans les permanences que nous assurons dans toutes les mairies d’arrondissement de Paris\", affirme Sophie Morvan, juriste à l’ADIL de Paris. La situation inquiète les propriétaires comme Christopher. Sa locataire ne paie pas régulièrement son loyer de 515 euros par mois. Mais lui doit rembourser son prêt de plus de 700 euros. Pour se prémunir, il existe aujourd’hui des assurances ou des garanties loyers impayés qui protègent les propriétaires.","date":"2023-09-18T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/logement/logement-les-impayes-de-loyers-sont-en-hausse_6069816.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Plan loup : quels sont les chiffres, et que prévoit le gouvernement ?","description":"Comment parvenir à faire cohabiter les loups et les troupeaux des hommes ? Le gouvernement français tente de trouver l’équilibre, avec un plan loup, dévoilé lundi 18 septembre.Les loups sont de plus en plus nombreux en France : 25 recensés en 1999, contre 1 004 loups aujourd’hui. Le loup a colonisé de nombreux territoires. Une vidéo datant de 2022 atteste notamment de la présence de l’animal dans le Finistère, alors qu’il n’avait pas été vu en Bretagne depuis plus d’un siècle. \"Désormais, il est présent dans 55 départements\", indique le journaliste Anthony Joly. 12 500 bêtes victimes du loup en 2022 12 500 bêtes ont été victimes du loup en 2022. Que prévoit le plan du gouvernement ? Tout d’abord, \"de faciliter l’abattage de loups en cas d’attaques répétées\", indique le journaliste. Les éleveurs et les chausseurs pourraient être équipés de lunettes à visée nocturne, ce que demandait les organisations agricoles. Le plan souhaite également améliorer la protection des troupeaux, et mieux indemniser les éleveurs victimes d’attaques.","date":"2023-09-18T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/plan-loup-quels-sont-les-chiffres-et-que-prevoit-le-gouvernement_6069819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : les bienfaits de la livraison entre particuliers","description":"Les livraisons entre particuliers ont du succès. Le principe est simple : plutôt que de vous faire livrer par l'enseigne, vous faites appel à un particulier. Pour celui qui livre, cela permet de rentabiliser ses trajets et de créer du lien.Quand Virginie Lombard fait les courses, elle gagne de l’argent. Elle recupère les emplettes d’une voisine et lui dépose contre quelques euros. Grâce à une application, elle peut choisir les commandes sur sa route ce qui est bénéfique pour la Nantaise. \"Avec un montant de cinq euros par commande, j’en fais à peu près deux par jour, ça me fait 10 euros par jour et ça me paye mes déplacements\", confie-t-elle. Un modèle qui gagne du terrain Le montant qu’elle touche est calculé selon le total des provisions et le trajet parcouru. Pour la famille livrée ce jour-là, ce système est avantageux. \"J’ai un jeune adolescent en situation de handicap, et du coup c’est compliqué de faire des courses dans les grands magasins\", explique la mère. De plus, son quartier en périphérie de Nantes est rarement livré, ou est livré à des prix deux à trois fois plus élevés que ceux d’une livraison entre particuliers. Ce modèle de livraison gagne du terrain, comme dans une enseigne de grande distribution.","date":"2023-09-18T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-les-bienfaits-de-la-livraison-entre-particuliers_6069372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : le gouvernement autorise la vente à perte","description":"Bruno Le Maire a annoncé, lundi 18 septembre, que du carburant sera vendu à perte dans les stations-service à partir de début décembre. Cela était auparavant interdit. Concrètement, est-ce que cela aura un effet sur le prix de l'essence ?Jusqu’à 47 centimes de moins sur le prix du litre de carburant. Alors que les tarifs frôlent les deux euros le litre aujourd’hui, l’annonce du gouvernement est-elle réalisable ? Les distributeurs vont-ils accepter de vendre leur carburant à perte ? À la pompe dans la matinée du 18 septembre, les automobilistes l’espèrent. \"Ça ferait du bien au porte-monnaie\", affirme une femme. Une guerre des prix Avec la vente à perte, les stations-services pourront, dès le mois de décembre, et cela pour six mois, proposer de l’essence à un tarif inférieur à son prix d’achat, jusqu’à 25% moins cher. Les automobilistes prennent leur mal en patience pour faire leur plein d’essence. Selon certains experts, les 47 centimes de baisse seraient impossibles, car elles coûteraient trop chers aux enseignes. Cependant, quelques centimes de baisse seraient quand même possible. Une guerre des prix va se mettre en place entre les distributeurs. Parmi nos sources : Yves Puget est un journaliste. Grand spécialiste de la distribution et de la grande consommation des ménages, il dirige la rédaction du magazine LSA, magazine spécialisée dans ce secteur. Bruno Lemaire ce matin sur France 2 Annonces E. Borne Liste non exhaustive.","date":"2023-09-18T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-le-gouvernement-autorise-la-vente-a-perte_6069357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Prix du carburant : les vols d’essence se multiplient","description":"La hausse des prix du carburant donne des idées aux voleurs. Les siphonnages sur les parkings sont de plus en plus fréquents. Les trafiquants s’en prennent également au gazole des exploitations agricoles.Le carburant attise les convoitises. Des vols rapides se font à même le réservoir, dans les dépôts, ou sur les aires de repos. La prudence est désormais le maître-mot d’une société de transport. Depuis le début de l’année, au moins un réservoir de camion a ici été siphonné chaque mois, du jamais-vu en 20 ans pour la gérante, Sophie Merlier. \"Si c’est un réservoir d’environ 700 litres, à 1,50 euro le litre, on est à plus de 1 000 euros de préjudice. (…) C’est l ‘équivalent d’un loyer d’une benne derrière un camion\", dit-elle. Les voleurs sont parfois des particuliers Dans les Hauts-de-France, plus de 250 vols de carburant ont été recensés par les gendarmes en 2023, soit près d’un vol chaque jour. Les actions sont souvent nocturnes. En juin, sur une aire de Côte-d’Or, des gendarmes ont surpris des voleurs au profil plutôt surprenant : un poids lourd. \"Ce sont des routiers, mais ils travaillaient pour leur compte, pas pour une organisation criminelle\", assure un agent. Pour se protéger, certains professionnels investissent.","date":"2023-09-18T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-les-vols-d-essence-se-multiplient_6069786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Prix du carburant : quels prix à la pompe avec l'autorisation de vente à perte ?","description":"Le prix du carburant continue d’augmenter. Le litre du gazole a fait un bond de 4,8 centimes en une semaine. Le gouvernement espère stopper cette hausse, en autorisant la vente à perte.Les prix frôlent les 2 euros. Pour contrer la flambée à la pompe, les distributeurs pourront vendre à perte le carburant. De quelle ampleur ? Les distributeurs pourraient baisser les tarifs jusqu’à 25 % en dessous du prix d’achat du carburant. Chacun est libre de décider de la remise. Cela pourrait aller jusqu’à 47 centimes. Beaucoup de patrons de la grande distribution ne seraient pas convaincus par la mesure. “Ce sera de la poudre aux yeux, on va jouer sur les seuils psychologiques”, explique Yves Puget, directeur de la rédaction LSA. Risque d’une hausse de certains produits ? Quelle sera la durée du dispositif ? La revente à perte devrait être autorisée six mois uniquement. Le gouvernement espère que cela s’appliquera dès décembre, avant Noël. Si les enseignes de grande distribution acceptent de perdre de l’argent sur le carburant, elles pourraient être tentées d’augmenter des prix en rayons pour récupérer la marge, tel un effet de balancier. Le gouvernement assure qu’il sera vigilant en cas de hausse excessive de prix en magasin.","date":"2023-09-18T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/prix-du-carburant-quels-prix-a-la-pompe-avec-l-autorisation-de-vente-a-perte_6069828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Santé : bientôt des tests pour gérer la pénurie d’antibiotique ?","description":"Faut-il instaurer des tests de dépistage en pharmacie pour éviter les pénuries d'antibiotiques ? Cette mesure signifie que malgré votre ordonnance, il pourrait être obligatoire de faire un test supplémentaire en pharmacie.Comment savoir si les antibiotiques seront vraiment efficaces contre votre angine ? Grâce à un test rapide, un écouvillon façon Covid, avec un prélèvement dans la gorge. \"Si le patient a cette fameuse bactérie dans la gorge grâce à la détection du test, il va pouvoir être orienté par le pharmacien chez le médecin pour une éventuelle prise d’antibiotiques\", explique Elsa Sebbane, pharmacienne. Le test pourrait être rendu obligatoire Le gouvernement veut développer ces tests de dépistage. Ainsi, les pharmaciens pourront prescrire eux-mêmes l’antibiotique contre l’angine. Autre piste envisagée : en cas de pénurie de médicaments, le test pourrait être rendu obligatoire. Une retraitée estime que les gens prennent trop d’antibiotiques et affirme qu’elle se soumettait volontiers au test. D’autres craignent que leur médecin n’ait plus le dernier mot. Parmi nos sources : Rapport Charges et produits CNAM Philippe Besset, Président de la Fédération des Syndicats Pharmaceutiques de France Liste non exhaustive.","date":"2023-09-18T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-bientot-des-tests-pour-gerer-la-penurie-d-antibiotique_6069366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Solidarité : une association récupère les denrées alimentaires pour les distribuer","description":"Comme chaque lundi, le 13 Heures vous emmène à la découverte des initiatives des Français. Lundi 18 septembre, direction Toulouse (Haute-Garonne) où une association aide les restaurants à ne plus rien jeter à la poubelle.\"Mon idée pour la France est de valoriser les excédents de la restauration collective en les distribuant aux associations d’aides alimentaires\", précise Margaux Zekri. Elle a décidé de faire la guerre au gaspillage alimentaire. Son métier est de sauver les restes et les invendus de la poubelle à Toulouse (Haute-Garonne). Elle s’arrête dans un premier temps dans une cantine scolaire pour récupérer de la nourriture. Les denrées sont stockées dans un bac isotherme dans son coffre, dont elle doit toujours vérifier la température. Démarche zéro carbone en ville La directrice de l’association Miam’Up enchaîne les collectes, en moyenne huit à neuf par jour. Le donneur paye Margaux. Pour ceux qui reçoivent, tout est gratuit comme dans une épicerie solidaire visitée par Margaux. Les produits frais, les bénévoles en ont besoin. Pour une démarche zéro carbone, l’association a fait appel à des livreurs en vélo cargo pour les petits trajets. Cela permet des repas plus variés pour les habitants qui sont bénéficiaires. Certaines cantines font aussi la chasse au gaspillage. Guillaume, star sur TikTok, fait attention à tout ce qui est gâché. Pour réduire les déchets, il a trouvé la solution : du circuit court et un maximum de plats fait maison.","date":"2023-09-18T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/solidarite-une-association-recupere-les-denrees-alimentaires-pour-les-distribuer_6069387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Sécurité : une semaine sous haute tension pour les forces de l’ordre françaises","description":"Les forces de l’ordre sont sur les dents, alors que la semaine s’annonce tendue avec les venues du pape François et du roi Charles III, mais aussi de plusieurs matchs de la Coupe du monde de rugby.C'est ce qu’on appelle une semaine chargée, à haut risque pour les forces de l’ordre. Rarement la France n’aura accueilli autant de personnalités de premier plan, ainsi que d’événements dans plusieurs villes en même temps. Le ministre de l’Intérieur vient d’envoyer une lettre à tous les préfets : “Je vous demande de mobiliser l’ensemble des ressources disponibles des services placés sous votre autorité.” Jusqu'à 30 000 policiers déployés Jours de repos et formations ont été annulés. À dix mois des Jeux, la France sait qu’elle n’a pas le droit à l’erreur. “On sait que l’on est scruté par nos concitoyens nationaux, puis par tous les pays étrangers qui regardent comment la France va réussir cette sécurisation”, explique Camille Chaize, porte-parole du ministère. Le dispositif va évoluer au fil des jours : il y aura 8 000 gendarmes et policiers déployés en France, et jusqu’à 30 000 samedi, avec plusieurs manifestations mais aussi la venue du pape François à Marseille (Bouches-du-Rhône).","date":"2023-09-18T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/police/securite-une-semaine-sous-haute-tension-pour-les-forces-de-l-ordre-francaises_6069840.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
{"title":"Séisme en Charente-Maritime : des habitants de La Laigne relogés","description":"En Charente-Maritime, des mobil-homes sont mis en place pour accueillir des sinistrés du séisme qui s’est déroulé en juin dernier. Des habitants ont ainsi pu retrouver un toit.Voilà trois mois que Jean-Michel Dorin a quitté sa maison à cause du séisme de juin dernier en Charente-Maritime. Son nouveau chez lui est un mobil-home flambant neuf et tout équipé. Jusqu'à présent, il était hébergé à droite et à gauche par des proches. \"Cela me soulage (…). Je serai un peu chez moi, sans être chez les autres\", précise-t-il. Comme lui, six familles emménagent, lundi 18 septembre, sur un terrain fourni par la mairie de La Laigne. Séisme de magnitude 5,8 Le 16 juin dernier, la commune a été touchée par un séisme de magnitude 5,8. 200 maisons ont été frappées. Il fallait trouver des solutions d’hébergement au plus vite, le tout, en un temps record. \"Nous avons financé, acheté ces mobil-homes un peu partout là où il y avait de la disponibilité\", explique Gilles Moutel, président de l’association Habitat et Humanisme. Pour les six premiers mois, l’État devra payer le loyer.","date":"2023-09-18T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente-maritime/seisme-en-charente-maritime-des-habitants-de-la-laigne-reloges_6069375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"Transports : le train des Pignes fête ses 100 ans","description":"Le petit train historique des Pignes a repris du service. C'est un voyage dans le temps au rythme de la vapeur à bord d’une locomotive centenaire.C'est une vieille dame qui a gardé sa voix de jeune fille. D'un jet de vapeur, elle a soufflé cette année ses 100 bougies, bien entourée par ses mécaniciens. \"Elles ont été fabriquées en Allemagne en 1923. Elles font 60 tonnes\", précise un mécanicien. Pour lancer la machine, il faut que l’eau monte en température. Quand le train s’élance doucement, les passagers ont l’impression de voyager dans le temps. Remplacées par les autorails \"C’est un vieux rêve d’enfance. Ma mère le prenait quand elle était petite”, précise un riverain. \"C’était la chose à faire aujourd’hui\", poursuit un autre homme. Le train est à une vitesse de 25 km/h qui permet d’observer le paysage. Dès 1936, les locomotives à vapeur sont remplacées par des autorails deux fois plus rapides. C'est une autre façon de voyager, mais toujours le même plaisir à fleurs de rail pour les habitants.","date":"2023-09-18T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/transports-le-train-des-pignes-fete-ses-100-ans_6069402.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-jt-de-13h-du-lundi-18-septembre-2023_6033089.html","containsWordGlobalWarming":false}
{"title":"VRAI OU FAUX. Kylian Mbappé se fait-il sermonner par son père dans une vidéo où il est jeune ?","description":"Il est possible aujourd’hui de faire dire n’importe quoi à n’importe qui grâce à la technologie du deepfake, ce qui est arrivé à Kylian Mbappé.Le capitaine de l’équipe de France de football, sermonné par son père. La vidéo, postée sur Twitter, a été vue plus de sept millions de fois. Alors, est-elle authentique ? Non : c’est un deepfake, un trucage dont on peut voir l’original. Dans un tweet, celui qui a réalisé la vidéo précise qu’il s’agit d’une parodie. À y regarder de plus près, on peut voir le visage de Mbappé adulte sur le corps d’un collégien en train de se faire gronder. Pas d’interdiction des deepfake Mais est-ce possible de relayer une fausse vidéo sur les réseaux sociaux ? Pour l’instant, ce n’est pas interdit. Il existe même des applications qui rendent ce type de montages, accessibles au grand public. Les internautes s’en donnent à cœur joie. On peut voir Emmanuel Macron en casquette avec les bras tatoués, ou Tom Cruise en peignoir. Tout cela pourrait bientôt changer, car un projet de loi contre les deepfake pourrait voir le jour. Parmi nos sources Avertissement de French AI covers, l'auteur du deep fake Projet de loi visant à sécuriser et réguler l’espace numérique Tract d'un syndicat de comédiens américains Liste non exhaustive","date":"2023-09-18T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/vrai-ou-fake/vrai-ou-faux-kylian-mbappe-se-fait-il-sermonner-par-son-pere-dans-une-video-ou-il-est-jeune_6069849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-jt-de-20h-du-lundi-18-septembre-2023_6033101.html","containsWordGlobalWarming":false}
