{"title":"\"J'espère que mon fils ne lui a pas fait de mal\" : au procès Jubillar, les regrets de la mère de l’accusé","description":"La onzième journée du procès de Cédric Jubillar, mercredi 8 octobre, a pour l'heure été marquée par le témoignage de sa mère, dans la matinée. À la barre, elle est revenue sur les menaces qu'aurait proférées son fils contre sa femme Delphine. \"Elle m'énerve. Je vais la tuer et personne ne va la retrouver\", lui aurait-il confié.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est une mère en quête de vérité qui s'est avancée, mercredi 8 octobre, au tribunal. Nadine Fabre, la mère de Cédric Jubilar, se retrouve déchirée entre le doute et l'amour pour son fils. À la barre, en larmes, elle a raconté comment, quelques semaines avant la disparition de Delphine, son fils était devenu colérique, agressif et suspicieux concernant la fidélité de sa femme. \"Il m'a dit : 'J'en ai marre, elle m'énerve. Je vais la tuer, l'enterrer et personne ne va la trouver.' J'ai mis ça sur le fait qu'il était en colère. Aujourd'hui, je regrette de n'avoir pas mis plus de sens à cette phrase\", a-t-elle déclaré. Lors de l'instruction, Cédric Jubillar s'était déjà expliqué sur ses propos et parlait de simples paroles en l'air. Ce mercredi, la mère de l'accusé raconte aussi avoir craint la réaction de son fils face à la découverte de l'amant de Delphine. Interrogée par la présidente, Nadine Fabre poursuit : \"24 heures après la disparition, dans ma tête, il y a un doute. Je me dis : J'espère que mon fils ne lui a pas fait de mal.\" Trois codétenus de Cédric Jubillar doivent témoigner dans l'après-midi Constituée partie civile, la quinquagénaire dit vouloir connaître la vérité pour ses deux petits-enfants, Louis, 11 ans, et Elia, 6 ans. \"Elle a répété fermement qu'elle n'avait rien à y gagner. Et elle a répété surtout deux choses essentielles, matricielles à sa démarche. Elle est là pour Louis et Elia, sa famille en réalité. Et elle est là pour soutenir tout ça\", a commenté Maître Géraldine Vallat, avocate de Nadine Fabre. Face à ce témoignage, Cédric Jubilar a simplement dit à la cour qu'il n'avait rien à ajouter. Dans l'après-midi, trois codétenus de l'accusé doivent témoigner devant la justice.","date":"2025-10-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/faits-divers/disparition-de-delphine-jubillar/j-espere-que-mon-fils-ne-lui-a-pas-fait-de-mal-au-proces-jubillar-les-regrets-de-la-mere-de-l-accuse_7539880.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le brocoli, nouvelle star des assiettes","description":"C'est l'une des nouvelles stars sur les étals de marchés : le brocoli, cultivé en France depuis les années 80, redevient un légume à la mode.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un lointain descendant du chou sauvage. Depuis deux ans, le brocoli prend de plus en plus de place en rayon. Il est plébiscité notamment par les plus jeunes. \"Je trouve ça bon, parce que j'ai découvert ça à la cantine, à l'école. Ils faisaient ça bien cuisiné, j'aimais bien\", confie une enfant. \"Souvent, ça passe bien avec les enfants et oui, on en mange souvent. Ça fait partie des légumes verts qu'on mange le plus souvent à la maison. J'ai deux petites filles, depuis petites elles ont été habituées aux purées de brocoli et avec un peu de fromage, un peu de crème\", abonde une mère de famille. De nombreux atouts pour la santé Quatre brocolis sur dix sont achetés par les moins de 50 ans, et notamment les 18-35 ans grâce à son prix bon marché : autour de 3 euros le kilo en pleine saison. Il est même devenu tendance sur les réseaux sociaux. \"Riche en antioxydants, ça va vous aider à limiter la fatigue musculaire\", affirme ainsi un internaute. Antioxydants, mais pas seulement. C'est un légume vert, peu calorique, riche en vitamine C. \"Le brocoli a des atouts santé indéniables. Il est vraiment plébiscité aussi par les sportifs parce qu'il a de nombreux atouts nutritionnels\", rapporte Flora Blacon, directrice marketing de Prince de Bretagne. Disponible du mois de mai au mois d'octobre, le chou d'automne est principalement cultivé en Bretagne. Dans le Finistère, Michel Le Bras récolte plusieurs fois dans la même parcelle, pour choisir les brocolis dès qu'ils atteignent le poids idéal : \"Il faut qu'ils soient jolis, et à la bonne taille. Visez les 500 grammes par pièce. À force de faire, on sait lesquels pèsent 500 grammes, lesquels pèsent 600, lesquels sont trop lourds.\" La production française bientôt terminée Dans un mois, terminé la production française de brocoli, car pour les agriculteurs, la concurrence est trop rude. \"Il faut dire que le coût de production de nos bassins concurrents, notamment en Espagne, vont faire des prix plus bas. À un moment donné, chez nous, la production n'est plus rentable arrivé à certains prix. Du coup, les agriculteurs arrêtent d'en faire\", explique Michel Le Bras. Aujourd'hui, plus d'un ménage sur trois achète du brocoli plusieurs fois par an.","date":"2025-10-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/alimentation/alimentation-le-brocoli-nouvelle-star-des-assiettes_7539946.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Chutes Victoria : la plus puissante frontière naturelle du monde","description":"Les chutes Victoria, en Afrique australe, font partie des chutes d'eau les plus célèbres du monde. Avec 180 mètres de hauteur et 1 700 de large, elles constituent la frontière entre la Zambie et le Zimbabwe.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. C'est un mur d'eau de plus de 100 mètres de hauteur. Les chutes Victoria sont parmi les plus puissantes du monde. Comme si toute l'eau de trois piscines olympiques se déversait chaque seconde. Une équipe de France Télévisions a eu la chance de pouvoir grimper dans un petit hélico compact pour un vol exceptionnel. En moins de deux minutes, nous voilà au-dessus des chutes. Hennie Botha, le pilote, y emmène des touristes tous les jours, sans jamais s'en lasser : \"Tous les jours, la vue change. La vapeur d'eau est parfois plus haute. C'est toujours différent, donc ça reste spectaculaire à voir.\" La richesse de la faune Le fleuve Zambèze est la frontière naturelle entre la Zambie et le Zimbabwe. Toute l'eau a creusé au fil des siècles des gorges profondes dans lesquelles le pilote s'engouffre et file à quelques mètres seulement des rapides. \"Nous sommes environ à cinq mètres au-dessus de l'eau. Il faut se concentrer un peu, conserver sa vitesse. Comme ça, si un problème survient, tu peux reprendre un peu d'altitude\", explique Hennie Botha. En remontant le fleuve, notre vol se transforme en safari depuis le ciel. \"Je vois des crocodiles, et là, il y a des hippopotames !\", s'émerveille le pilote. Tous les animaux de la savane viennent s'abreuver dans le fleuve, à quelques centaines de mètres à peine des chutes Victoria, probablement les plus spectaculaires du monde.","date":"2025-10-08T00:00:00.000Z","order":15,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/afrique/zambie/chutes-victoria-la-plus-puissante-frontiere-naturelle-du-monde_7539991.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Consommation : le virement instantané, un réflexe qui s'installe chez les Français","description":"Faites-vous parti des adeptes des virements instantanés, qui permettent de recevoir ou de verser de l'argent en quelques secondes de banque à banque ? Désormais gratuits, ils facilitent également les paiements pour les commerçants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Terminé, l'attente pour recevoir un remboursement. Les virements peuvent être instantanés et sans frais, via votre banque ou une application. Une solution très pratique pour Louise : \"Je l'utilise régulièrement, oui. Pour rembourser les copains, principalement. Vous avez juste à rentrer le numéro de téléphone et vraiment, le virement se fait tout de suite.\" Ces transferts d'argent en un clic se démocratisent en France. Dorénavant, ils sont gratuits sur toutes les applications bancaires, même pour les virements via un IBAN. Ce Bordelais pourrait donc lui aussi s'y mettre. \"Je n'utilisais jamais le virement instantané puisque c'était payant, logique. Mais si c'est instantané et gratuit, autant le faire de cette manière-là.\" Mais ce n'est pas suffisant pour convaincre un retraité. \"Maintenant, avec toutes les arnaques (entre parenthèses) qu'on voit et tout ça, non, je n'ai aucune confiance là-dedans\", confie-t-il. Une bonne alternative pour les commerçants Remplacer les paiements traditionnels par des virements sur téléphone : un type de règlement qui permettrait aux commerçants d'éviter les frais bancaires liés aux cartes bleues, selon cet expert. \"Ça pourrait être une alternative beaucoup moins chère pour les commerçants, qu'après, ils appliqueraient plus ou moins sur leurs prix. Ça aurait tendance, au moins, à limiter l'inflation des tarifs\", analyse Maxime Chipoy, de Moneyvox. Les transferts d'argent instantanés restent pour l'instant minoritaires. Ils représentaient fin 2024 10 % des virements en France.","date":"2025-10-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/consommation-le-virement-instantane-un-reflexe-qui-s-installe-chez-les-francais_7539913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Crise politique : les taux immobiliers vont-ils augmenter ?","description":"L'instabilité politique du moment peut-elle entraîner une hausse des taux d'emprunt immobiliers, qui ont d'ailleurs déjà augmenté au mois de septembre ? Faut-il se dépêcher d'acheter ou au contraire différer l'achat d'une maison ? Éléments de réponse.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Un changement de vie qui passe par un nouvel appartement. Depuis le mois de septembre, Éric Ravoire enchaîne les visites, malgré le contexte politique incertain. Ce jour-là, cet appartement de 95 mètres carrés, avec cette grande pièce à vivre. Pour financer son achat, il va devoir emprunter un tiers du montant prévu. Avec le climat économique tendu, il garde un œil attentif sur les taux d'intérêt. Après avoir repris des couleurs cette année, le marché de l'immobilier sera-t-il pénalisé par une nouvelle hausse des taux d'intérêt ? Pour Claire Chaumuzeau, agent immobilier chez Claire C’ immobilier , les clients sont toujours au rendez-vous, mais qu'en sera-t-il demain ? \"Les taux d'intérêt, de toute façon, c'est toujours un sujet. C'est-à-dire qu'à chaque fois qu'on en parle, ça met des doutes dans la tête des gens. Mais encore une fois, les taux étaient aussi hauts il y a quelques années, voire plus si on remonte à l'époque de nos parents\", commente-t-elle. Les banques pourraient répercuter sur les clients Depuis le début de l'année 2025, le nombre d'emprunts a augmenté de 3,6 %. Mais avec l'instabilité politique, la France emprunte de plus en plus cher pour financer la dette. Résultat, les banques pourraient le répercuter sur les clients. \"Aujourd'hui, les emprunteurs qui sont dans un projet immobilier ont intérêt à fixer leur taux, à boucler leur projet puisque les taux semblent à un point bas aujourd'hui et pourraient peut-être augmenter un petit peu dans les mois à venir\", analyse Caroline Arnould, directrice générale de CAFPI. Selon les experts, les taux d'intérêt à 20 ans pourraient augmenter à 3,5 % contre 3,30 % aujourd'hui.","date":"2025-10-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/immobilier/crise-politique-les-taux-immobiliers-vont-ils-augmenter_7539886.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Démission de Sébastien Lecornu : la suspension de la réforme des retraites pour sauver l'exécutif ?","description":"Le gouvernement tente un nouveau coup de poker par la voix d'Élisabeth Borne, qui propose la suspension de la réforme des retraites, qui a tant fait parler. Ce n'est plus un \"totem\", dit-elle. Un geste en direction de la gauche qui fait polémique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une nouvelle prise de parole surprise du Premier ministre tôt ce matin, mercredi 8 octobre. Avant de reprendre ses consultations, Sébastien Lecornu s'adresse aux Français, et se veut plutôt rassurant : \"Il y a une volonté d'avoir pour la France un budget avant le 31 décembre de cette année. Et cette volonté crée un mouvement et une convergence, évidemment, qui éloigne les perspectives de dissolution\", a-t-il déclaré. Ce léger vent d'optimisme aurait-il pour origine la déclaration d'Élisabeth Borne, celle qui a fait passer la réforme des retraites, et propose maintenant sa suspension ? \"Je pense qu'on ne doit pas faire de cette réforme des retraites un totem. Si c'est la condition de la stabilité du pays, on doit examiner les modalités et les conséquences d'une suspension\", a admis l'ancienne Première ministre dans les colonnes du Parisien. Marine Le Pen \"censure tout\" Cela ressemble fortement à une main tendue aux socialistes. Mais à la sortie de son entretien avec le Premier ministre, Olivier Faure estime n'avait aucune garantie. \"Il a bien compris que nous ne serions pas prêts à accepter n'importe quel type de suspension, et que si c'était un écran de fumée, nous n'accepterions évidemment pas et que nous ne désarmerions pas\", a fait savoir le patron des socialistes. Loin de Paris, Marine Le Pen est déjà en campagne au Salon de l'élevage de Cournon (Puy-de-Dôme). Pour elle, l'heure n'est plus aux négociations. \"Je censure tout. Là, maintenant, on stoppe. La plaisanterie a assez duré. On fait courir les Français derrière des baballes, tout ça pour gagner du temps. C'est inadmissible\", a tance la cheffe du file du Rassemblement nationale. Sébastien Lecornu poursuit ses consultations et revoit Emmanuel Macron ce mercredi soir. Le président devra alors trancher.","date":"2025-10-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/retraite/reforme-des-retraites/demission-de-sebastien-lecornu-la-suspension-de-la-reforme-des-retraites-pour-sauver-l-executif_7539739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Emploi : Amazon annonce l'ouverture d'un nouvel entrepôt géant dans la Somme","description":"Bonne nouvelle pour l'économie locale à Beauvais, dans l'Oise : le groupe américain Amazon, qui emploie déjà plus de 25 000 salariés en France, a annoncé l’ouverture d’un nouveau centre de distribution d'ici la fin de l'année 2026. À la clé, 1 000 emplois créés en CDI.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. L'immense bâtiment, à l'enveloppe métallique, est déjà sorti de terre à Beauvais (Oise). 110 000 m² pour l'Américain Amazon, avec ses quais de chargement pour les poids lourds. Fin 2026, il devrait recevoir et expédier ses premiers colis. Il devrait ressembler à un autre centre des Hauts-de-France : beaucoup de robots et d'automatisation, mais aussi des hommes et des femmes. Ici, comme à Beauvais, un millier de personnes est nécessaire pour faire tourner la plateforme. Des postes en CDI : Amazon embauche sans diplôme et prend en charge la formation de ses salariés. L'annonce a été plutôt bien reçue. \"C'est très bien, si ça peut faire des emplois\", estime Pascal Camus, retraité. \"De toute façon, tout ce qui peut créer de l'emploi pour Beauvais, ça va être parfait pour plein de domaines. Moi, je travaille dans l'immobilier. Donc, je me dis que ça peut ramener que des clients\", commente Cecil Chambrelant, agent immobilier. Une menace pour les boutiques du centre-ville ? Mais l'arrivée d'Amazon pose aussi question dans ce centre-ville, où les boutiques ferment. \"Malgré la possibilité de créer des emplois, je trouve que c'est dangereux de faire mourir encore le centre-ville et peut-être même au-delà du centre-ville\", avance une femme. Dans sa boutique, Ainine Fetima, commerçante depuis 43 ans, confirme que le commerce en ligne est devenu son plus sérieux concurrent : \"Amazon, c'est un peu la mort des commerçants. Je pense qu'ils ne nous aident pas du tout. D'ailleurs, on le voit dans toutes les villes de France. Pratiquement, il ne reste plus beaucoup de commerces. Et nous, on essaie de se battre pour tenir.\" Beauvais est un choix stratégique pour Amazon. La région est idéalement située. \"Ce site est basé tout près du réseau autoroutier de l'A16, et donc nous permet de bénéficier d'infrastructures et de pouvoir desservir le nord de la région parisienne et l'ouest de la France\", se réjouit Patrick Labarre, directeur logistique d’Amazon France. En 25 ans, le géant du commerce en ligne a déjà créé 35 sites dans le pays, dont huit dans les Hauts-de-France. Au total, la plateforme emploie 25 000 personnes.","date":"2025-10-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/emploi/emploi-amazon-annonce-l-ouverture-d-un-nouvel-entrepot-geant-dans-la-somme_7539853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Enlèvement dans l'Orne : la fillette de trois ans a été retrouvée","description":"Dans l'Orne, une alerte enlèvement avait été déclenchée dans la soirée du mardi 7 octobre. La petite fille de trois ans enlevée par son père près d'Alençon a été retrouvée saine et sauve en fin de matinée, mercredi. Son père a été interpellé.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Sur tous les écrans, dans la soirée du mardi 7 octobre, une alerte enlèvement. Le dispositif a été déclenché pour retrouver une petite fille de trois ans dans le secteur d'Alençon, dans l'Orne. Le suspect, son père, âgé de 36 ans, est d'origine Mongole. Selon les premiers éléments de l'enquête, il était venu chercher sa fille au domicile de la mère lundi soir. Ne les voyant pas revenir, la femme s'est rendue au commissariat pour signaler la disparition de l'enfant. L'alerte enlèvement a finalement été suspendue dans la matinée de mercredi, mais les recherches ont permis de trouver des premiers indices. \"Le véhicule utilisé par le mis en cause a pu être retrouvé par les services de police à proximité d'Alençon\", a déclaré le vice-procureur d'Alençon. La fillette retrouvée saine et sauve Au cours des dernières heures, les enquêteurs ont aussi mené des investigations techniques pour les localiser. \"Des moyens techniques, notamment de la téléphonie, avec de nombreux bornages ont pu être recueillis par les effectifs locaux et régionaux, dont les services spécialisés\", précise Karim Bennacer, secrétaire régional Normandie du syndicat Alliance Police nationale. Il y a quelques minutes, la petite fille a été retrouvée saine et sauve avec son père en Bretagne. L'homme a été interpellé à bord d'une voiture. Il se dirigeait vers Nantes, en Loire-Atlantique.","date":"2025-10-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/normandie/orne/enlevement-dans-l-orne-la-fillette-de-trois-ans-a-ete-retrouvee_7539847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Fusillade à Nice : une marche blanche organisée, les habitants toujours inquiets pour l'avenir","description":"Une marche blanche est organisée à Nice, mercredi 8 octobre, après la fusillade qui a coûté la vie à deux personnes vendredi. Dans le quartier des Moulins, les habitants sont toujours sous le choc et très inquiets de la montée de la violence liée au trafic de stupéfiants.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Cinq jours après, le quartier des Moulins à Nice (Alpes-Maritimes) porte encore les stigmates de la fusillade du vendredi 3 octobre. Une habitante, qui passe devant tous les jours, est toujours sous le choc : \"Ça peut arriver n'importe quand et même le jour. Moi, je passe souvent ici et j'ai peur.\" Les habitants inquiets Vendredi soir, vers 21 heures, plusieurs hommes, dont certains armés de Kalachnikov, sont sortis d'un véhicule pour tirer à de nombreuses reprises sur cette place passante de ce quartier sensible de Nice. Deux hommes sont morts, cinq ont été légèrement blessés. Alors, dans la matinée de mercredi, sur le marché, plusieurs habitants font part de leur inquiétude. \"On a eu l'occasion de passer dans le centre, mais on n'y passe plus. Parce qu'on les voit directement, les dealers. Ils s'affichent carrément. Il y a les gardiens, on les voit, les jeunes\", confie un homme. \"Nous, les parents, on n'est pas tranquilles. Et les enfants, on ne les laisse pas traîner dehors. Parce que sinon, on a peur qu'ils se prennent une balle perdue, renchérit une habitante. Cette retraitée, qui vit ici depuis plus de 30 ans, a vu son quartier changer, mais elle refuse qu'il soit stigmatisé. \"Je suis quand même bien dans mon quartier parce qu'il y a toutes les nationalités, toutes les religions et il n'y a aucun problème entre nous. (...) C'est le narcotrafic qui fait que c'est une insécurité\", dit-elle. Une marche blanche organisée Les deux personnes qui ont perdu la vie sont issues de la communauté tchétchène. Elle organise dans l'après-midi de mercredi une marche blanche en centre-ville, pour appeler au calme et demander justice. \"Ce n'est pas une manifestation, c'est un hommage pour les morts, c'est une victime, c'est une violence de narcotrafic\", cadre Ramzan Magamadov, le président de l'Union des Tchétchènes de France . Aux Moulins, une soixantaine de CRS ont été envoyés en renfort et effectuent des patrouilles régulières. Une présence que les habitants craignent éphémère, dans ce quartier désormais parmi les plus instables de Nice.","date":"2025-10-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/societe/drogue/fusillade-a-nice-une-marche-blanche-organisee-les-habitants-toujours-inquiets-pour-l-avenir_7539868.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Isère : un loup filmé dans le centre-ville d'Allevard","description":"En Isère, une scène à peine croyable a été filmée dans la commune d'Allevard : une femme, avec son fils, est tombée nez à nez avec un loup en plein centre-ville.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La rencontre est aussi furtive qu'inattendue : en pleine nuit, une mère et son fils filment ce qui semble être un loup en plein centre-ville d'Allevard, en Isère. L'animal marche rapidement et semble éviter la voiture. Bien qu'il soit présent depuis de nombreuses années dans le massif de Belledonne, il n'est pas fréquent de croiser le loup en ville, selon Pascal Papet-Lépine, guide de montagne qui connaît bien la région : \" Il est un peu apeuré. On sent bien qu'il n'est pas dans son milieu, il est un petit peu désorienté, il marque un temps d'arrêt quand il observe la voiture. On voit qu'il essaie de fuir à droite et à gauche, sans aller trop vite. Mais on voit bien qu'il n'est pas dans son milieu naturel.\" Le loup régulièrement filmé proche des villes Régulièrement, le loup est pourtant filmé tout proche des villes, comme sur une vidéo prise en juillet dernier à l'entrée de Besançon (Doubs). Ou une autre, où l'on voit un loup déambulant de nuit sur un pont dans une petite commune des Hautes-Pyrénées. Sa présence est attestée dans presque tous les départements français. Pour les spécialistes, pas de quoi s'en inquiéter. Le loup ne fait le plus souvent que passer et s'en prend très rarement aux humains. \"On est tout à fait dans la période où les jeunes quittent leur famille, leur meute. Et donc, ces jeunes vont traverser de grands, grands territoires. Ils peuvent aussi être à la recherche peut-être de poubelles, de choses comme ça, parce qu'un loup, tout seul, a du mal à se nourrir\", explique Catherine Legras, responsable du secteur Alpes Nord de l'Association Ferus. Cette présence à proximité des villes inquiète en revanche certains éleveurs dont les troupeaux sont attaqués.","date":"2025-10-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/france/auvergne-rhone-alpes/isere/isere-un-loup-filme-dans-le-centre-ville-d-allevard_7539898.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Patrimoine mondial de l'Unesco : le cabanon Le Corbusier, le discret refuge de l'architecte face à la mer","description":"Direction Roquebrune-Cap-Martin, dans les Alpes-Maritimes, à la découverte du cabanon du célèbre architecte Le Corbusier. Ce lieu unique, face à la mer, est un concentré d'ingéniosité. Créé en 1952, il est désormais classé au patrimoine mondial de l'Unesco.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Une villa somptueuse de la Riviera à Roquebrune-Cap-Martin (Alpes-Maritimes), où Le Corbusier est convié pour des vacances. Une guinguette où il a pris ses habitudes et depuis la terrasse, juste derrière une porte à l'abri des regards, un modeste cabanon en bois. C'est ici, en 1952, que Charles-Édouard Jeanneret, de son vrai nom, l'un des architectes les plus connus de son époque, dessine la plus petite de ses œuvres pour son usage personnel. \"La première cabane qu'il a voulu réaliser, c'est pour lui-même. Donc il a testé en fait le mode de vie très minimaliste. Tout Le Corbusier, c'est vraiment une philosophie de vie. Il a voulu faire petit. Il y a un peu une idée de la chambre d'un moine. Il y a l'idée de la cabine de bateau\", décrit Elisabetta Gaspard, responsable du site. Des fresques sont peintes par l'architecte lui-même sur les murs de l'unique pièce à vivre, dont il a aussi dessiné le moindre élément pour le rangement ou pour y travailler. Un concentré d'ingéniosité à l'époque, pour faire tenir le quotidien dans 15 mètres carrés. L'habitat minimaliste, poussé à l'extrême. \"Un tabouret qui devient également un marchepied, si on le positionne sans serrer horizontal, car on doit accéder plus facilement au plafond, aux rangements, pour mettre les valises\", poursuit Elisabetta Gaspard. Une cabane modeste et une vie simple Une cabane de vacances de seulement 3m66 sur 3m66, dont le plan original a été dessiné par Le Corbusier en moins d'une heure sur un coin de table. Aujourd'hui classé au patrimoine mondial de l'UNESCO, ce cabanon attire les touristes du monde entier. \"C'est original, surtout dans le monde dans lequel on vit maintenant. C'est sympa de voir comment les gens pouvaient avoir une certaine paix et puis être très heureux avec pas grand-chose.\", se réjouit une femme. Ces repas, Le Corbusier les prenait tous au restaurant voisin, parfois avec sa femme. À l'époque, le patron de \"l'Étoile de Mer\" est Robert Rebutato. Ils deviennent amis et se retrouvent chaque été pendant 18 ans. Dans une scène filmée sur la terrasse, on découvre l'architecte mondialement connu, attablé, savourant la dolce vita. L'image d'un homme simple, loin du faste que lui confère sa célébrité, et qui a préféré cette cabane isolée pour se reposer en harmonie avec la nature. Un lieu respectueux de la nature \"Il y a quelque chose de très innovant dans cette cabane chez Le Corbusier, c'est une architecture réversible. Et en cela aussi, elle respecte la nature. On fait tout évidemment pour conserver ce cabanon le plus longtemps possible, mais Le Corbusier imaginait probablement qu'un siècle après lui, ce cabanon n'existerait plus\", explique Antide Viand, administrateur des monuments nationaux (Alpes-Maritimes). Le 27 août 1965, Le Corbusier succombait à une crise cardiaque, alors qu'il se baignait au pied de son cabanon, son refuge, qu'il aimait appeler son château sur la Côte d'Azur.","date":"2025-10-08T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/culture/arts-expos/architecture/patrimoine-mondial-de-l-unesco-le-cabanon-le-corbusier-le-discret-refuge-de-l-architecte-face-a-la-mer_7539958.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Pont du canyon de Huajiang : un saut à l'élastique de 625 mètres","description":"Une nouvelle attraction fait sensation en Chine : un saut à l'élastique depuis le plus haut pont du monde. 625 mètres pour plusieurs secondes de chute libre, le pont du canyon de Huajiang fait la fierté nationale du régime chinois.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Juché à 625 mètres, soit deux fois la hauteur de la tour Eiffel, le pont le plus haut du monde, celui du canyon de Huajiang dans la province du Guizhou (Chine), à peine ouvert aux voitures, est déjà un terrain de jeu pour les amateurs de sensations fortes. Un saut à l'élastique vertigineux au-dessus du Grand Canyon. Et malgré le prix très élevé, 362 euros la plongée, ils sont nombreux à se jeter un par un en hurlant dans le vide. Wingsuit, plancher de verre et traversée Pour faire la promotion du pont et de la région, les autorités ont même invité 31 parachutistes de 21 pays pour sauter en wingsuit, une combinaison en forme d'aile. Un sport extrême, et des pratiquants étrangers conquis par la nouvelle expérience. \"C'est complètement fou !\", \"C'est mon pont préféré\", assurent deux touristes. Pour les visiteurs, il y a aussi le plancher de verre ou la traversée au-dessus du vide. Les ateliers frissons sont légers. Le pont du canyon de Huajiang offre même un rideau de pluie qui marque sa hauteur. Depuis son inauguration, il y a quelques jours, l'État chinois présente cette structure comme une véritable fierté nationale.","date":"2025-10-08T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/monde/chine/pont-du-canyon-de-huajiang-un-saut-a-l-elastique-de-625-metres_7539952.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Santé : de l'importance de bouger au moins 5 minutes toutes les 30 minutes","description":"Bouger cinq minutes toutes les trente minutes : c'est la nouvelle recommandation de l'Agence nationale de sécurité sanitaire, pour lutter contre les mauvais effets de sédentarité. Pour inciter leurs employés, certaines entreprises développent des activités sportives, qu'il est possible de pratique pendant la journée de travail.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Ballons gonflables, vélo, punching-ball : dans cette entreprise de communication, tout le mobilier invite à bouger, même quand il est en trompe-l'œil sur le mur. Aujourd'hui, entre deux réunions, session de musculation des jambes pour une salariée. \"J'ai moins mal au dos, j'ai moins mal aux genoux\", témoigne-t-elle. Il y a un an et demi, inspiré par les Jeux Olympiques, Christophe Mazieres, le dirigeant de Mazam et PrintVallée, a investi 50 000 euros pour inciter ses salariés à ne pas rester immobiles. Un achat qu'il ne regrette pas. \"Nos salariés se sont retrouvés à être plus productifs, très clairement plus créatifs, et dans une agence de communication comme nous, c'est important. Avec un plus fort sentiment d'appartenance\", confie-t-il. Fini les journées verrouillées sur la chaise, ici, tout le monde joue le jeu. Et ça a encouragé une autre salariée à aller plus loin : \"J'ai décidé, quand la météo le permet, de venir à pied au bureau. Et puis aussi, je me suis inscrite à la piscine pour délasser mon corps.\" De nombreux bienfaits sur la santé En moyenne, les Français passent sept heures par jour assis. Trop selon l'Agence de sécurité sanitaire, qui recommande aux adultes de marcher cinq minutes toutes les demi-heures, et aux enfants d'avoir une activité plus intense pendant trois minutes. Pour éviter la sédentarité, Morgane Lefrançois, infirmière et anesthésiste, a trouvé une solution : utiliser sa montre connectée. \"Quand par exemple, je n'ai pas fait le nombre de pas recommandé par ma montre dans la journée, qui, lui évolue au cours des jours, elle détecte que je n'ai pas fait ce nombre de pas, donc me dit d'aller bouger\", décrit-elle. Bouger plus pour éviter la sédentarité, c'est bon pour la santé. \"En s'activant régulièrement, on va stimuler le système cardiovasculaire. C'est aussi important pour réduire des tas de maladies, non seulement les maladies cardiovasculaires, mais on sait aussi que les maladies neurologiques, que l'enraidissement, l'arthrose, vont être diminués si on a de l'activité physique\", détaille le Dr Damien Mascret, médecin et journaliste France Télévisions. Bouger régulièrement permet aussi d'améliorer la tension et le temps de réaction.","date":"2025-10-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sante/sante-de-l-importance-de-bouger-au-moins-5-minutes-toutes-les-30-minutes_7539922.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Suspension de la réforme des retraites : une option qui divise, des Français jusqu'à la macronie","description":"Que faut-il penser de l'idée de suspendre la réforme des retraites ? Les Républicains refusent catégoriquement cette option, le RN prévient qu'il censurera, et même au sein de la majorité, la proposition fait polémique.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. Dans les rues de Poitiers (Vienne) ce mercredi 8 octobre, parler réforme des retraites, c'est forcément se rappeler des manifestations qui avaient secoué la ville en 2023. Alors, deux ans plus tard, faut-il abandonner la réforme pour sortir de la crise politique ? Oui, plus que jamais, diront certains habitants. \"64 ans, c'est trop tard, parce que les gens qui travaillent dans les métiers peinés... Mon père était maçon, il est mort à 63 ans\", témoigne un homme. Une jeune femme admet que cela pourrait être un bon compromis : \"Pas forcément une solution à long terme, mais en attendant, oui\". Mais est-ce raisonnable ? Pas sûr, estime un technicien : \"Moi, j'aimerais bien être en retraite à 60 ans si je pouvais, mais je sais que ce n'est pas possible.\" \"Ça va coûter des centaines de millions en 2026 et des milliards en 2027\" Alors, est-ce réaliste ? Pour l'heure, le scénario sur la table serait non pas d'abroger la réforme, mais de la suspendre là où elle en est. Les personnes ayant tous leurs trimestres, nées en 63, partiraient alors à 62 ans et neuf mois. Celles nées en 64 partiraient, elles, à 63 ans. Une option qui aurait tout de même un coût, rappelle le ministre de l'Économie démissionnaire, Roland Lescure, sur France Inter : \"Modifier la réforme des retraites, ça va coûter des centaines de millions en 2026 et des milliards en 2027. Moi, je suis prêt à faire des concessions. Ce que je vous dis aussi, c'est qu'elles auront un prix et qu'il va falloir les financer.\" La suspension de la réforme, un pas vers les socialistes mais qui divise au sein même des macronistes. \"Il ne s'agit pas de renoncer aux grandes réformes que nous avons faites. Je rappelle quand même qu'en ce moment, nous sommes le pays européen où l'âge de la retraite est le plus bas\", a réagi Yaël Braun-Pivet, la présidente de l'Assemblée nationale, ce matin au micro de RTL. La droite, elle, a prévenu : une suspension de la réforme serait pour elle une ligne rouge.","date":"2025-10-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/economie/retraite/reforme-des-retraites/suspension-de-la-reforme-des-retraites-une-option-qui-divise-des-francais-jusqu-a-la-macronie_7539769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
{"title":"Vendée Globe : le vainqueur, Charlie Dalin, souffrait d'un cancer","description":"Le célèbre navigateur Charlie Dalin, grand vainqueur du dernier Vendée Globe en 64 jours, révèle dans un livre qu'il était atteint d'un cancer de l'estomac au moment de la course. Son ouvrage \"La force du destin\" est publié aux éditions Gallimard.Ce texte correspond à une partie de la retranscription du reportage ci-dessus. Cliquez sur la vidéo pour la regarder en intégralité. La performance avait déjà quelque chose de prodigieux : boucler un tour du monde en solitaire en seulement 64 jours, un record. Mais aujourd'hui, le navigateur Charlie Dalin révèle l'autre facette de son exploit. Avoir parcouru 45 000 kilomètres en mer alors qu'il souffrait d'un cancer : \"J'ai fait le Vendée Globe avec une tumeur de la taille d'un pamplemousse dans le ventre. C'est sûr que ça a été une difficulté supplémentaire.\" En octobre 2023, un an avant le départ, le skipper se sent étonnamment fatigué et perd cinq kilos. Il passe des examens : cancer de l'estomac. Le choc, le doute, les premiers traitements et, très vite, l'envie de repartir de l'avant, reprendre du muscle pour retourner en mer, le Vendée Globe à l'horizon. Charlie Dalin se sent capable physiquement, feu vert des médecins : \"Je me dis à ce moment-là, même faire une mauvaise place, ce n'est pas grave. Il y a pire dans la vie que de rater une compétition sportive. Il a fallu malgré tout que j'adapte ma façon de naviguer à cette nouvelle condition. Ma priorité, c'était vraiment d'aller m'allonger, d'aller me reposer dès que je pouvais.\" La victoire en mer et contre la maladie Pendant la course, il avale un comprimé par jour, une immunothérapie. Malgré la fatigue, il parvient à faire la course en tête et à affronter les avaries, comme le jour où il doit réparer son mât, perché à 28 mètres. Après un mano à mano avec son ami Yoann Richomme, Charlie Dalin arrive premier aux Sables-d'Olonne (Vendée), avec plus de neuf jours d'avance sur le précédent record. Il savoure, sans rien dire de sa maladie. Seuls ses proches sont dans la confidence : \"J'avais envie de profiter de la course et que la lumière ne soit pas portée sur autre chose. C'était la victoire de la course, mais une victoire aussi sur la maladie.\" Mais peu après l'arrivée, sa tumeur grossit à nouveau. Il doit se faire opérer. Aujourd'hui, son état est stable. Le skipper de 41 ans reprend doucement des forces, avec dans un coin de sa tête un espoir : participer à la Route du Rhum 2026.","date":"2025-10-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Régis Poullain","editorDeputy":["Anne Bourse","Charles-Henri Carlier"],"url":"https://www.franceinfo.fr/sports/voile/charlie-dalin/vendee-globe-le-vainqueur-charlie-dalin-souffrait-d-un-cancer_7539904.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-8-octobre-2025_7498939.html","containsWordGlobalWarming":false}
