{"title":"Intempéries : les Bouches-du-Rhône confrontées à de fortes précipitations","description":"Les Bouches-du-Rhône ont été victimes de fortes précipitations dans le département. Les dégâts sont importants mercredi 14 juin. L'heure est désormais au nettoyage.Il est difficile d’imaginer que sur cette terrasse, il y avait une piscine pleine quelques minutes avant l’orage. Mercredi 14 juin, le niveau de l’eau a baissé, et le propriétaire peut enfin constater les dégâts. “Quand vous êtes face à un événement climatique comme celui-là, vous ne savez pas quoi faire”, détaille-t-il. Mardi 13 juin, il est tombé sur les Bouches-du-Rhône plus de 100 millimètres d’eau en une heure et demie. Les orages devraient reprendre mercredi 14 juin Des torrents d’eau ont envahi les routes, rendant la circulation difficile. Les pompiers ont, eux, été appelés une centaine de fois. Julien Jasmin a été surpris par l’intensité des intempéries. “C’est flippant. Après, ce n’est que du matériel. On avait les enfants à l’étage en sécurité. Mais cela va coûter cher tout cela”, précise l’habitant de Sénas (Bouches-du-Rhône). Le répit devrait, lui, être de courte durée. Les orages devraient reprendre en fin d’après-midi, comme dans une grande partie de la France.","date":"2023-06-14T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M.Khiat","T.Souman","P.Vaireaux","@RevelateursFTV","M.Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-bouches-du-rhone-confrontees-a-de-fortes-precipitations_5887838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Marseille : les riverains sont en colère contre le dépôt excessif d’ordures sauvage","description":"Les riverains et les commerçants d’un quartier de Marseille dans les Bouches-du-Rhône sont en colère face au dépôt sauvage d’ordures dans leur quartier. Le fléau prend, lui, des proportions préoccupantes.C'est un quartier de Marseille (Bouches-du-Rhône), dans le XIIIe arrondissement, qui est partiellement enseveli sous des montagnes de déchets, en plein milieu de la chaussée. Il est difficile pour les riverains de se frayer un chemin. Les ordures s’amoncellent un peu partout, notamment devant le portail de cette habitante. “Ce n’est plus possible comme ça, tant et si bien que l’on vend la propriété”, précise-t-elle. Les riverains du quartier de la Rose sont excédés par les dépôts sauvages qui s’accumulent. Même le jardin public est touché. Rassemblement le 16 juin Les dépôts sauvages rendent le parking inaccessible, ce qui complique l’accès des usagers pour ce centre pour personnes âgées. “Ce sont des personnes qui ont besoin de se garer, et c’est un gros manque de respect pour eux”, affirme une riveraine. La situation est, elle aussi, dramatique pour les commerçants, impactés par les nombreux déchets. “On crée de la richesse, de l’emploi. On paye des impôts pour au final voir les pouvoirs publics ne rien faire. Ils nous ont abandonnés”, dénonce Hakim Aouadene, artisan boucher. Les habitants prévoient de se rassembler samedi 16 juin pour exprimer leur ras-le-bol.","date":"2023-06-14T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["A.Brogat","M.Frey","G.Guerin","N.Marcou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/marseille/marseille-les-riverains-sont-en-colere-contre-le-depot-excessif-d-ordures-sauvage_5887897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Disparition de Karine Esquivillon : Michel Pialle, le mari, placé en garde à vue","description":"Le mari de Karine Esquivillon, disparu depuis plus de deux mois, a été interpellé mercredi 14 juin dans la matinée, avant d’être placé en garde à vue.Des gendarmes bloquent l’accès à la maison de la famille à Maché (Vendée), et deux voitures sont placées sous scellé. Une des voitures appartient à Michel Pialle, en garde à vue depuis ce mercredi 14 juin. L'autre voiture appartient à Karine Esquivillon, disparue depuis le 27 mars dernier. C'était un départ volontaire selon le mari. “On a reçu des messages jusqu’au 31 mars. Le dernier message me disant qu’elle est accompagnée, et qu’il ne fallait pas s’inquiéter”, affirmait Michel Pialle au micro de France 2 il y a quelques jours. Des propos qui ont semé le doute Depuis la disparition de sa femme, l’homme s’est beaucoup confié aux journalistes. Mais parfois avec des propos qui ont semé le doute, comme lorsqu’il affirmait qu’ils vivaient sous le même toit, malgré une séparation longue de quatre ans. Ni leurs enfants, ni leurs proches ne semblaient au courant de la séparation. Il disait se réjouir d’être dans le viseur des gendarmes pour le bien de l’enquête. “Je dois être l’une des rares personnes en France à être content d’avoir la police chez lui”, disait-il. Sa garde à vue peut désormais durer 48 heures.","date":"2023-06-14T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["T.de Barbeyrac","A.Guillé-épée","C.Blondiaux","J.Delage","France 3 Poitou-Charentes","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/vendee/disparition-de-karine-esquivillon-michel-pialle-le-mari-place-en-garde-a-vue_5887852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : Donald Trump poursuivi par la justice fédérale pour avoir gardé des documents secrets","description":"L'ex-président américain, Donald Trump, a été inculpé pour avoir dissimulé des documents secrets défense. Il a déclaré non coupable, et dénonce une chasse aux sorcières.Donald Trump est annoncé comme le prochain président des Etats-Unis lorsqu’il apparaît devant ses supporters dans la soirée du mardi 13 juin. Il vient pourtant d’être inculpé par un tribunal fédéral, sur des accusations graves, passible de peines de prison. Mais le candidat à l’élection présidentielle de 2024 se pose en victime : “c’est une persécution politique, digne des régimes fascistes ou communistes”. Premier président américain poursuivi par la justice fédérale Quelques heures auparavant, l’ex-président de 76 ans arrivait au tribunal de Miami, sous les vivats de ses supporters. Donald Trump est le premier président américain poursuivi par la justice fédérale. Il est accusé de ne pas avoir restitué des documents confidentiels d’état. La loi américaine ne lui permet pas. Cette affaire lui permet cependant de nourrir son récit de persécution. “Le coupable est à la Maison-Blanche”, note une partisane.","date":"2023-06-14T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["M.Burgot","E.Fromentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-poursuivi-par-la-justice-federale-pour-avoir-garde-des-documents-secrets_5887885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Feux de forêts : 30 hectares sont déjà partis en fumée dans les Vosges","description":"Un nouvel incendie frappe la forêt des Vosges. Le sinistre a déjà détruit 30 hectares. C’est le deuxième feu en seulement quelques jours. Le département est pourtant peu habitué à ce type d’événement, mais il est durement frappé par la sécheresse.Ce matin, les pompiers sont toujours en action à Bois-de-Champ (Vosges). Lance à la main, ils traquent la moindre flamme, le moindre point chaud pour garder la maîtrise du feu. Un peu plus haut, le balai de l’hélicoptère bombardier d’eau a repris, car l’incendie continue d’avancer dans une forêt particulièrement inflammable. “On sait qu’il y a plus d’une trentaine d’hectares qui ont déjà brûlé, avec un feu très actif qui n’est pas encore fixé”, précise Valérie Michel-Moreaux, préfète des Vosges. 200 pompiers mobilisés Le feu est parti d’une maison inoccupée. Il s’est propagé à cause des vents tourbillonnants. Depuis, 200 pompiers des Vosges, mais aussi des départements voisins, interviennent. Mais le parcours et le lieu sont particulièrement difficiles d’accès. À quelques mètres du sinistre, les dégâts sont énormes, une situation inimaginable il y a quelques années. Les Vosges sont désormais un territoire à risque pour les feux de forêts. “Avec la sécheresse, il y a des feux très fréquemment”, précise une riveraine. Le risque est encore accentué par les quatre dernières semaines sans pluie.","date":"2023-06-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C.Arnold","A.Husser","B.Caplau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/feux-de-forets-30-hectares-sont-deja-partis-en-fumee-dans-les-vosges_5887775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : douze élèves bloqués dans leur école de Lourdios-Ichère après de forts orages","description":"De violents orages se sont abattus dans le sud de la France. Dans les Pyrénées-Atlantiques, les habitants de Lourdios-Ichère ont été surpris par la montée des eaux jusqu’à 1,50 mètre. Douze élèves ont été bloqués dans l’école.Une école complètement dévastée, des tables renversées : tout est recouvert de boue. Cela permet de comprendre le drame qui a failli se dérouler, mardi 13 juin, à Lourdios-Ichère (Pyrénées-Atlantiques). En début d’après-midi, l’eau est montée soudainement, jusqu’à 1,50 mètre. Des milliers de mètres d’eau et de boue se sont déversés sur le village. Les habitants ont assisté impuissants à la crue soudaine qui a tout emporté sur son passage. Orages violents La région du Sud-Ouest a connu dans la soirée du mardi 13 juin des orages très violents. L'eau s’est infiltrée partout, jusque dans les voitures des habitants. “J’ai ouvert la portière, et on avait la voiture remplie d’eau”, explique une riveraine. Même les plus anciens n’avaient jamais vu ce genre de tempête et d’intempéries chez eux. Tout le Sud-Ouest est repassé en vigilance jaune aux crues et aux orages.","date":"2023-06-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C. Cuello","France 3 Régions","@RevelateursFTV","Ph. Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/pyrenees-atlantiques-douze-eleves-bloques-dans-leur-ecole-de-lourdios-ichere-apres-de-forts-orages_5887778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Dordogne : deux sites préhistoriques à vendre pour 2 200 000 euros","description":"Deux sites préhistoriques uniques au monde, situés près des grottes de Lascaux en Dordogne, sont en vente, moyennant un petit peu plus de 2 millions d’euros. Le propriétaire est contraint de s’en séparer. Il espère que le futur acquéreur sera comme lui, un passionné.À flanc de falaise, se cache derrière ces bâtisses un joyau de la préhistoire. Une grotte, nichée au cœur de la vallée de la Vézère, dans le village des Eyzies. Dans ces entrailles, des gravures façonnées il y a plus de 15 000 ans. Ce site fait la fierté de Jean-Max Touron, le propriétaire. Ce passionné d’histoire a acheté ce lieu à un particulier il y a une dizaine d’années. Mais à 82 ans, il doit s’en séparer, à contrecœur. \"J’ai acheté un morceau d’éternité. Ça m’arrache les tripes. Je n’ai pas envie de la vendre, mais c’est par nécessité, je ne peux plus m’occuper de tout ça\", dit-il. Un site classé au patrimoine de l'Unesco À deux kilomètres, un autre site unique au monde est lui aussi mis en vente, considéré comme l’un des berceaux de l’humanité. L’appellation homme de Cro-magnon est née ici, à la découverte au XIXe siècle, d’ossements vieux de 32 000 ans. \"Tout à fait par hasard, les ouvriers qui travaillaient pour la voie ferrée avaient besoin de matériaux. Ils ont tapé dans les sédiments qui se trouvaient par là pour faire une route\", relate Jean-Max Touron. Ouvert au public depuis 10 ans, le lieu accueille chaque année 20 000 visiteurs. Une vente d'autant plus intrigante que le site est classé au patrimoine mondial de l’Unesco. Le profil de l’acheteur sera donc étudié selon certains critères. 2 200 000 euros : c’est le prix qu’il faudra débourser pour acquérir ce morceau de notre histoire.","date":"2023-06-14T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M.Delaunay","P.Wursthorn","A.Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/dordogne-deux-sites-prehistoriques-a-vendre-pour-2-200-000-euros_5887837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Emploi : les salariés de “Clergerie” vont être fixés sur l’avenir de la marque","description":"\"Clergerie\" devrait connaitre le nom de son repreneur mercredi 14 juin dans l’après-midi. Le célèbre chausseur français, créé en 1981, a été placé en redressement judiciaire. Quelques 160 salariés sont concernés, dont 90 dans l’usine situé à Romans-sur-Isère dans la Drôme.L'usine de chaussure \"Clergerie\" à Romans-sur-Isère (Drôme) est en difficulté financière et à l’arrêt depuis deux mois. \"C’est tout arrêté, là il n’y a plus personne qui travaille\", souligne le chef magasinier de l’usine. Le tribunal de commerce doit rendre sa décision mercredi 14 juin dans l’après-midi. \"Moi, j’y crois encore pour les jeunes qui sont là\", poursuit-il. 160 salariés sont concernés par cette décision. Les salariés ne parlent que de cela entre eux. \"On attend de voir ce que cela va donner. Qui ils vont garder. On espère juste qu’ils y aient des ateliers qui restent\", précise Emilie Thivolle, employée de \"Clergerie\". Créée en 1981 \"Clergerie\" est une marque de luxe, créée en 1981 à Romans-sur-Isère. C'est un fleuron du made in France, avec une seule recette selon son fondateur. \"Il faut apporter la troisième dimension qui donne le prix de la rareté, qui est la création\", soulignait Robert Clergerie dans les années 90. Rachetée depuis par des fonds d’investissement, l’entreprise avait déjà connu des difficultés. Son fondateur, âgé de 89 ans, se dit aujourd’hui triste.","date":"2023-06-14T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["E.Prigent","J-.P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-les-salaries-de-clergerie-vont-etre-fixes-sur-l-avenir-de-la-marque_5887876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Environnement : la ville de Douai met en place une chaussée qui absorbe l’eau des pluies","description":"La gestion de l’eau est au cœur des préoccupations des Français. La ville Douai dans le Nord a installé un système précurseur pour récupérer l’eau pluviale. À la clé, des bénéfices environnementaux et économiques.Rendre la ville perméable : c’est la petite révolution dans la gestion des pluies à Douai (Nord). Dans les années 90, des inondations récurrentes ont pénétré les maisons et imprégné la mémoire des anciens. “C’est venu d’un coup. Une vitesse, on ne peut s’imaginer comment l’eau va vite”, détaille une riveraine. Depuis cette période, le quartier a été aménagé pour plus de tranquillité. Pour que les inondations ne restent qu'un mauvais souvenir, il a fallu passer par des matériaux innovants, comme des enrobés poreux, qui permettent de laisser passer l’eau dans les sols. “La philosophie de base est de faire tout le contraire, de ce que l’on a fait avec les tuyaux”, explique Jean-Jacques Hérin, président de l’association Adopta. Un million d’euros d’économie Pour infiltrer l’eau progressivement, il faut pouvoir la retenir. “On va utiliser des matériaux qui utilisent du vide. Cela va permettre de stocker la pluie et le revêtement va être imperméable”, poursuit le président de l’association Adopta. En centre-ville, il est aussi possible d’adapter les rues pour infiltrer l’eau sur place, grâce à des réservoirs enterrés sous la chaussée. Cela permet d’économiser plus d’un million d’euros par an. Ce cercle vertueux permet de végétaliser la ville, tout en rechargeant les nappes phréatiques.","date":"2023-06-14T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Delcourt","F.Bohn","A.Stauch","D.Chevalier","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-la-ville-de-douai-met-en-place-une-chaussee-qui-absorbe-l-eau-des-pluies_5887900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Inflation : Carrefour baisse ses prix sur près de 500 produits","description":"L'inflation a beau marquer le pas en mai, elle reste plus forte dans le secteur alimentaire avec une hausse de 14,1% sur un an. Pour y faire face, le groupe Carrefour a annoncé une baisse des prix d’environ 10% sur 500 de ses produits.Dans les rayons du supermarché Carrefour de Sainte-Geneviève-des-Bois (Essonne), certains prix sont à la baisse. De nouvelles étiquettes bien visibles captent l’attention des clients. “J’ai constaté sur certains produits que les prix avaient un peu baissé”, note un consommateur. “Il va falloir attendre au moins six mois pour compenser à ce qu’il y avait avant”, poursuit un autre. La baisse moyenne est de 10% sur 400 produits de marques nationales, et 100 produits de l’enseigne, au moins jusqu’à la fin de l’année. Lidl avait déjà baissé ses prix La grande opération commerciale fait suite à des négociations intenses, menées entre l’enseigne et les grands distributeurs. “On a réussi à faire baisser le prix dans le cadre des renégociations (…) on a pu réinjecter ces baisses de prix de vente dans les produits”, précise Christophe Chiaoui, directeur pricing du groupe Carrefour. Lidl avait été la première enseigne à réduire ses prix il y a un mois. Le groupe Casino annonce, lui, de nouvelles remises prochainement. La guerre des prix devrait faire jouer la concurrence dans les prochains mois.","date":"2023-06-14T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["M.Damoy","A.Peyrout","M.Birden","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-carrefour-baisse-ses-prix-sur-pres-de-500-produits_5887867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Histoire : des élèves d’Amiens rendent hommage aux soldats indiens oubliés de la Première Guerre mondiale","description":"C'est le fruit d’un travail d’un enseignant et de ses élèves de terminale. En fouillant les photographies d’un soldat français affecté à Amiens, ils ont découvert la présence de soldats indiens qui combattaient aux cotés des Alliés. Leur enquête les a conduits à New Dehli, sur les traces de ces milliers d’Indiens.Originaires d’Amiens (Somme), des élèves de terminale se sont rendus à New Delhi en Inde pour marcher dans les pas des soldats indiens qui ont servi dans les rangs français pendant la Grande Guerre. Le voyage scolaire a été initié par leur professeur d’histoire, passionné de la Première Guerre mondiale. \"Je suis très heureux. J’ai le sourire depuis ce matin\", note Louis Tesseydou, enseignant. Le point de départ de ce projet est un officier français, mobilisé à Amiens en 1915, Raoul Berthelet. \"Sans lui, on ne serait pas ici. C'est grâce à ses photos qu’on est arrivé jusqu’ici\", poursuit l’enseignant. Un million et demi de soldats en quatre ans de guerre Le jeune homme, passionné de photographie, prend des clichés, dès le début de la guerre, de soldats indiens. C'est grâce à ces clichés que le professeur a pu présenter à ses élèves le rôle qu’ont eu ces soldats pendant la guerre. Ils présentent ce jour-là, les images au lycée français de New Delhi. Entre 1914 et 1918, un million et demi d’Indiens ont combattu volontairement pour la France, pour des raisons financières. Le travail de mémoire est aussi mené par les autorités indiennes de leur côté. Les étudiants d’Amiens présentent, eux, devant le parterre d’officiels leur projet.","date":"2023-06-14T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A.Forget","M.Boyer","U.Cailloux","L.Berbey","B.Goswami"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-des-eleves-d-amiens-rendent-hommage-aux-soldats-indiens-oublies-de-la-premiere-guerre-mondiale_5887912.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Amériques : le lac Supérieur, plus grande surface d’eau douce du monde","description":"Le 13 Heures Découverte vous emmène toute la semaine à la rencontre des plus beaux lacs du monde. Ce mercredi 14 juin, direction le lac Supérieur, le plus grand lac d’eau douce du monde. Il est situé à la frontière entre les Etats-Unis et le Canada.Il est une frontière naturelle entre les Etats-Unis et le Canada : le lac Supérieur est si grand que les habitants le comparent à une mer intérieure. Dans le grand nord-américain, les étendues de sapins se mêlent à l’eau cristalline. Pour apercevoir une petite partie du lac, il faut embarquer avec le capitaine JB. Il a grandi sur les rives du lac Supérieur, cela fait 28 ans qu’il navigue le long des côtes. Mais la traversée est loin de ressembler à une route traditionnelle. “Le lac Supérieur est tellement grand qu’il se comporte un peu comme un océan. Il y a des vagues qui peuvent atteindre entre six et neuf mètres de haut”, précise le capitaine. Des moines comme stars locales Le lac s’étend sur plus de 82 000 kilomètres carrés, quasiment l’équivalent de la région Nouvelle-Aquitaine. L'eau est si pure que les habitants disent qu’on peut la boire directement. Mais ce qui fait la renommée de cet endroit est la palette de couleurs qui l’entoure. La nature indomptée a aussi attiré ces trois moines, venus s’isoler dans la forêt il y a presque trente ans. “C’est hors du monde, et c’est magnifiquement sauvage”, explique l’un d’eux. Ils sont aussi devenus des stars locales grâce à leurs confitures. Dans la boutique, les clients viennent parfois de loin pour la visiter et acheter. À la nuit tombée, le lac livre ses autres secrets. Il y a des pierres précieuses fluorescentes sur les plages à ramasser. “Il faut beaucoup de patience”, souligne un touriste.","date":"2023-06-14T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["C.Guttin","A.Sangouard T.Donzel","K.Sullivan Den Bergh"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/ameriques-le-lac-superieur-plus-grande-surface-d-eau-douce-du-monde_5887918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
