{"title":"INFO FRANCE 2. Près d'un emploi sur quatre sera \"remis en question\" par l'intelligence artificielle d'ici à dix ans, selon l'OCDE","description":"Juriste, comptable, graphiste… Ces métiers existeront-ils encore dans dix ans ? Dans une étude à paraître en juillet, l'OCDE établit que 24% des postes de travail actuels seront remis en cause par la montée en puissance de l'IA.\"Le monde change à vive allure\", prévenait dès 2019 dans un rapport (PDF) l'Organisation de coopération et de développement économiques (OCDE), au sujet de l'impact de l'intelligence artificielle (IA) dans le monde du travail. Environ quatre ans plus tard, une étude de l'institution, à paraître en juillet, révèle que 24% des métiers seront touchés par l'arrivée de l'IA dans les dix années à venir. Selon cette évaluation, 9% risquent même de disparaître, remplacés par la machine. \"Les jobs automatisables concernent cette fois des jobs intellectuels supérieurs, du tertiaire, contrairement aux précédentes révolutions industrielles qui ont causé des destructions d'emplois ouvriers\", précise Stefano Scarpetta, directeur de recherche à l'OCDE, à France Télévisions. >> L'intelligence artificielle va-t-elle tuer les artistes ? Cette prévision choc est pourtant déjà presque obsolète, explique l'économiste. \"Nous avons mené cette étude avant la mise en ligne de ChatGPT\", souligne Stefano Scarpetta. Le générateur de contenus édité par l'entreprise américaine OpenAI change encore un peu plus la donne, et \"plus de jobs que prévu peuvent être concernés, et l'impact sur le monde du travail peut même être plus généralisé qu'on ne le pensait\". A partir d'entretiens menés auprès de 5 000 travailleurs issus des pays de l'OCDE, dans 2 000 entreprises de la finance et de la manufacture, l'organisation a aussi constaté les craintes engendrées par l'IA. Ainsi, 30% des travailleurs interrogés se disent \"inquiets\" de son développement, tandis que 19% se disent \"très inquiets\" et estiment que leur job est menacé. Des emplois créés dans la cybersécurité En mars, la banque américaine Goldman Sachs a elle-même publié une évaluation selon laquelle 300 millions d'emplois dans le monde pourraient être remplacés par l'IA dans les prochaines années. Des métiers de bureau et qui concernent des tâches administratives surtout, à l'inverse des métiers de la construction et de l'entretien. Pour le forum économique mondial, 83 millions d'emplois devraient effectivement être supprimés ces cinq prochaines années, mais 69 millions d'autres emplois pourraient être créés, avec une demande élevée dans les secteurs de la cybersécurité et des nouvelles technologies. \"La question qui se pose à présent est celle du partage de l'emploi, pointe Stefano Scarpetta. Est-ce que cette réduction du temps de travail des travailleurs sera compensée en termes de salaire, ou allons-nous vers un accroissement des inégalités ?\"","date":"2023-06-14T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J.Cholin","C.Colnet","L.Lemoigne","M.Mouamma","J.Dhib"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/info-france-2-pres-d-un-emploi-sur-quatre-sera-remis-en-question-par-l-intelligence-artificielle-d-ici-a-dix-ans-selon-l-ocde_5888185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Éducation : des élèves de primaire découvrent leur collège","description":"Dans les Landes, des élèves de CM2 de l’école Jacques Prévert du Vignau ont passé une matinée dans leur futur collège. Ce grand saut a été savamment orchestré par leur professeur, maître Fabrice.Les années collège, c’est un peu la fin de l’enfance. Les élèves de CM2 de l’école Jacques Prévert, située à Vignau (Landes), ont visité leur futur établissement avec leur enseignant, Fabrice Réchède. Dans quelques mois, ils quitteront le cocon de leur petite école des Landes et leur grande liberté de mouvement. Ce matin-là, ils partent découvrir leur futur collège, situé à 15 kilomètres. À l’arrivée, changement de dimension, la cité scolaire accueille 1 300 élèves, de la 6e au BTS. La peur du harcèlement Après les présentations, il faut découvrir le labyrinthe. L’école du Vignau les a-t-elle bien préparés au collège ? Les professeurs semblent valider la méthode de maître Fabrice. \"C’est vrai que sur la prise d’initiative, ils sont à l’aise. C’est un plus, ils sont assez autonomes\", reconnaît Johann Marciano, un professeur de mathématiques. La cantine, également, change de taille. \"Là, ça fait beaucoup d’élèves quand même\", admet une fillette. Une fois de retour à l’école, maître Fabrice les rassure. Le harcèlement est notamment au cœur des craintes.","date":"2023-06-14T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","G.Marque","M.Cayot","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/harcelement-a-l-ecole/education-des-eleves-de-primaire-decouvrent-leur-college_5888452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Emploi : les salariés de \"Clergerie\" vont être fixés sur l’avenir de la marque","description":"\"Clergerie\" devrait connaitre le nom de son repreneur mercredi 14 juin dans l’après-midi. Le célèbre chausseur français, créé en 1981, a été placé en redressement judiciaire. Quelques 160 salariés sont concernés, dont 90 dans l’usine situé à Romans-sur-Isère dans la Drôme.L'usine de chaussure \"Clergerie\" à Romans-sur-Isère (Drôme) est en difficulté financière et à l’arrêt depuis deux mois. \"C’est tout arrêté, là il n’y a plus personne qui travaille\", souligne le chef magasinier de l’usine. Le tribunal de commerce doit rendre sa décision mercredi 14 juin dans l’après-midi. \"Moi, j’y crois encore pour les jeunes qui sont là\", poursuit-il. 160 salariés sont concernés par cette décision. Les salariés ne parlent que de cela entre eux. \"On attend de voir ce que cela va donner. Qui ils vont garder. On espère juste qu’ils y aient des ateliers qui restent\", précise Emilie Thivolle, employée de \"Clergerie\". Créée en 1981 \"Clergerie\" est une marque de luxe, créée en 1981 à Romans-sur-Isère. C'est un fleuron du made in France, avec une seule recette selon son fondateur. \"Il faut apporter la troisième dimension qui donne le prix de la rareté, qui est la création\", soulignait Robert Clergerie dans les années 90. Rachetée depuis par des fonds d’investissement, l’entreprise avait déjà connu des difficultés. Son fondateur, âgé de 89 ans, se dit aujourd’hui triste.","date":"2023-06-14T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["E.Prigent","J-.P.Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-les-salaries-de-clergerie-vont-etre-fixes-sur-l-avenir-de-la-marque_5887876.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : après l’explosion d’un barrage, le pays fait face à une pénurie d’eau","description":"Mercredi 14 juin, quelques jours après la destruction d’un barrage, les habitants de la région de Nikopol, en Ukraine, font face à une pénurie d’eau. Cette situation inquiète notamment les agriculteurs qui craignent pour leurs récoltes.D’un côté du barrage détruit se trouve la plane de Kherson (Ukraine), noyée sous les eaux. De l’autre, en amont du fleuve Dniepr, la région se retrouve à sec. Tout un écosystème est menacé. Impuissants, autorités et riverains assistent à l’agonie de poissons asphyxiés. Depuis les années 50, cet immense réservoir, en amont du barrage de Kakhovka, fournit la région en eau. Aujourd’hui, la retenue artificielle de 18 milliards de tonnes se vide inexorablement. Une semaine après l'explosion, mercredi 14 juin, son niveau a baissé de 13 mètres. Des barrages de fortune En conséquence, déjà 300 000 habitants sont privés d’eau portable et ce chiffre ne cesse d’augmenter. La population dépend des distributions collectives. Natasha, une épouse de mineurs, apprend à organiser son nouveau quotidien. Les habitants sont pris au piège de la guerre de l’eau. Des bénévoles tentent de construire un barrage sur un bras de rivière pour contenir quelques mètres cube d’eau. Le sud ukrainien est l’une des régions les plus sèches du pays. Sans l’eau du réservoir, les terres agricoles sont en danger.","date":"2023-06-14T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["S. Perez","C. Cormery","L. Lavieille","D. Padalka","A. Makrushyn"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-apres-l-explosion-d-un-barrage-le-pays-fait-face-a-une-penurie-d-eau_5888401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Orages : une vingtaine de départements en alerte jaune mercredi soir 14 juin","description":"À Lourdios-Ichère, dans les Pyrénées-Atlantiques, douze enfants sont restés bloqués dans leur école, avec leur instituteur, conséquence d’une crue soudaine et surtout des orages, mardi 13 juin dans l’après-midi.De nouvelles inondations ont eu lieu en milieu de journée, dans le Var, mais aussi des averses de grêle, comme dans l’Hérault, ou le Vieux-Port de Marseille (Bouches-du-Rhône), caché par le déluge. Les orages ont frappé une fois encore, mercredi 14 juin. Mais c’est mardi après-midi que l’intensité a été particulièrement forte, notamment dans la commune de Lourdios-Ichère (Pyrénées-Atlantiques). Un petit cours d’eau devenu torrent, déborde et emporte tout. 3 à 4 mois de pluie en quelques heures dans les Bouches-du-Rhône Dans l’école, 12 élèves et leur instituteur ont eu de justesse le temps de se mettre à l’abri, avant que la boue envahisse l’établissement. Juste à côté, la maire du village a dû sauter par la fenêtre de son bureau pour s’échapper. Elle est légèrement blessée et a été transportée à l’hôpital. Les habitants savent qu’un drame a été évité de peu. Les enfants sont sains et saufs. Mardi dans les Bouches-du-Rhône, jusqu’à 3 à 4 mois de pluie sont tombés en quelques heures. Sénas est une des villes les plus touchées. Une vingtaine de départements sont mercredi soir en alerte jaune. Les orages devraient être plus localisés et modérés demain, avant le retour de nouveaux épisodes violents à partir de dimanche.","date":"2023-06-14T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["M.Boisseau","E.Lanzarone","M.Bitton","@RevelateursFTV"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/orages-une-vingtaine-de-departements-en-alerte-jaune-mercredi-soir-14-juin_5888431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Maison de santé : des médecins retraités reprennent des consultations","description":"Les déserts médicaux sont toujours en discussion à l’Assemblée nationale. 6 millions de Français n’ont pas de médecin traitant. Par endroits, des médecins retraités reprennent du service, comme à Albi dans le Tarn.Trouver un médecin traitant à Albi (Tarn) est parfois un défi. Et se faire soigner, un parcours du combattant. \"Ma fille n’a pas vu de médecin depuis sept ans, parce qu’il n’y a pas de médecin. Et du coup quand elle a un souci, on va aux urgences\", raconte une femme. D’où le succès de ce nouveau centre de consultations, tenu par des médecins retraités. Comme le docteur Franck, 69 ans, qui part en consultation. Tandis que dans la pièce à côté, deux autres praticiens de 70 et 74 ans organisent leur planning. Pas suffisant pour désengorger les urgences de l'hôpital voisin Ils seront 13 à se relayer, à raison de deux demi-journées par semaine. \"On a pris conscience qu’il y avait un problème de démographie médicale, et donc on est prêts à rendre service à la population\", déclare le Dr Yves Carcaillet, président de l’association des médecins retraités d’Albi. Tout est parti d’une alerte de la mairie. 5 000 Albigeois n’ont pas de médecin traitant, et un tiers des médecins de la ville va partir à la retraite dans les deux ans à venir. Pour que ces retraités puissent exercer, une structure unique en France est mise en place. Le local est payé par la mairie, les secrétaires médicales salariées de l’hôpital, et l’Agence régionale de santé complète le financement. Les médecins reçoivent 50 euros de l’heure de l’association qui gère la structure. Ils ne sont en aucun cas concurrents des autres généralistes, qu’il a fallu rassurer. Si ce nouveau centre rend service, il ne suffira pas cependant à désengorger les urgences de l’hôpital voisin.","date":"2023-06-14T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["I.Delion","F.Guinle","N.Trau"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/deserts-medicaux/maison-de-sante-des-medecins-retraites-reprennent-des-consultations_5888449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Intempéries : les Bouches-du-Rhône confrontées à de fortes précipitations","description":"Les Bouches-du-Rhône ont été victimes de fortes précipitations dans le département. Les dégâts sont importants mercredi 14 juin. L'heure est désormais au nettoyage.Il est difficile d’imaginer que sur cette terrasse, il y avait une piscine pleine quelques minutes avant l’orage. Mercredi 14 juin, le niveau de l’eau a baissé, et le propriétaire peut enfin constater les dégâts. “Quand vous êtes face à un événement climatique comme celui-là, vous ne savez pas quoi faire”, détaille-t-il. Mardi 13 juin, il est tombé sur les Bouches-du-Rhône plus de 100 millimètres d’eau en une heure et demie. Les orages devraient reprendre mercredi 14 juin Des torrents d’eau ont envahi les routes, rendant la circulation difficile. Les pompiers ont, eux, été appelés une centaine de fois. Julien Jasmin a été surpris par l’intensité des intempéries. “C’est flippant. Après, ce n’est que du matériel. On avait les enfants à l’étage en sécurité. Mais cela va coûter cher tout cela”, précise l’habitant de Sénas (Bouches-du-Rhône). Le répit devrait, lui, être de courte durée. Les orages devraient reprendre en fin d’après-midi, comme dans une grande partie de la France.","date":"2023-06-14T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M.Khiat","T.Souman","P.Vaireaux","@RevelateursFTV","M.Bitton"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-les-bouches-du-rhone-confrontees-a-de-fortes-precipitations_5887838.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Grèce : près de 80 migrants ont perdu la vie dans un naufrage","description":"En Grèce, près de 80 migrants ont perdu la vie dans un naufrage, mardi 13 juin. Il s’agit du drame le plus important depuis 10 ans. Comment l’expliquer ? Éléments de réponse.Ceux-là sont sauvés, ils sont secourus par les garde-côtes grecs. Le drame qui s’est déroulé mardi 13 juin, au large de la Grèce, pourrait être la pire catastrophe concernant des migrants depuis dix ans. Au lendemain du drame, les rescapés avancent pieds nus, essentiellement des hommes. Certains doivent être soignés en urgence absolue. Tous reviennent de l’enfer. Au moins 78 personnes sont mortes noyées. Elles avaient quitté la Libye à bord d’un bateau de pêche. Leur embarcation a chaviré au large du Péloponnèse. Leur but était d’atteindre l’Italie. Des centaines de victimes La Méditerranée centrale est l’une des routes migratoires les plus meurtrières au monde. À bord du bateau, aucun n’avait de gilet de sauvetage. Une association italienne d’aide aux migrants assure avoir échangé avec eux au moment du drame. Selon certains témoignages, ils étaient plusieurs centaines à bord. Athéna Linos, une élue locale grecque, indique qu’ils \"étaient 150 personnes à bord\". Il y aurait donc des centaines d’autres victimes. Le bateau avait pourtant été repéré par les agents du Frontex, mais l’agence européenne explique n’être pas intervenue en raison du refus des migrants.","date":"2023-06-14T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","R.Schapira","D.Aysun"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/grece/grece-pres-de-80-migrants-ont-perdu-la-vie-dans-un-naufrage_5888416.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Marseille : les riverains sont en colère contre le dépôt excessif d’ordures sauvage","description":"Les riverains et les commerçants d’un quartier de Marseille dans les Bouches-du-Rhône sont en colère face au dépôt sauvage d’ordures dans leur quartier. Le fléau prend, lui, des proportions préoccupantes.C'est un quartier de Marseille (Bouches-du-Rhône), dans le XIIIe arrondissement, qui est partiellement enseveli sous des montagnes de déchets, en plein milieu de la chaussée. Il est difficile pour les riverains de se frayer un chemin. Les ordures s’amoncellent un peu partout, notamment devant le portail de cette habitante. “Ce n’est plus possible comme ça, tant et si bien que l’on vend la propriété”, précise-t-elle. Les riverains du quartier de la Rose sont excédés par les dépôts sauvages qui s’accumulent. Même le jardin public est touché. Rassemblement le 16 juin Les dépôts sauvages rendent le parking inaccessible, ce qui complique l’accès des usagers pour ce centre pour personnes âgées. “Ce sont des personnes qui ont besoin de se garer, et c’est un gros manque de respect pour eux”, affirme une riveraine. La situation est, elle aussi, dramatique pour les commerçants, impactés par les nombreux déchets. “On crée de la richesse, de l’emploi. On paye des impôts pour au final voir les pouvoirs publics ne rien faire. Ils nous ont abandonnés”, dénonce Hakim Aouadene, artisan boucher. Les habitants prévoient de se rassembler samedi 16 juin pour exprimer leur ras-le-bol.","date":"2023-06-14T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["A.Brogat","M.Frey","G.Guerin","N.Marcou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/marseille/marseille-les-riverains-sont-en-colere-contre-le-depot-excessif-d-ordures-sauvage_5887897.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Fonds Marianne : Marlène Schiappa auditionnée par les sénateurs","description":"Mercredi 14 juin, Marlène Schiappa, l’ancienne ministre déléguée chargée de la Citoyenneté, a été auditionnée par le Sénat. Elle a été questionnée sur son implication dans l’affaire du \"fonds Marianne\". Si la ministre reconnaît des dysfonctionnements, elle nie toute irrégularité.Mercredi 14 juin, au lendemain de perquisitions chez plusieurs acteurs clés du dossier, Marlène Schiappa s’est exprimée pendant trois heures devant les sénateurs sur la gestion controversée du \"fonds Marianne\". Ce fonds, lancé en avril 2021, visait à lutter contre le séparatisme en ligne, après l’assassinat du professeur Samuel Paty. L’ancienne ministre déléguée chargée de la Citoyenneté a assuré : \"Je ne me défausse pas, je ne me dérobe pas […] et j’entends endosser ma responsabilité.\" D’emblée, Marlène Schiappa se défend de toute irrégularité, mais reconnaît que tout n’a pas été bien géré. Les attributions remises en question Les conditions d’attribution de plus de 2 millions d’euros à des associations lauréates sont au cœur de cette affaire. L’une d’entre elles qui s’est vu attribuer 355 000 euros est au centre d’une tourmente judiciaire. Marlène Schiappa l’affirme auprès des sénateurs, elle n’est pas intervenue dans le processus de sélection. Pour la ministre, ce n’est pas elle, mais les membres de son cabinet et les gestionnaires du \"fonds Marianne\" qui ont choisi les lauréats. Malgré l’agacement du président de la Commission des finances, la ministre maintient sa version. Cette audition a été commentée à la mi-journée par Olivier Véran, le porte-parole du Gouvernement.","date":"2023-06-14T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["S. Broyer","A. Etienne"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/polemique-sur-le-fonds-marianne/fonds-marianne-marlene-schiappa-auditionnee-par-les-senateurs_5888434.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Disparition de Karine Esquivillon : son mari placé en garde à vue","description":"En Vendée, plus de deux mois après la disparition de Karine Esquivillon, mère de cinq enfants, son mari a été interpellé ce mercredi 14 juin dans la matinée et placé en garde à vue. L’enquête est-elle en train de basculer ?Michel Pialle, 51 ans, est-il impliqué dans la disparition de Karine Esquivillon, sa femme, et mère de trois de ses enfants ? C’est en tout cas une piste qu’explorent les enquêteurs qui l’ont placé en garde à vue, ce mercredi matin 14 juin. Toute la journée, en sa présence, ils ont perquisitionné sa maison, dans ce hameau en Vendée, pour la deuxième fois depuis le 27 mars. L'enquête élargie à des faits de meurtre Ce jour-là sa femme disparaît, un départ volontaire nous disait-il il y a quelques jours. Sur un autre message, il reçoit une photo de la dune du Pilat en Gironde. Mais les enquêteurs ont établi que la photo avait été capturée sur un site internet, elle n’a donc pas été prise par Karine Esquivillon. En plus, le téléphone de cette dernière n’a jamais quitté la Vendée, selon les enquêteurs. Depuis la disparition de sa femme, ce brocanteur, qui dit avoir été agent secret, s’est beaucoup confié aux journalistes. Mais certains de ses propos ont semé le doute, comme quand il affirme que sa femme et lui étaient séparés depuis quatre ans tout en vivant sous le même toit. La propre sœur de Karine Esquivillon dit qu’elle l’ignorait, et qu’elle a du mal à croire en sa version des faits. Mercredi soir, Michel Pialle est encore en garde à vue à la gendarmerie de La Roche-sur-Yon. L’enquête, ouverte il y a deux mois pour enlèvement et séquestration, a été élargie à des faits de meurtre.","date":"2023-06-14T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["T.de Barbeyrac","C.Blondiaux","J.Delage S.Pasgrimaud","C.Dudon","Y.Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-karine-esquivillon-son-mari-place-en-garde-a-vue_5888398.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Consommation : le premier hypermarché est né il y a 60 ans","description":"Le 15 juin 1963, le premier hypermarché voyait le jour à Sainte-Geneviève-des-Bois dans l’Essonne. Une révolution, 60 ans qu’existe ce modèle, symbole d’une société de consommation.Dans la France de 1963, l’ouverture du premier hypermarché est présenté comme une révolution. Le citoyen devient consommateur, la télévision s’émerveille devant tant de progrès. Dans ces années-là, il flotte même sous les néons paraît-il, un air de liberté. Il existait depuis quelques années déjà, les supermarchés, le libre-service, le retour de l’abondance, alors que les années de privation de la guerre n’étaient pas si loin. Dans ce contexte, l’ouverture, le 15 juin 1963, de ce magasin hors-norme pour l’époque, avec ses 2 500 m2, ses 450 places de parking, est un véritable événement. Un prix défiant toute concurrence À tel point qu’un prêtre vient bénir le grand magasin, et que l’écrivaine Françoise Sagan, belle-sœur du fondateur de Carrefour, accepte d’en être la marraine. L’enthousiasme semble général, même quand ces usines de la consommation inventent un nouveau travail à la chaîne. Des articles, il y en a des milliers. De l’alimentaire, mais aussi de l’électroménager, du textile, des fournitures scolaires, on trouve de tout dans les rayons, c’est l’autre révolution. Économiquement, après un long cycle d’expansion jusqu’aux années 2000, le modèle a entamé un déclin, concurrencé entre autres par les enseignes spécialisées, la vente en ligne. Victime aussi de l’ère du temps. Les hypermarchés ont néanmoins de beaux restes, totalisant encore près de 40% de tous les produits vendus en France, avec le même argument massue qu’en 1963 : le prix défiant toute concurrence, y compris pour les carburants, vendus dès le premier jour au même endroit.","date":"2023-06-14T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["J. Wittenberg","E. Sizarols","S. Thiebaut","J.-M. Lequertier","H. Gasparini","S. Desfarges","C. Baume","N. Leydier","C. Senechal","N. Beddiaf","B. Nayroles","A. Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-le-premier-hypermarche-est-ne-il-y-a-60-ans_5888407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Disparition de Karine Esquivillon : Michel Pialle, le mari, placé en garde à vue","description":"Le mari de Karine Esquivillon, disparu depuis plus de deux mois, a été interpellé mercredi 14 juin dans la matinée, avant d’être placé en garde à vue.Des gendarmes bloquent l’accès à la maison de la famille à Maché (Vendée), et deux voitures sont placées sous scellé. Une des voitures appartient à Michel Pialle, en garde à vue depuis ce mercredi 14 juin. L'autre voiture appartient à Karine Esquivillon, disparue depuis le 27 mars dernier. C'était un départ volontaire selon le mari. “On a reçu des messages jusqu’au 31 mars. Le dernier message me disant qu’elle est accompagnée, et qu’il ne fallait pas s’inquiéter”, affirmait Michel Pialle au micro de France 2 il y a quelques jours. Des propos qui ont semé le doute Depuis la disparition de sa femme, l’homme s’est beaucoup confié aux journalistes. Mais parfois avec des propos qui ont semé le doute, comme lorsqu’il affirmait qu’ils vivaient sous le même toit, malgré une séparation longue de quatre ans. Ni leurs enfants, ni leurs proches ne semblaient au courant de la séparation. Il disait se réjouir d’être dans le viseur des gendarmes pour le bien de l’enquête. “Je dois être l’une des rares personnes en France à être content d’avoir la police chez lui”, disait-il. Sa garde à vue peut désormais durer 48 heures.","date":"2023-06-14T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["T.de Barbeyrac","A.Guillé-épée","C.Blondiaux","J.Delage","France 3 Poitou-Charentes","Y.Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/vendee/disparition-de-karine-esquivillon-michel-pialle-le-mari-place-en-garde-a-vue_5887852.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : Donald Trump poursuivi par la justice fédérale pour avoir gardé des documents secrets","description":"L'ex-président américain, Donald Trump, a été inculpé pour avoir dissimulé des documents secrets défense. Il a déclaré non coupable, et dénonce une chasse aux sorcières.Donald Trump est annoncé comme le prochain président des Etats-Unis lorsqu’il apparaît devant ses supporters dans la soirée du mardi 13 juin. Il vient pourtant d’être inculpé par un tribunal fédéral, sur des accusations graves, passible de peines de prison. Mais le candidat à l’élection présidentielle de 2024 se pose en victime : “c’est une persécution politique, digne des régimes fascistes ou communistes”. Premier président américain poursuivi par la justice fédérale Quelques heures auparavant, l’ex-président de 76 ans arrivait au tribunal de Miami, sous les vivats de ses supporters. Donald Trump est le premier président américain poursuivi par la justice fédérale. Il est accusé de ne pas avoir restitué des documents confidentiels d’état. La loi américaine ne lui permet pas. Cette affaire lui permet cependant de nourrir son récit de persécution. “Le coupable est à la Maison-Blanche”, note une partisane.","date":"2023-06-14T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["M.Burgot","E.Fromentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-poursuivi-par-la-justice-federale-pour-avoir-garde-des-documents-secrets_5887885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Feux de forêts : 30 hectares sont déjà partis en fumée dans les Vosges","description":"Un nouvel incendie frappe la forêt des Vosges. Le sinistre a déjà détruit 30 hectares. C’est le deuxième feu en seulement quelques jours. Le département est pourtant peu habitué à ce type d’événement, mais il est durement frappé par la sécheresse.Ce matin, les pompiers sont toujours en action à Bois-de-Champ (Vosges). Lance à la main, ils traquent la moindre flamme, le moindre point chaud pour garder la maîtrise du feu. Un peu plus haut, le balai de l’hélicoptère bombardier d’eau a repris, car l’incendie continue d’avancer dans une forêt particulièrement inflammable. “On sait qu’il y a plus d’une trentaine d’hectares qui ont déjà brûlé, avec un feu très actif qui n’est pas encore fixé”, précise Valérie Michel-Moreaux, préfète des Vosges. 200 pompiers mobilisés Le feu est parti d’une maison inoccupée. Il s’est propagé à cause des vents tourbillonnants. Depuis, 200 pompiers des Vosges, mais aussi des départements voisins, interviennent. Mais le parcours et le lieu sont particulièrement difficiles d’accès. À quelques mètres du sinistre, les dégâts sont énormes, une situation inimaginable il y a quelques années. Les Vosges sont désormais un territoire à risque pour les feux de forêts. “Avec la sécheresse, il y a des feux très fréquemment”, précise une riveraine. Le risque est encore accentué par les quatre dernières semaines sans pluie.","date":"2023-06-14T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["C.Arnold","A.Husser","B.Caplau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/feux-de-forets-30-hectares-sont-deja-partis-en-fumee-dans-les-vosges_5887775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : douze élèves bloqués dans leur école de Lourdios-Ichère après de forts orages","description":"De violents orages se sont abattus dans le sud de la France. Dans les Pyrénées-Atlantiques, les habitants de Lourdios-Ichère ont été surpris par la montée des eaux jusqu’à 1,50 mètre. Douze élèves ont été bloqués dans l’école.Une école complètement dévastée, des tables renversées : tout est recouvert de boue. Cela permet de comprendre le drame qui a failli se dérouler, mardi 13 juin, à Lourdios-Ichère (Pyrénées-Atlantiques). En début d’après-midi, l’eau est montée soudainement, jusqu’à 1,50 mètre. Des milliers de mètres d’eau et de boue se sont déversés sur le village. Les habitants ont assisté impuissants à la crue soudaine qui a tout emporté sur son passage. Orages violents La région du Sud-Ouest a connu dans la soirée du mardi 13 juin des orages très violents. L'eau s’est infiltrée partout, jusque dans les voitures des habitants. “J’ai ouvert la portière, et on avait la voiture remplie d’eau”, explique une riveraine. Même les plus anciens n’avaient jamais vu ce genre de tempête et d’intempéries chez eux. Tout le Sud-Ouest est repassé en vigilance jaune aux crues et aux orages.","date":"2023-06-14T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C. Cuello","France 3 Régions","@RevelateursFTV","Ph. Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/pyrenees-atlantiques-douze-eleves-bloques-dans-leur-ecole-de-lourdios-ichere-apres-de-forts-orages_5887778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Dordogne : deux sites préhistoriques à vendre pour 2 200 000 euros","description":"Deux sites préhistoriques uniques au monde, situés près des grottes de Lascaux en Dordogne, sont en vente, moyennant un petit peu plus de 2 millions d’euros. Le propriétaire est contraint de s’en séparer. Il espère que le futur acquéreur sera comme lui, un passionné.À flanc de falaise, se cache derrière ces bâtisses un joyau de la préhistoire. Une grotte, nichée au cœur de la vallée de la Vézère, dans le village des Eyzies. Dans ces entrailles, des gravures façonnées il y a plus de 15 000 ans. Ce site fait la fierté de Jean-Max Touron, le propriétaire. Ce passionné d’histoire a acheté ce lieu à un particulier il y a une dizaine d’années. Mais à 82 ans, il doit s’en séparer, à contrecœur. \"J’ai acheté un morceau d’éternité. Ça m’arrache les tripes. Je n’ai pas envie de la vendre, mais c’est par nécessité, je ne peux plus m’occuper de tout ça\", dit-il. Un site classé au patrimoine de l'Unesco À deux kilomètres, un autre site unique au monde est lui aussi mis en vente, considéré comme l’un des berceaux de l’humanité. L’appellation homme de Cro-magnon est née ici, à la découverte au XIXe siècle, d’ossements vieux de 32 000 ans. \"Tout à fait par hasard, les ouvriers qui travaillaient pour la voie ferrée avaient besoin de matériaux. Ils ont tapé dans les sédiments qui se trouvaient par là pour faire une route\", relate Jean-Max Touron. Ouvert au public depuis 10 ans, le lieu accueille chaque année 20 000 visiteurs. Une vente d'autant plus intrigante que le site est classé au patrimoine mondial de l’Unesco. Le profil de l’acheteur sera donc étudié selon certains critères. 2 200 000 euros : c’est le prix qu’il faudra débourser pour acquérir ce morceau de notre histoire.","date":"2023-06-14T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M.Delaunay","P.Wursthorn","A.Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/dordogne-deux-sites-prehistoriques-a-vendre-pour-2-200-000-euros_5887837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : deux tiers des nappes phréatiques sont au plus bas sur le territoire français","description":"Depuis 1980, 195 000 personnes sont mortes à cause des catastrophes naturelles en Europe, particulièrement lors des événements de canicule. C’est ce qui est redouté pour cet été, d’autant plus que les deux tiers des nappes phréatiques sont au plus bas en France.Quand cette porte s’ouvre à Civrieux (Ain), c’est toujours la même inquiétude. Se trouve en dessous, une galerie où une partie de la nappe phréatique émerge. Elle permet d’alimenter trois villages. “On voit qu’il n’y a plus d’eau\", constate un riverain. Cette nappe phréatique est trop basse. L’été dernier, le débit était de 70 mètres cubes par heure au plus fort de la canicule. Il est aujourd’hui de 60 mètres cubes, alors que la canicule n’a pas commencé. \"On couvre à peine les besoins de la population en moyenne dans l’année\", précise Didier Muneret, président du syndicat d’eau potable de Bresse. La Bretagne a des niveaux suffisants Comme cette nappe phréatique, de nombreuses sont à des niveaux très bas, principalement dans le centre-est et le sud-est. Certaines zones affichent même des niveaux jamais atteints. Les pluies du mois de mai n’ont pas suffi à recharger les nappes phréatiques. Sur les deux tiers de l’Hexagone, les niveaux ont baissé. Seules quelques-unes ont profité de pluies suffisantes, c’est notamment le cas en Bretagne. La situation ne va pas forcément s’aggraver cet été. Mais pour certaines nappes, les orages récents ne suffiront pas à les recharger. \"Sur la plaine du Roussillon et le Var, on sait qu’il ne pleuvra jamais assez pour retrouver des niveaux normaux\", explique Violaine Bault, hydrogéologue au BRGM. S'il fait très chaud cet été, les prélèvements dans les nappes risquent d’être trop forts.","date":"2023-06-14T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["S.Feydel","D.Sébastien","N.Baker","L.Bleuzen","France 3 Languedoc-Roussillon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-deux-tiers-des-nappes-phreatiques-sont-au-plus-bas-sur-le-territoire-francais_5888437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
{"title":"Environnement : la ville de Douai met en place une chaussée qui absorbe l’eau des pluies","description":"La gestion de l’eau est au cœur des préoccupations des Français. La ville Douai dans le Nord a installé un système précurseur pour récupérer l’eau pluviale. À la clé, des bénéfices environnementaux et économiques.Rendre la ville perméable : c’est la petite révolution dans la gestion des pluies à Douai (Nord). Dans les années 90, des inondations récurrentes ont pénétré les maisons et imprégné la mémoire des anciens. “C’est venu d’un coup. Une vitesse, on ne peut s’imaginer comment l’eau va vite”, détaille une riveraine. Depuis cette période, le quartier a été aménagé pour plus de tranquillité. Pour que les inondations ne restent qu'un mauvais souvenir, il a fallu passer par des matériaux innovants, comme des enrobés poreux, qui permettent de laisser passer l’eau dans les sols. “La philosophie de base est de faire tout le contraire, de ce que l’on a fait avec les tuyaux”, explique Jean-Jacques Hérin, président de l’association Adopta. Un million d’euros d’économie Pour infiltrer l’eau progressivement, il faut pouvoir la retenir. “On va utiliser des matériaux qui utilisent du vide. Cela va permettre de stocker la pluie et le revêtement va être imperméable”, poursuit le président de l’association Adopta. En centre-ville, il est aussi possible d’adapter les rues pour infiltrer l’eau sur place, grâce à des réservoirs enterrés sous la chaussée. Cela permet d’économiser plus d’un million d’euros par an. Ce cercle vertueux permet de végétaliser la ville, tout en rechargeant les nappes phréatiques.","date":"2023-06-14T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A.Delcourt","F.Bohn","A.Stauch","D.Chevalier","J.Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-la-ville-de-douai-met-en-place-une-chaussee-qui-absorbe-l-eau-des-pluies_5887900.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Inflation : Carrefour baisse ses prix sur près de 500 produits","description":"L'inflation a beau marquer le pas en mai, elle reste plus forte dans le secteur alimentaire avec une hausse de 14,1% sur un an. Pour y faire face, le groupe Carrefour a annoncé une baisse des prix d’environ 10% sur 500 de ses produits.Dans les rayons du supermarché Carrefour de Sainte-Geneviève-des-Bois (Essonne), certains prix sont à la baisse. De nouvelles étiquettes bien visibles captent l’attention des clients. “J’ai constaté sur certains produits que les prix avaient un peu baissé”, note un consommateur. “Il va falloir attendre au moins six mois pour compenser à ce qu’il y avait avant”, poursuit un autre. La baisse moyenne est de 10% sur 400 produits de marques nationales, et 100 produits de l’enseigne, au moins jusqu’à la fin de l’année. Lidl avait déjà baissé ses prix La grande opération commerciale fait suite à des négociations intenses, menées entre l’enseigne et les grands distributeurs. “On a réussi à faire baisser le prix dans le cadre des renégociations (…) on a pu réinjecter ces baisses de prix de vente dans les produits”, précise Christophe Chiaoui, directeur pricing du groupe Carrefour. Lidl avait été la première enseigne à réduire ses prix il y a un mois. Le groupe Casino annonce, lui, de nouvelles remises prochainement. La guerre des prix devrait faire jouer la concurrence dans les prochains mois.","date":"2023-06-14T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["M.Damoy","A.Peyrout","M.Birden","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-carrefour-baisse-ses-prix-sur-pres-de-500-produits_5887867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Histoire : des élèves d’Amiens rendent hommage aux soldats indiens oubliés de la Première Guerre mondiale","description":"C'est le fruit d’un travail d’un enseignant et de ses élèves de terminale. En fouillant les photographies d’un soldat français affecté à Amiens, ils ont découvert la présence de soldats indiens qui combattaient aux cotés des Alliés. Leur enquête les a conduits à New Dehli, sur les traces de ces milliers d’Indiens.Originaires d’Amiens (Somme), des élèves de terminale se sont rendus à New Delhi en Inde pour marcher dans les pas des soldats indiens qui ont servi dans les rangs français pendant la Grande Guerre. Le voyage scolaire a été initié par leur professeur d’histoire, passionné de la Première Guerre mondiale. \"Je suis très heureux. J’ai le sourire depuis ce matin\", note Louis Tesseydou, enseignant. Le point de départ de ce projet est un officier français, mobilisé à Amiens en 1915, Raoul Berthelet. \"Sans lui, on ne serait pas ici. C'est grâce à ses photos qu’on est arrivé jusqu’ici\", poursuit l’enseignant. Un million et demi de soldats en quatre ans de guerre Le jeune homme, passionné de photographie, prend des clichés, dès le début de la guerre, de soldats indiens. C'est grâce à ces clichés que le professeur a pu présenter à ses élèves le rôle qu’ont eu ces soldats pendant la guerre. Ils présentent ce jour-là, les images au lycée français de New Delhi. Entre 1914 et 1918, un million et demi d’Indiens ont combattu volontairement pour la France, pour des raisons financières. Le travail de mémoire est aussi mené par les autorités indiennes de leur côté. Les étudiants d’Amiens présentent, eux, devant le parterre d’officiels leur projet.","date":"2023-06-14T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A.Forget","M.Boyer","U.Cailloux","L.Berbey","B.Goswami"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/histoire-des-eleves-d-amiens-rendent-hommage-aux-soldats-indiens-oublies-de-la-premiere-guerre-mondiale_5887912.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"Amériques : le lac Supérieur, plus grande surface d’eau douce du monde","description":"Le 13 Heures Découverte vous emmène toute la semaine à la rencontre des plus beaux lacs du monde. Ce mercredi 14 juin, direction le lac Supérieur, le plus grand lac d’eau douce du monde. Il est situé à la frontière entre les Etats-Unis et le Canada.Il est une frontière naturelle entre les Etats-Unis et le Canada : le lac Supérieur est si grand que les habitants le comparent à une mer intérieure. Dans le grand nord-américain, les étendues de sapins se mêlent à l’eau cristalline. Pour apercevoir une petite partie du lac, il faut embarquer avec le capitaine JB. Il a grandi sur les rives du lac Supérieur, cela fait 28 ans qu’il navigue le long des côtes. Mais la traversée est loin de ressembler à une route traditionnelle. “Le lac Supérieur est tellement grand qu’il se comporte un peu comme un océan. Il y a des vagues qui peuvent atteindre entre six et neuf mètres de haut”, précise le capitaine. Des moines comme stars locales Le lac s’étend sur plus de 82 000 kilomètres carrés, quasiment l’équivalent de la région Nouvelle-Aquitaine. L'eau est si pure que les habitants disent qu’on peut la boire directement. Mais ce qui fait la renommée de cet endroit est la palette de couleurs qui l’entoure. La nature indomptée a aussi attiré ces trois moines, venus s’isoler dans la forêt il y a presque trente ans. “C’est hors du monde, et c’est magnifiquement sauvage”, explique l’un d’eux. Ils sont aussi devenus des stars locales grâce à leurs confitures. Dans la boutique, les clients viennent parfois de loin pour la visiter et acheter. À la nuit tombée, le lac livre ses autres secrets. Il y a des pierres précieuses fluorescentes sur les plages à ramasser. “Il faut beaucoup de patience”, souligne un touriste.","date":"2023-06-14T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["C.Guttin","A.Sangouard T.Donzel","K.Sullivan Den Bergh"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/ameriques/ameriques-le-lac-superieur-plus-grande-surface-d-eau-douce-du-monde_5887918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-14-juin-2023_5846501.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Transport : la compagnie ferroviaire espagnole, Renfe, débarque en France avec des petits prix","description":"Renfe proposera des trajets aux départs de Lyon et Marseille, et à destination de Madrid et Barcelone. Pour son offre de lancement, la compagnie proposera des prix attractifs, dès 9 euros.Renfe, la compagnie ferroviaire espagnole, arrive en France. Aux départs de Lyon (Rhône) et Marseille (Bouches-du-Rhône), il sera possible de rejoindre Barcelone et Madrid, en Espagne. Le prix d'appel est agressif à partir de 9 euros le billet. Le TGV espagnol passera par Montpellier (Hérault). Aux abords de la gare, les habitués de la SNCF l’attendent avec impatience. \"Pour me rendre sur Lyon […] c’était 70 euros, donc 9 euros, il n’y a pas photo\", déclare un usager. Un autre regrette que \"ça ne soit pas français\" et que \"la SNCF ne baisse pas les prix\". Une offre à durée limitée Pour un Lyon-Montpellier, les prix commenceront à 9 euros, 19 euros pour un Montpellier-Barcelone, et 29 euros pour un Lyon-Barcelone. Seulement, ces tarifs risquent d’augmenter. \"C’est une offre promotionnelle de départ. Après, nos prix évolueront en fonction de la demande et des distances\", précise la société. Pour les experts, les trains espagnols devraient rester compétitifs. Les trains Renfe commenceront à circuler en France en juillet. Les ventes seront ouvertes dans quelques jours.","date":"2023-06-14T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["P.-L.Monnier","G.de Florival","T.PetitM.-E.Guidee Banerjee","S.Dauba","N.Leydier","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transport-la-compagnie-ferroviaire-espagnole-renfe-debarque-en-france-avec-des-petits-prix_5888428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-14-juin-2023_5846504.html","containsWordGlobalWarming":false}
