{"title":"Alimentation : à Strasbourg, le bio est gratuit pour les femmes enceintes","description":"Afin de sensibiliser aux risques des perturbateurs endocriniens, la municipalité de Strasbourg a mis en place l’ordonnance verte. Celle-ci permet aux femmes enceintes de recevoir 28 paniers de fruits et légumes bio gratuitement.Jeudi midi, à la Cité de l'Ill à Strasbourg (Bas-Rhin), un étal a pris place. Jeunes mères de famille et femmes enceintes défilent, comme Florence Alhamid. Elle est venue récupérer, comme chaque semaine, son panier de fruits et légumes. Elle explique : \"La ville de Strasbourg nous offre 28 paniers dans le cadre de la sensibilisation à l’ordonnance verte, aux perturbateurs endocriniens.\" Ces fruits et légumes écologiques sont financés par la ville. L’ordonnance verte Un premier pas vers le sans pesticide, c’est le but de l’ordonnance verte. 800 Strasbourgeoises en ont déjà bénéficié. 355 000 euros d’investissement pour la ville. \"Chez les femmes enceintes, les jeunes enfants et les adolescents, lorsqu’on est en contact avec les perturbateurs endocriniens, on a plus de risque d’avoir de maladies\", indique Alexandre Feltz, adjoint à la santé de la maire de Strasbourg. Les premiers mois, hors du ventre de la mère sont particulièrement sensibles. Alors l’ordonnance verte, c’est aussi deux ateliers d’information obligatoires.","date":"2023-10-27T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/alimentation-a-strasbourg-le-bio-est-gratuit-pour-les-femmes-enceintes_6148251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Allemagne : la ville de Lahr se pare de milliers de chrysanthèmes","description":"Souvent associé à la Toussaint, la ville de Lahr en Allemagne en a fait son emblème. Chaque année, la commune se pare de milliers de chrysanthèmes. Les touristes sont émerveillés.Chaque automne, durant deux semaines, les chrysanthèmes deviennent les stars de la petite ville allemande de Lahr. \"Il y a tellement de diversités, de couleurs\", s’émerveille une femme. Une autre indique que \"les gens viennent de Belgique, du Luxembourg, de France et de toute l’Allemagne juste pour les chrysanthèmes\". Un festival de fleurs, qui du haut de ses 24 ans d’existence, attire des bus entiers de touristes, comme un groupe venu de Moselle. Un chrysanthème comestible Le guide Martin Frey révèle : \"Nous avons 20 000 buissons de chrysanthème à Lahr (…) et 1 000 cascades.\" Ce succès, Reiner Leppert, ancien jardinier de la ville, ne l’aurait jamais imaginé lorsque l’événement est né en 1999. À côté des chrysanthèmes ornementaux, se trouve une variété comestible. Ce chrysanthème-là peut se déguster de la tige aux bourgeons. Le chrysanthème est mis à toutes les sauces : pesto, bière, thé ou saucisse.","date":"2023-10-27T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/allemagne-la-ville-de-lahr-se-pare-de-milliers-de-chrysanthemes_6148254.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Australie : un wingsurfer percuté par une baleine","description":"Au large des côtes australiennes, un wingsurfer a été percuté par une baleine et a filmé toute la scène.La scène aura duré une fraction de secondes. En un instant, une baleine à bosse surgit, vient percuter violemment un wingsurfer australien, plaqué puis piégé sous l’eau un long moment. “J’ai vu la baleine au-dessus de moi” Jason Breen, 55 ans, filme toute la scène. Une fois remonté à la surface, l’Australien réalise : “je viens d’être percuté par une baleine, j’ai vu la tête sortir de l’eau, puis j’ai vu le reste du corps sortir et j’ai vu toute la baleine au-dessus de moi”, raconte-t-il. Une scène impressionnante, filmée aussi à distance par un passant. Grâce à un appel à témoins diffusé sur les réseaux sociaux, les deux hommes se sont rencontrés. “Je me suis dit : ‘ça ne va pas être bon ça’, il a eu beaucoup de chance”, estime le passant. Le wingsurfer est ressorti indemne, mais il est bien conscient d’avoir échappé au pire.","date":"2023-10-27T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/australie-un-wingsurfer-percute-par-une-baleine_6148083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Cadeaux de Noël : des enseignes mettent en place le paiement en différé","description":"Pour éviter de gâcher la magie des fêtes, des enseignes mettent en place le paiement différé pour les jouets avec la possibilité de régler la facture qu’en janvier 2024.A deux mois des fêtes, certains enfants ont déjà fait leur liste au Père Noël. Mais la facture peut vite grimper. Alors une enseigne spécialisée propose une offre de paiement en différé. Une facilité de paiement reservée aux achats de plus de 50 euros, et sans frais. \"En cette période d’inflation, le pouvoir d’achat a beaucoup régréssé, ça permet de continuer à gâter les enfants, ce qui est très important\", explique un client. 8 500 clients l’ont utilisé l’an dernier Un dispositif déjà proposé l’an passé, et utilisé par 8 500 clients. \"On a des clients avec des familles nombreuses, avec beaucoup d’enfants, ça leur permet de pouvoir prendre tous les articles et d’être encaissés en 2024 pour ne pas générer un surplus dans leur budget\", selon Maxime Bonatti, responsable du magasin King Jouet à Paris. Mais pour une association de consommateurs, il faut rester vigilant : \"Il n’y a pas de cadeaux\", explique Olivier Gayraud, juriste à l’association nationale de consommateurs et usagers.","date":"2023-10-27T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/decouverte/noel/cadeaux-de-noel-des-enseignes-mettent-en-place-le-paiement-en-differe_6148218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Changement d’heure : la majorité des Français souhaite le supprimer","description":"C’est chaque année le même débat, faut-il arrêter de changer d’heure ? La grande majorité des Français souhaite mettre un terme à cette mesure mise en place depuis 1976.Reculer les aiguilles en hiver, les avancer en été, le changement d’heure aurait-il fait son temps ? \"Franchement, si on pouvait ne plus le faire, ça serait tellement mieux, parce que c’est insupportable, parce que ça ne sert à rien\", selon un homme. Au départ, le changement d’heure, c’est pour la bonne cause. 1974, après le choc pétrolier, la France veut réduire sa consommation d’énergie. A l’époque, le président Giscard d’Estaing a une idée : avancer d’une heure pour moins allumer la lumière le soir et économiser de l’énergie. Une économie de 0,07% de la consommation d’éléctricité Mais est-ce toujours le cas ? L’économie représenterait 0,07% de la consommation d’électricité en France, ce que consomme par exemple la ville de Nîmes, 140 000 habitants. Selon des estimations, en 2030 ce serait encore moins, l’équivalent de la consommation de la ville de Chambéry, avec 60 000 habitants.","date":"2023-10-27T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/changement-d-heure/changement-d-heure-la-majorite-des-francais-souhaite-le-supprimer_6148227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Consommation : le boom des vêtements pour enfants de seconde main","description":"Plus écologiques et économiques, de plus en plus de jeunes parents achètent des vêtements de seconde main à leurs bambins. Rencontre avec Sandrine Chaumeron, une maman adepte des bons plans.Maman de deux enfants en bas-âge, Sandrine Chaumeron n’achète plus de vêtements neufs. La seconde main pour elle, c’est une question de bon sens. Elle indique : \"Mon fils joue dehors, il se salit vite. Il ne va pas le porter souvent, donc je me dis autant acheter en seconde main.\" Ses emplettes, Sandrine Chaumeron les fait depuis chez elle sur une application qui met en relation des particuliers vendeurs et acheteurs. Un marché en expansion De la seconde main uniquement dédiée à l’enfant, c’est l’idée des créateurs d’une plateforme lancée en 2020. Le secteur est en plein boom. C’est la tendance, les Français ne veulent plus gaspiller. \"On voit que nos ventes annuelles sur BEEBS sont multipliées par quatre par rapport à l’an dernier, notamment sur le vêtement, c’est très significatif\", assure Morgan Hilmi, le cofondateur de la plateforme BEEBS. Selon certaines études, le marché mondial du vêtement d’occasion devrait plus que doubler d’ici à 2026. Aujourd’hui, même les grandes enseignes s’y sont mises.","date":"2023-10-27T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/consommation-le-boom-des-vetements-pour-enfants-de-seconde-main_6148212.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Consommation : quels sont les désavantages du paiement différé ?","description":"À quelques semaines des fêtes de fin d’année, certains consommateurs peuvent être tentés par des \"paiements différés\". Quels sont les risques ? Éléments de réponse avec la journaliste Chloé Tixier, présente sur le plateau du 13 Heures, vendredi 27 octobre.Sur le plateau du 13 Heures, vendredi 27 octobre, la journaliste Chloé Tixier rappelle que \"le paiement différé ou fractionné n’est pas toujours sans frais\". Il peut, en effet, y avoir des frais de dossier ou des taux d’intérêts à payer. \"Par exemple, pour Noël, vous avez envie d’offrir une cafetière. Celle-ci est proposée par une grande enseigne d’électroménager à 299, 99 euros. Vous pouvez payer en plusieurs fois. (…) Résultat : elle va vous revenir un peu plus cher que prévu. Au total, 307 euros, 7 euros de plus que si vous payez comptant\", expose la journaliste qui conseille de faire attention \"aux conditions\" d’achat. La capacité de remboursement Chloé Tixier indique que ces \"paiements différés\" ne sont pas assimilés à des \"crédits à la consommation\". Dès lors, la vérification des capacités de remboursement n’est pas toujours effectuée. \"Si vous n’arrivez plus à payer, on vous propose souvent un petit délai pour régulariser votre situation, mais ce n’est pas toujours suffisant. Et ensuite, les pénalités peuvent être très élevées\", explique la journaliste. Elle évoque ensuite les \"crédits à la consommation [qui] permettent d’emprunter plus\" et d’obtenir \"des délais de remboursement plus importants\". Seulement, cette solution n’est pas sans risques.","date":"2023-10-27T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/consommation-quels-sont-les-desavantages-du-paiement-differe_6148233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : découverte du berceau de l’ovalie","description":"Ce vendredi 27 octobre, l’Angleterre et l’Argentine vont se disputer la petite finale de la Coupe du monde de rugby, sport qui a été inventé il y a 200 ans dans la ville anglaise de Rugby.Il y a 200 ans, cette petite bourgade anglaise léguait sans le savoir son nom à l’histoire du sport. Rugby (Royaume-Uni) devient alors le lieu de naissance d’une nouvelle discipline. Sur le terrain de cette école vieille de 500 ans, un jeune élève, William Webb Ellis, va changer le cours du jeu lors d’un match de football en novembre 1823. \"On se tient là où William Webb Ellis a pris la balle dans ses mains et s’est mis à courir vers le but, au lieu de battre en retrait, comme c’était la règle à l’époque\", relate Peter Green, directeur de la Rugby School. Trophée Webb Ellis La transgression devient populaire auprès de ses camarades puis des autres écoles. Le rugby est né. Une invention locale qui fait la fierté de Rugby. La ville a même érigé une statue en l’honneur de l’élève, ballon en main évidemment. Pour comprendre l’héritage laissé par le jeune Webb Ellis, il faut suivre les pas de Jenny Hunt, l’archiviste de l’école. Dans ce petit musée, elle conserve les reliques de ce qu’on n’appelait pas encore le rugby. Des casquettes, des maillots, des photographies et surtout les premières règles du sport, écrites en 1845 par trois élèves de l’école. Le trophée Webb Ellis est remis aux vainqueurs de la Coupe du monde depuis 1987.","date":"2023-10-27T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-decouverte-du-berceau-de-l-ovalie_6148242.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Montpellier : depuis 10 mois, les locataires d’une résidence vivent sans eau chaude","description":"Les habitants d’une résidence montpelliéraine vivent depuis 10 mois sans eau chaude. À l’approche de l’hiver, la situation devient invivable. Une procédure judiciaire serait en cours.Au moment de prendre sa douche, c’est le même problème depuis plus de dix mois pour une locataire. \"Depuis janvier 2023, on n’a plus d’eau chaude. Là, c’était vraiment important parce qu’on rentre dans l’hiver\", déplore-t-elle. Elle paye plus de 1 000 euros de loyer par mois, charges comprises, pour un appartement sans eau chaude. Dans cet immeuble de Montpellier (Hérault) qui a seulement dix ans, personne n’en a, car la chaudière ne fonctionne pas. Une procédure judiciaire Sonia Diaz vit avec ses deux filles. Pour les laver, elle doit chauffer l’eau du robinet dans des casseroles. Elle remplit sa baignoire avec, une situation invivable, selon elle. Des propriétaires ont sommé le syndic Nexity de remettre l’eau chaude. De son côté, l’entreprise indique que ce problème est récurant depuis des années. D’après elle, elle aurait mis en demeure, dès 2015, le promoteur Vestia, ce qu’il conteste lui-même. Des travaux ont quand même eu lieu, mais semblent insuffisants. Une procédure judiciaire serait en cours et un expert doit venir la semaine prochaine.","date":"2023-10-27T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/montpellier-depuis-10-mois-les-locataires-d-une-residence-vivent-sans-eau-chaude_6148203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Ouragan Otis : la station balnéaire d’Acapulco plongée dans le chaos","description":"La célèbre station balnéaire d’Acapulco (Mexique) est aujourd’hui méconnaissable. Les plages paradisiaques ont laissé place au chaos et à la désolation, l’ouragan Otis a tout emporté sur son passage.Sur la côte pacifique du Mexique, la station balnéaire d’Acapulco n’a plus rien de paradisiaque. Le long du front de mer, une succession de bâtiments détruits. Des pièces de vie, des chambres, des salons à ciel ouvert, soufflés par des rafales de vent jusqu’à 315 kilomètres/heure. “C’est le chaos total. C’est indescriptible, je n’ai pas les mots pour décrire ce que je vois, les routes, l’eau, l’électricité, et la plage, c’est un dépotoir”, déplore José David, restaurateur. Des scènes de pillage En ville, la boue et les débris engorgent les rues. Le réseau n’est rétabli qu’à certains endroits où tous se pressent pour appeler leurs proches pour leur dire qu’ils sont encore vivants. Il n’y a pas d’électricité, la nourriture et l’eau manquent. Tous se ruent alors dans les magasins dévastés pour prendre tout ce qu’ils peuvent. De nombreuses scènes de pillage sont visibles à plusieurs endroits. Le bilan est estimé à 27 morts.","date":"2023-10-27T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/ouragan-otis-la-station-balneaire-d-acapulco-plongee-dans-le-chaos_6148116.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Pays-Basque : l’encadrement des loyers mis en place dans 24 communes","description":"Après Paris, Lyon ou encore Lille, le Pays-Basque met en place un encadrement des loyers. 24 communes sont concernées par ce problème qui touche les régions les plus touristiques.A Bayonne, un T1 se loue 18% plus cher qu’il y a 5 ans. Tous les types d’appartement sont concernés et de plus en plus d’habitants ne trouvent plus à se loger. Un couple avec un enfant recherche un T3 depuis 8 mois. Leurs 2 100 euros mensuels ne suffisent pas. \"Ça joue sur le moral\", explique l’homme. Même en milieu rural, les loyers sont devenus innaccessibles. Pour être hébergés, Clara et Oussama dépendent de la bonne volonté de leurs proches. Les prix flambent Régulièrement, cette association de locataires constate que les prix flambent. Un modeste T3 vient de passer de 860 euros à plus de 1 400 euros, dans une région où les salaires sont faibles. \"Ça veut dire que 80 à 90% de la population d’ici devient exclue des logements\", analyse Txetx Etcheverry, président de l’association de défense des locataires \"Alda\". Face à cette situation, l’Etat vient d’autoriser l’encadrement des loyers dans 24 communes du Pays-Basque.","date":"2023-10-27T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/immobilier/encadrement-des-loyers/pays-basque-l-encadrement-des-loyers-mis-en-place-dans-24-communes_6148206.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Pâtisserie : la Française Nina Métayer sacrée meilleure pâtisserie du monde","description":"La Française Nina Métayer est devenue la première femme à remporter le titre mondial de pâtissière, une consécration pour cette cheffe de 35 ans. Reportage.De la créativité, une précision hors pair, c’est la signature de Nina Métayer, pour des pâtisseries raffinées. La cheffe est déjà de retour aux fourneaux, deux jours après avoir été sacrée meilleure pâtissière du monde par l’Union Internationale des boulangers et patissiers. Une distinction qu’elle a encore du mal à réaliser. \"Ça a été très compliqué de rentrer dans ce métier-là, en tant que femme et maintenant c’est une consécration énorme, c’est un honneur de représenter le métier\", dit-elle. S’emparer de nos madeleines de Proust Sa recette pour réussir, s’emparer de nos madeleines de Proust comme le flan ou encore l’incontournable tarte Tatin caramélisée. Avant d’en arriver là, la boulangère de formation a bâti sa renommée avec ses galettes des rois revisitées. A 35 ans, Nina Métayer et ses pâtisseries font désormais partie de la crème de la crème.","date":"2023-10-27T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/patisserie-la-francaise-nina-metayer-sacree-meilleure-patisserie-du-monde_6148230.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : les radars automatiques fêtent leurs 20 ans","description":"Les radars automatiques fêtent leurs 20 ans. La France en a depuis déployé près de 4 600 sur ses routes, avec quel bilan ? Explications.Route, autoroute, et même au coin de la rue : depuis 20 ans, les radars automatiques font partie de notre paysage, et ils ont changé les comportements. Tout a commencé sur la RN20, le 27 octobre 2003. A peine installés, ils sont déjà détestés. 48 heures après l’inauguration du premier radar, l’appareil est déjà vendalisé. 900 millions d’euros de recettes Depuis, 4 600 cabines ont été installées. Bilan : 14 millions de PV par an, pour 900 millions d’euros de recettes fiscales. Sur la route, la peur du radar est bien réelle. \"Dès 2002, quand les mesures n’étaient pas encore mises en place mais on en parlait, les vitesses moyennes ont diminué\", raconte Pierre Lagache, vice-président de la Ligue contre la violence routière. Mais depuis 2009, l’effet radar s’essoufle. Prochaine étape, des nouveaux radars qui controleront aussi les distances de sécurité et le téléphone au volant, entre autres.","date":"2023-10-27T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/securite-routiere-les-radars-automatiques-fetent-leurs-20-ans_6148215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
{"title":"Écosse : à la découverte du bureau de poste de Sanquhar, le plus vieux du monde","description":"Vendredi 27 octobre, le 13 Heures en week-end vous emmène à la découverte du bureau de poste de Sanquhar (Ecosse), le plus vieux du monde. Selon son propriétaire, c’est \"un peu un joyau de la couronne britannique\".Le bureau de poste de Sanquhar (Ecosse) est le plus vieux du monde. 311 années de service ininterrompu, un titre très sérieux que son propriétaire affiche avec une fierté toute modeste. \"Notre bureau est un peu un joyau de la couronne britannique. Je veux tout faire pour qu’il gagne en popularité. Le deuxième plus vieux est à Stockholm, mais il a huit ans de moins que nous\", assure Barry Ford, le propriétaire. Depuis un mois, Barry et sa femme Mary sont les nouveaux gardiens de cet héritage, les seizième propriétaires. Un bâtiment classé Le bureau de poste de Sanquhar est le cœur du village depuis 1712. Au début des services postaux, il est un lieu de passage incontournable des facteurs et de leurs chevaux. Depuis, la petite poste du village a prospéré, notamment grâce à une famille qui l’a tenue pendant plusieurs générations. \"Je suis tombé amoureux du bâtiment. Il est incroyable. Il est resté comme il était à l’époque, car c’est un bâtiment classé\", explique Barry Ford. Pour les 2 000 habitants du village, ce petit bout d’histoire rythme toujours le quotidien de la communauté.","date":"2023-10-27T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/ecosse-a-la-decouverte-du-bureau-de-poste-de-sanquhar-le-plus-vieux-du-monde_6148266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-27-octobre-2023_6107154.html","containsWordGlobalWarming":false}
