{"title":"Météo : prévisions pour le Finistère","description":"On va faire le point sur les prévisions avec Nathalie Rihouet. A quoi faut-il s'attendre pour la nuit prochaine dans le Finistère. Nathalie Rihouet : Demain nous serons au plus fort de l'activité pluvieuse, entre 3 et 6h du matin, précisément au moment de la marée montante, marée a fort coefficient, avec de fortes rafales de vent, pouvant atteindre 100km/h. Ce vent de Sud va contrarier l'évacuation des cours d'eau vers la mer. Marie Drucker: Le Sud-Est se prépare également à des heures difficiles. Nathalie Rihouet : Demain on attend l'équivalent d'un mois de pluies, surtout en région PACA, sur des sols déjà gorgés d'eau. Et de la neige dans les Alpes, jusqu'à 50 cm de neige fraîche. Dans un contexte de redoux, avec du vent de sud, les risques d'avalanches peuvent à nouveau être élevés. Marie Drucker: Merci. ","date":"2014-01-03T00:00:00.000Z","order":5,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-previsions-pour-le-finistere_496708.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2014_492360.html","containsWordGlobalWarming":false}
{"title":"Boissettes : conflit et bruits de cloches","description":"Jusqu'à présent, la vie de Boissettes, en Seine-et-Marne, s'écoulait paisiblement, rythmée par le tintement des cloches de l'église. Mais une lourde bataille juridique a divisé ce village de 400 habitants. Un riverain excédé par le bruit des cloches qui sonnaient toutes les demi-heures, a saisi la justice. Et depuis le 1er janvier, le carillon de l'église est réduit au silence. Les gens du village ont toujours vécu au rythme de la cloche de l'église. Boissettes a une heure de Paris, 480 âmes, et une cloche qui égrenne les heures de jour comme de nuit. A midi quand on est dans le jardin, on aime l'entendre. Une musique charmante mais on doit se plier à la loi. La petite musique a fini par titiller les nerfs d'un couple venu de la ville pour couler des jours paisibles en face de l'église. Les 12 coups à minuit s'en était trop. Le couple demande l'arrêt des cloches la nuit. Le maire refuse. La justice tranche au nom de la séparation de l'église et de l'Etat, les cloches ne doivent plus sonner du tout pour donner les heures. Comme il n'y a plus de curé, c'est l'adjoint au maire qui vient éteindre le clocher. La cloche c'est un interrupteur. Le village n'en finit pas de perdre ses repères. Nous avions un commerce, il a fermé. Nous avons eu le regroupement pédagogique, l'école a fermé. Il restait l'église avec une messe tous les mois et demi. Et puis cette cloche qui faisait battre la vie du village. Le couple qui a obtenu l'arrêt des cloches se terre dans le silence pour ne plus alimenter la guerre du clocher. Les gens du cru ne décolèrent pas. Je suis folle. Vous avez l'air remontée comme une pendule. Tout à fait, entendre les cloches c'était formidable pour moi même la nuit, cela me donnait un repère. On ne vient pas dans un village si on ne peut pas entendre ça. Nous on est venu pour ça, les bruits, les odeurs de crottins. Les cloches de Boissettes sonnaient depuis 4 siècles. Il aura fallu un couple de citadins qui rêvait de silence pour en venir à bout. ","date":"2014-01-03T00:00:00.000Z","order":13,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/boissettes-conflit-et-bruits-de-cloches_496362.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Grande-Bretagne : fortes pluies en zones côtières","description":"La tendance est la même en Grande-Bretagne. Regardez ces images, ce sont les zones côtières d'Angleterre et d'Irlande qui sont touchées par les pluies violentes conjuguées aux fortes marées. Là aussi, de nouvelles intempéries sont annoncées. ","date":"2014-01-03T00:00:00.000Z","order":6,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grande-bretagne-fortes-pluies-en-zones-cotieres_496710.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2014_492360.html","containsWordGlobalWarming":false}
{"title":"Grenoble : Michael Schumacher toujours dans le coma","description":"Depuis l'accident de ski de Michael Schumacher, ses fans manifestent leur émotion. Le champion de F1, toujours plongé dans le coma, a 45 ans aujourd'hui. Ils ont décidé de se réunir devant l'hôpital de Grenoble. Ils ont voulu faire de ce jour, un hommage à leur champion. Devant l'hôpital de Grenoble, ce matin, des dizaines de supporters célèbrent un bien triste anniversaire. Aujourd'hui, Michael Schumacher a 45 ans. C'est une journée particulière, on est venus de toute l'Italie pour vivre cet instant. Michael nous a tellement émus dans le passe. Je me sens très proche de lui, moi aussi je fais de la Formule 1. C'est un très grand champion, c'est un guerrier. Un guerrier qui lutte depuis 5 jours pour la vie. En soins intensifs, toujours sous coma artificiel. Michael Schumacher reste dans un état critique depuis sa chute à ski. Au pied de sa chambre, le rassemblement aux couleurs de l'écurie qui a fait sa légende, se veux FGSDGCÎUGUX. On ne va pas faire la fête, on est quand même devant l'hôpital. Juste de montrer qu'on est là, qu'on le soutien, qu'on pense à Iui. C'est un triste anniversaire mais c'est important d'être la. Qu'il faut qu'il se batte jusqu'au bout. On sait que delà où il est, il nous voit. Il doit être fier de nous. Comme chaque jour, sa femme est arrivée discrètement dans la matinée à son chevet. Aucune information ne nous a été ce matin sur son état de santé. Il y a quelques jours les médecins ont indiqué qu'ils ne communiqueraient qu'en cas d'évolution notable de la sitiuation. ","date":"2014-01-03T00:00:00.000Z","order":14,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grenoble-michael-schumacher-toujours-dans-le-coma_496364.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des pêcheurs bloqués au port","description":"Ces intempéries ont un impact sur l'activité de la pêche. Depuis plusieurs jours maintenant, la mer est démontée. La pluie intense et les forts coefficients de marée empêchent les bateaux de quitter le port. Une mer agitée qui frappe les côtes de plein fouet. Des vents soutenus avec des rafales à plus de 80 km/h. Depuis 3 jours, la météo marine au large de la Bretagne n'est pas franchement favorable. Résultat, les ports de pêche restent bien remplis. 5 jours que ce pêcheur est cloué à quai. Hors de question de sortir en mer. Faut pas prendre de risques. Si c'est pour tout casser, esquinter, ça ne sert à rien. On ne va pas aller blesser les gars. Les bacs à poissons réstént désespérément vidés. Il y a un manque à gagner. Le poisson ne se vend jamais aussi qu'en période fêtes. Ce patron-pêcheur le prend avec philosophie. C'est le moment d'assurer l'entretien du bateau. Ça a toujours été comme ça. On trouve à s'occuper. Chez les plaisanciers aussi personne ne bouge. Cet homme habite sur son voilier et même au port, il faut s'accrocher. Avec le vent, c'est un peu chaud! Faut sortir régulièrement vérifier les amarres. Parfois certains prennent le large malgré les recommandations. Ces imprudents sont la bête noire de ce gardien du port de Concarneau. Souvent, il y a des mouvement de panique. Quand les gens s'aperçoivent que la mer est tellement dure, il faut aller les chercher. C'est mettre lavie des autres en danger. Les jours prochains s'annoncent encore agités en mer. Avec une forte houle au large de la Bretagne. ","date":"2014-01-03T00:00:00.000Z","order":4,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/intemperies-des-pecheurs-bloques-au-port_496344.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Galette des roi : frangipane ou brioche","description":"La galette des rois, une tradition dont l'origine est liée à l'histoire des rois mages. On la consomme à l'occasion de l'Epiphanie, mais le dessert s'affiche déjà dans toutes les pâtisseries. Il y a celle à la frangipane mais aussi la brioche. On peut la faire soi-même. Elle peut être achetée en supermarché entre 3 et 10 euros. On peut la faire soi-même à moins de 10 euros ou l'acheter chez le boulanger entre 20 et 40 euros. Pour cet artisan, il faut du bon beurre, de la pâte d'amende californienne, la meilleure, et du temps pour travailler la pâte pendant plusieurs jours. Vous pouvez en trouver à 18, 25 ou 30 euros, il n'y a pas de prix. C'est l'artisan qui définit son prix. Je pense que 20 euros, c'est correct. 40 euros, c'est beaucoup, c'est du prestige. On va faire une galette des rois classique. On met à l'intérieur une crème de frangipane. Chaque apprenti met la main à la pâte. Pour ces amateurs, pas question d'acheter la galette. Ils apprennent la recette d'un chef pour faire leur propre galette. C'est un acte d'amour de faire quelque chose pour sa famille. On y passe du temps. Et la plus grande récompense, c'est le \"wahou\" des gens qui le reçoivent. Maintenant que je sais la faire je n'en achète plus. En achetant la pâte feuilletée toute faite, il faut compter une heure. Il y a toujours un moyen de personnaliser sa galette. On peut mettre des fruits à l'intérieur, ou des pépites de chocolats. On choisit sa fève. On peut en mettre plusieurs. Virginie a déjà sa petite idée. J'essaie toujours de mettre une touche personelle. Cette année, ce sera pistache. Apres une demi-heure de cuisson, la galette est prête à déguster. Impossible de la rater selon le chef. Un tour de main qu'il faut maintenant refaire seul a la maison. ","date":"2014-01-03T00:00:00.000Z","order":15,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/galette-des-roi-frangipane-ou-brioche_496366.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Intempéries en Bretagne sur www.francetvinfo.fr","description":"Et si vous voulez en savoir plus sur cette affaire, n'hésitez pas à consulter notre site internet www.francetvinfo.fr. Aux Etats Unis, c'est une tempête de neige qui s'est abattue sur tout le nord-est du pays. ","date":"2014-01-03T00:00:00.000Z","order":5,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/intemperies-en-bretagne-sur-www-francetvinfo-fr_496346.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Rentrée gouvernementale : premier Conseil des ministres de 2014","description":"Le premier Conseil des ministres de l'année. Les membres du gouvernement se sont retrouvés ce matin, tout d'abord au ministère de l'Intérieur, puis à l'Elysée. Ambiance détendue et bonnes résolutions affichées pour 2014. Manuel Valls en maître de cérémonie. Une fois dans l'année, c'est lui qui reçoit le gouvernement. Avec plus ou moins de chaleur, selon les ministres. Meilleurs voeux. Bonne année. Parfois, en une accolade, tout est dit sur la qualité de la relation. Un petit nouveau ce matin, Philippe Martin, ministre de l'environnement. Il n'était pas là l'année dernière. Je serai là l'année prochaine. Une demi heure durant, c'est le ballet des limousine, mais pas seulement. Dernier arrivé, Jean-Marc Ayrault. Le petit déjeuner peut commencer. Devant les caméras, les retrouvailles paraissent joyeuses. Le petit nouveau immortalise l'instant. 45 minutes plus tard, l'image donné est celle d'un gouvernement en marche et soudé. Le Premier ministre veut y croire. Un gouvernement plein d'énergie, déterminé. Chacun ses résolutions pour 2014. Manuel Valls en rajoute. L'Elysée. Le gouvernement tout entier sur l'Elysée, photo de famille inhabituelle sur le perron avant le premier conseil des ministres de l'année et les voeux du président, à ses ministres à l'abris des caméras. Merci à la presse d'avoir été présente. je pense qu'elle va maintenant nous laisser. ","date":"2014-01-03T00:00:00.000Z","order":9,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rentree-gouvernementale-premier-conseil-des-ministres-de-2014_496354.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"En direct de l'Elysée","description":"On retrouve tout de suite en direct de l'Elysée Valérie Astruc. François Hollande a donc présenté ses voeux à ses ministres. Que leur a-t-il dit ? A-t-il fixé une feuille de route. Valérie Astruc : Le Président veut en finir avec les tensions et les rivalités qui ont émaillé l'année passée. \"Chaque ministre doit se sentir tenu par des objectifs collectifs\". Ce n'est pas la première fois que le Président rappelle à l'ordre les ministres. François Hollande a exigé d'eux plus de réactivité. Il a répété que sa priorité était l'emploi. Sophie Le Saint : Merci Valérie. ","date":"2014-01-03T00:00:00.000Z","order":10,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-l-elysee_496356.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Bretagne : accalmie à Quimperlé","description":"Voilà ce qu'on pouvait dire sur l'île de La Réunion. En Bretagne, le Finistère a toujours les pieds dans l'eau, mais la crue est un peu moins préoccupante ce midi. On retrouve tout de suite en direct de Quimperlé Pacome Le Mat. Bonjour Pacôme. Une légère accalmie donc, mais cela va t-il durer. Pacôme Le Mat : Depuis une heure, nous sommes passés de l'alerte rouge à l'alerte orange. Cela signifie que le débit de la rivière baisse. Il y a 24 heures, j'aurai été les pieds dans l'eau. Ce matin, je suis au sec. La rivière rejoint son lit. Il faut rester vigilant car les coefficients de marées sont encore forts. La pluie est annoncée pour ce week-end. C'est une période difficile pour les riverains. Ils acceptent difficilement de parler de leur quotidien. ","date":"2014-01-03T00:00:00.000Z","order":3,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-accalmie-a-quimperle_496342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : \"La perle de l'Atlantique\"","description":"Notre feuilleton maintenant. Nous suivons cette semaine des ostréiculteurs de Marennes-Oléron. Les huîtres charentaises se consomment pendant les fêtes, mais aussi toute l'année. Parfois elles voyagent très loin, jusqu'en Asie. Mathieu reçoit ce matin une visite un peu spéciale. Il est chargé de contrôler les produits qui partent en Chine. Axel travaille pour une société de commerce international. Sa mission : goûter les huîtres pour ses clients. Le marché chinois demande une huître au goût sucré, un peu noisette. Mathieu a un produit de très bonne qualité. Je prends quelques photos, je leur envoie, ça rassure. Il y a trois destinations différentes. Shanghai, Hong Kong, Pékin. Pour les clients chinois, les colis doivent être impeccables. Ce sont des clients exigeants, on met de la super camelote. Mathieu compte sur le nouvel an chinois, fin janvier, pour augmenter ses ventes. Pour l'instant, il expédie une tonne d'huîtres chaque semaine en Chine. Les huîtres partent pour Rungis et partent en avion en Chine. Lise, je te ramène des huîtres pour préparer la commande. Pour Véronique, la production est vendue sur place. Un jour, sa fille Lise, reprendra peut-être l'entreprise et le magasin. C'est un métie dur, surtout pour une femme. Ce sont des grosses charges. Le temps est parfois capricieux. Mais on a la chance d'avoir un beau cadre. La vente, c'est le moment que vous préférez. C'est la partie que j'aime le plus, le contact avec les clients. Après plusieurs années de hausse, Véronique n'a pas changé les prix pour ces fêtes. Entre 4,60 et 6,60 euros la douzaine, suivant la taille. Les plus grosses servent aux plats cuisinés et les clients ne manquent pas d'idées. On les fait pochées avec un peu de cidre, des échalotes. Après, on les fait gratiner avec un peu de safran, de la crème fraîche, c'est tout un programme. Dans la cuisine de Michel, des huîtres à la coque. Surtout, conserver les couvercles. Préparer une julienne de légumes: champignons, carottes, poireaux. Je mélange tous les légumes, pour certains c'est un boléro de légumes. On va les mettre dans la sauteuse, un petit papier, avec une petite cheminée pour que la vapeur s'en aille. 10 minutes sur le feu. Puis ce sont les huîtres que l'on fait durcir dans la sauteuse, juste une petite minute. Elles sont jolies là. Puis, dans les coquilles, installer les huîtres chaudes sur un petit matelas de légumes. Une petite larme de crème fraîche qui va faire la liaison. Faire coller la pâte feuilletée au bord de l'huître, un peu de jaune d'oeuf et on referme. Enfin, mettre au four. 10 minutes de cuisson à 200 degrés. Et voici les huîtres à la coque. A la plateforme d'expédition de Bourcefranc, nous retrouvons LoTc. Après 3 années de soins, ses huîtres sont prêtes à partir. Destination : Paris. C'est bon t'as le compte. Les petites protégées s'en vont. Pour LoTc, Véronique et Mathieu, pas de trêve. Les ostréiculteurs Charentais, préparent déjà les huîtres des prochains réveillons. Un feuilleton signé A.Guille-Epée, A.Darrigrand, R.Luquès, J.Russeille. ","date":"2014-01-03T00:00:00.000Z","order":16,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-la-perle-de-l-atlantique_496368.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Villeurbanne : 22 Roms inscrits sur les listes électorales","description":"C'est une démarche assez inédite en France. Une vingtaine de Roms se sont inscrits sur les listes électorales de Villeurbanne, dans le Rhône. La loi autorise en effet tout citoyen européen à voter aux municipales et aux européennes, mais ce n'est pas si simple. Il faut fournir plusieurs documents, dont un un justificatif de domicile. Sur ce terrain au bord du périphérique lyonnais, un bidonville installé depuis 3 ans. Ici, une centaine de Roms vivent sans avoir jamais été expulsés. Parmi eux, Calin, 27 ans. Regardez. Juste un lit et je dors avec mes 3 enfants. Du travail, un appartement. Aujourd'hui, Calin, comme d'autres compatriotes roumains, disent vouloir changer les choses. Soutenus par le Mrap, ils ont décidé de s'inscrire. On a un seul ticket, on apporte 22 dossiers. Un droit pour tout citoyen européen qui souhaite participer aux scrutins municipaux et européens, à condition de justifier d'un domicile. Pas évident pour une population rom souvent abonnée aux squats. L'attestation de domiciliation dans le cadre de l'aide médicale d'Etat fait foi de justificatif de domicile. Les dossiers doivent être validés mais en théorie, Calin sera en mesure de voter en mars prochain. C'est clair que l'opération est symbolique. Ils sont conscients qu'ils ne vont pas changer la face du monde. L'idée est de démontrer qu'ils sont des citoyens à part entière. En juin dernier, près de Paris, une soixantaine de roms avaient déjà mené la même démarche. Faute de justificatif de domicile, elle n'avait pas abouti. ","date":"2014-01-03T00:00:00.000Z","order":11,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/villeurbanne-22-roms-inscrits-sur-les-listes-electorales_496358.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Biarritz : un bébé phoque sauvé sur la plage","description":"Un bébé phoque s'est échoué cette semaine sur la grande plage de Biarritz. Le petit a été secouru rapidement par des sapeurs-pompiers, et il va bien. Il a été transporté directement au musée de la Mer, où il a pu retrouver d'autres compagnons de jeux. ","date":"2014-01-03T00:00:00.000Z","order":18,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/biarritz-un-bebe-phoque-sauve-sur-la-plage_496372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : tempête de neige et froid glacial sur la côte Est","description":"Aux Etats-Unis, une tempête de neige fait tourner la côte Est au ralenti. Ecoles fermées, transports à l'arrêt, vols annulés. Bonsoir Maryse Burgot. Ce qui frappe, ce sont les températures glaciales. Maryse Burgot : Il fait un froid polaire sur la côte Est. A New York, les températres remonten1 car le soleil est de retour. La nuit et la matinée ont été rudes avec des records de températures: moins 43 degrés enregistrés dans l'Etat du Maine, 60 cm de neige dans le Massachusset et à New York l'état d'urgence a été décrété. ","date":"2014-01-03T00:00:00.000Z","order":7,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-tempete-de-neige-et-froid-glacial-sur-la-cote-est_496712.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2014_492360.html","containsWordGlobalWarming":false}
{"title":"Agriculture : des indemnités journalières en cas de maladie, une avancée sociale","description":"On peut vraiment parler d'une avancée sociale. Les agriculteurs vont pouvoir bénéficier d'indemnités journalières lorsqu'ils seront malades. Une indemnité moins favorable que celle du régime général, mais c'est un premier pas. Jusqu'à présent, la profession n'était couverte qu'en cas d'accident du travail. Une centaine de brebis à nourrir tous les jours. Dans cette bergerie des Alpes-Maritimes, ce couple d'agriculteurs n'a pas le temps de s'arrêter en cas de petite maladie. Jusqu'à présent, ils ne percevaient aucune indemnité. Je me suis cassé 2 côtes dans la bergerie, plus moyen de rien faire. il faut se faire remplacer dans ce cas et ça coûte cher. En tant qu'exploitant on n'a le droit à rien. Désormais, les agriculteurs et leurs conjoints bénéficieront d'une indémnisation de 21 euros par jours les 4 premières semaines d'arrêt maladie, puis 28 euros au bout d'un mois. C'est un progrès, mais la somme n'est pas très élevée. Insuffisant selon les agriculteurs, car s'ils trouvent un remplaçant ils doivent débourser 22 euros par jour. Pour être indémnisés les exploitants versent une cotisation annuelle de 200 euros à la mutuelle de santé agricole chargée du traitement des arrêts maladies. Le dossier sera mis en paiement au terme du délai de carence de 7 jours. A la différence des salariés qui eux n'ont que 3 jours de carence. La plupart des exploitants souscrivent une assurance privée pour palier ces jours de carence. On a vu que les fonctionnaires n'avaient plus de journée de carence. même si c'est un progrès d'avoir une indémnisation au bout de 7 jours, ça reste injuste pour nous. Près de 500.000 exploitants sont concernés par cette mesure qui devrait coûter 80 millions d'euros d'ici 2016. ","date":"2014-01-03T00:00:00.000Z","order":8,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/agriculture-des-indemnites-journalieres-en-cas-de-maladie-une-avancee-sociale_496352.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Sceaux : la messe du père Georges Vandenbeusch","description":"Des retrouvailles émouvantes pour le pere George Vandenbeusch. Hier, il était presque intimidé de pénétrer dans l'église de Sceaux (92) Le prêtre a été accueilli très chaleureusement. Durant 9 ans, il était curé de cette paroisse, jusqu'en 2011, avant son départ pour le Cameroun. Visiblement ému. Le père Georges retrouve ses anciens paroissiens. Pendant toute sa captivité, ils ont veillé et prié pour sa libération. Tout ce que vous avez pu vivre, me faire vivre. Un immense merci pour tout ça. D'abord intimidé, rapidement il retrouve son aplomb. Il n'hésite pas a plaisanter sur son retour en France. C'était super sympa, passer du Val-de-Grâce dans la super voiture avec les motards! On grille les feux, c'est génial. Rires. Mais j'aspire sérieusement à reprendre le RER. Une célébration festive et chaleureuse. Les chants des fidèles ont résonné toute la soirée en l'honneur de celui qui a été leur curé pendant 8 ans. ","date":"2014-01-03T00:00:00.000Z","order":12,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sceaux-la-messe-du-pere-georges-vandenbeusch_496360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : grave tempête de neige dans l'est du pays","description":"Des flocons tombés en abondance à New York, Washington ou Boston. 3.000 vols ont du être annulés, et la situation devrait encore s'aggraver. L'une des plus grosse autoroute de New-York, recouverte de neige. 13 degrés et des vents violents qui rendent la visibilité nulle. Dans les rues de la ville, les habitants tentent de dégager cette neige qui n'en finit pas de tomber. On ne veut pas que ça monte trop haut, on essaye de gagner du temps. A Boston où la température est tombée à. 20 degrés, les écoles sont restées fermées. Les habitants redoutent de nouvelles chutes de neige. Ça tombe de plus en plus depuis hier soir et le meilleur est à venir, enfin si on peut dire. Dans les aéroports, comme à Chicago, les vols retardés ou annulés se multiplient. 3000 départs n'ont pu être assurés. Ces passagres ont dû dormir sur place. Alors que la tempête se déplace à l'est, les autorités redoutent d'importantes inondations le long des côtes. Des températures glaciales sont attendues dans les prochaines heures. Le record a été atteind hier dans le Maine, avec. 43 degrés. ","date":"2014-01-03T00:00:00.000Z","order":6,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-grave-tempete-de-neige-dans-l-est-du-pays_496348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Saint-Leu : les dégâts du cyclone","description":"Direction la côte Ouest, Nous arrivons à Saint-Leu, l'une des villes les plus touchées. Il y a encore beaucoup d'eau dans certains quartiers. On aperçoit des magasins. Le maire appelle à l'aide. On peut voir en bord de plage, ces gros blocs. En fin de journée, nous partons dans la montagne au dessus de la commune de Saint-Leu. Là, le cyclone était au maximum. Nous apercevons des habitants qui viennent prendre de l'eau. Ce soir les habitants s'apprêtent à passer une nouvelle nuit sans eau courante. ","date":"2014-01-03T00:00:00.000Z","order":2,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/saint-leu-les-degats-du-cyclone_496702.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2014_492360.html","containsWordGlobalWarming":false}
{"title":"Bretagne : conséquences économiques des intempéries","description":"Et les habitants soumis à ce régime depuis Noël n'en peuvent plus. Hier soir encore ce bar flottait dans un mètre d'eau. La rivière est redescendue dans son lit. Alors dans ce café enfin au sec, c'est l'heure d'évaluer les dégats. Les tables et les chaises sont à remplacer. Le devant du bar se décolle. Ce n'est pas fini, il risque encore d'avoir des retombées de l'humidité. L'objectif est de rouvrir le plus vite possible. Dans deux jours espère le patron pour limiter les pertes d'exploitation. On ne pourra pas faire un service à 100%. J'espère que la machine a café marchera. Je suis pressé d'ouvrir, je ne vais rester à attendre. A partir du moment où c'est propre et qu'on a l'éclairage, je pense qu'il faut travailler. L'auto-école aussi est paralysée. Il y a une semaine nous suivions la patronne qui commençait le nettoyage après les inondations de Noël. La nouvelle crue a fait de nouveaux dégâts. J'ai un autre relevé bancaire, ce n'est pas bien grave. Malgré cette double épreuve, elle parvient à rester positive. L'intérêt est que je travaille seule donc je n'ai pas d'employé à payer. Ces inondations les habitants de Quimperlé les connaissent bien. Vivre à côté d'un cours d'eau, c'est accepter de le voir en crue. Cet homme a connu trois inondations en 20 ans. ça fait beaucoup. Le temps de retour était autour de 25 ans maintenant il est de 10 ans. C'est un peu rapproché. Cela joue sur votre décision de rester. Non. Une centaine de commerces et de logements ont été touchés. Ce soir tout le monde surveille encore la rivière car un week-end pluvieux s'annonce. ","date":"2014-01-03T00:00:00.000Z","order":4,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bretagne-consequences-economiques-des-intemperies_496706.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2014_492360.html","containsWordGlobalWarming":false}
{"title":"La Réunion : après le cyclone","description":"Le cyclone Bejisa, le pire depuis plus de 20 ans, s'est retiré en laissant derrière lui un mort et des dégâts matériels. Plus de 160.000 foyers sont toujours privés d'électricité. Bejisa laisse derrière lui un désordre. L'ampleur se mesure vue du ciel. Dans les zones habitées, les dommages sont saisissants. Des maisons embourbées, un quartier retourné. Lorsque l'on survole le lagon, aux embouchures, c'est la terre qui rentre dans l'océan. Le ciel est encore en colère, la mer agitée. Les habitants se réjouissent de savoir que le danger a pris le large. C'était très violent ce cyclone. Surtout qu'en général, il ne passe pas par ici. C'est impressionnant, la plage a changé de configuration. Les rafales de vent ont atteint hier après-midi plus de 150 km/h. Soulevant sans pitié les arbres les plus anciens. Fouettant sans répit les petits ports de plaisance. Si bien que cet après-midi, certains plongeaient pour retrouver leurs embarcations. Dans les terres, ceux qui avaient fui l'oeil du cyclone réalisent én découvrant leur jardin que c'était la bonne décision. Je suis monté sur la table, c'était obligé, l'eau montait. On avait peur. Sur l'île, le réseau routier est méconnaissable. On va partir vers le pont, on regarde comment ça se passe sur le littoral. Même ceux qui pourraient d'ordinaire avancer les yeux fermés semblent surpris de découvrir ces morceaux de montagne. Pour le rétablissement, côté mer, ça va prendre un certain temps. Il va falloir enlever bloc par bloc. Les autorités maintiennent ce soir leurs appels a la prudence en raison de conditions encore exceptionnelles à certains endroits. ","date":"2014-01-03T00:00:00.000Z","order":1,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-reunion-apres-le-cyclone_496700.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2014_492360.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de journal. Merci de l'avoir suivi. Tout de suite, la météo avec Nathalie Rihouet. A 20H et tout le week-end, vous serez en compagnie de Marie Drucker. ","date":"2014-01-03T00:00:00.000Z","order":19,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_496374.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"La Réunion : les dégâts du cyclone","description":"Et on retrouve notre envoyé spécial Claude Sempère. Claude, on le voit, la vie reprend peu à peu, mais la situation reste difficile ? Des 9 H ce matin, quand l'alerte rouge a été levée, les gens ont pu sortir après 24 H de confinement. A Saint-Denis, la ville principale, les magasins ont rouvert, les stations service et l'aéroport également. La situation reste difficile. Il y a d'énormes chutes de pierres sur les routes, certaines zones sont totalement inondées. 167.000 foyers sont privés d'électricité, soit 200.000 personnes alors que l'île compte 800.000 habitants. Dans de nombreuses villes de la côte ouest, quand on ouvre le robinet, l'eau qui sort est marron. Impropre à la consommation. C'est un problème à régler d'urgence. ","date":"2014-01-03T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/la-reunion-les-degats-du-cyclone_496340.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Lentilles de contact : des produits d'entretien inefficaces ou dangereux","description":"On va s'arrêter sur l'enquête de \"60 millions de consommateurs\". Si vous portez des lentilles, vous êtes 3 millions en France, vous êtes forcément concernés. Plus pratique, plus esthétique, mais elles demandent des règles d'hygiène très strictes. Et apparemment, il reste encore beaucoup d'efforts à faire concernant les produits d'entretien. Le magazine a testé plusieurs grandes marques, et vous allez le voir, le constat est affligeant. Nettoyer ses lentilles de contact L'association 60 Millions de consommateurs a testé 8 produits nettoyants. Quatre d'entre eux sont inéfficaces. Trois seraient dangeureux pour les yeux. Ces produits sont pratiques car ils sont tout en un, ils désinffectent et rincent. Le problème est quand le produit desinffectant vient attaquer les cellules de l'oeil. Lés affections dé la cornée peuvent dégénérer en apcés. 3 à 5% des porteurs de lentilles en seraient victimes. Les opticiens minimisent le danger des produits nettoyants. Des porteurs peuvent constater des gênes ou des brûlures. En aucun cas c'est une agression pour l'oeil, c'est une sensation. Quand on porte une lentille, la cornée est moins oxygenée donc il y a des infections à ce niveau. Selon les Ophtalmologistes, l'essentiel des infections graves provient d'une mauvaise pratique des porteurs de lentilles qui ne respectent pas les règles d'hygiène élementaire. Les principales est de se laver les mains avant de toucher les lentilles. Ne jamais mettre ses lentilles avec de l'eau du robinet ou de l'eau minérale. Ne jamais se baigner avec ses lentilles. Les nettoyer tous les jours et changer régulièrement le boitier des lentilles. Pour l'Agence nationale de sécurité du médicament la toxicité des produits n'est pas prouvée. 60 Millions de consommateurs demande le lancement d'une étude nationale. ","date":"2014-01-03T00:00:00.000Z","order":7,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lentilles-de-contact-des-produits-d-entretien-inefficaces-ou-dangereux_496350.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Parcs d'attraction Disney et Futuroscope : bilan des fêtes","description":"Ils font le plein en ce moment. Les parcs d'attraction du Futuroscope et de Disney sont les seuls à ouvrir leurs portes durant ces vacances. Après une année 2013 en demi-teinte, ils rivalisent d'idées et proposent de nouvelles attractions. L'occasion de passer un bon moment en famille, entre parade magique et machine à voyager dans le temps. A Disneyland près de Paris et au Futuroscope de Poitiers, Noël touche à sa fin: une période-clé pour ces deux parcs. Cette famille est venue spécialement de Belgique, alors, pas question de louper le défilé. A Noël, c'est plus féérique ici qu'aux autres saisons. Une féérie qui a un prix: 550 euros les deux jours de visite, nuits et dîners compris. Au menu, parades, spectacles et les attractions aux couleurs de Noël. Les enfants se laissent happer et les aînés aussi. Ici, un visiteur sur deux vient de l'étranger. Près de 15 millions d'entrées en 2013, 1 million de moins qu'en 2012. A Noël, tout est fait pour attirer les visiteurs. C'est la période préférée pour les Français. Pour les autres, c'est l'occasion de les faire venir une première fois. on mise sur l'innovation, car à cette période, la plupart des visiteurs sont des habitiués. On est venus il y a quelqueqs années et on fait les nouveautés. Une virée technologique avec \"Les lapins crétins\", c'est la nouveauté. En 3D, décors animés, c'est sensoriel : une virée de 6 minutes. C'est drôle, et il y a les sensations avec. Le Futuroscope a investi 6 millions d'euros pour cette animation. Dans ce métier, quad on ne bouge pas, on meurt très vite. On vit de nouveautés, car les gens sont déjà venus. L'objectif est de booster les ventes, car le parc a perdu 180.000 visiteurs l'an passé. Plus que quelques jours pour en profiter, avant la fermeture dimanche soir. ","date":"2014-01-03T00:00:00.000Z","order":17,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/parcs-d-attraction-disney-et-futuroscope-bilan-des-fetes_496370.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Cyclone à La Réunion : un mort et une vingtaine de blessés","description":"Apres le passage du cyclone Bejisa, l'heure est au bilan à La Réunion. La tempête a fait un mort et une vingtaine de blessés. Ce matin, les habitants découvrent l'ampleur des dégâts. \"60 millions de consommateurs\" passe au crible les produits d'entretien pour lentilles et le constat est alarmant. La plupart d'entre eux seraient dangereux pour la cornée, et jugés inefficaces contre les microbes. Une indemnité journalière pour les agriculteurs en arrêt maladie. Ils n'étaient couverts qu'en cas d'accident du travail. Une première avancée sociale. A l'approche de l'Epiphanie, le 6 janvier, la galette des rois s'affiche dans les vitrines des pâtisseries. Comment faire son choix, car il y en a pour tous les goûts et budgets. Le pire est donc passé sur l'île de La Réunion. L'alerte rouge a été levée. Mais la tempête, la plus violente depuis 20 ans, a fait un mort Les dégâts matériels sont considérables. Plus de 150.000 foyers sont toujours privés d'électricité. Bejisa s'en est allé. Sans se soucier du désordre laissé dans son sillage. Au lever du jour, le ciel est encore chargé. Les habitants se réjouissent de savoir que le danger a enfin pris le large. La mer est montée en 3 fois, on avait peur. Il y a pas mal de fils qui sont tombés. C'est impressionnant. La plage a changé de configuration. Avec ces photos, il est aisé de comprendre que certains habitants peinent à reconnaître leur quartier. Les rafales de vent ont atteint hier après-midi plus de 150 km/h. Défonçant le mobilier urbain et soulevant sans pitié les arbres. A tel point que ce matin, le réseau routier est méconnaissable. On va partir vers le pont. On regarde un peu comment ça se pass sur le littoral. Ceux qui pourraient d'ordinaire avancer ici les yeux fermés semblent surpris de découvrir ces morceaux de montagne. Pour rétablissement, côté mer ça va prendre du temps. Il va falloir enlever bloc par bloc. Fermé depuis plus de 24 heures, l'aéroport de Roland-Garros a rouvert. On nous a dit qu'il n'y avait pas d'avion à 13H30. Finalement si alors on a couru faire les valises. On attend l'ouverture des guichets pour reprendre l'avion. On a un peu bataillé pour arriver ici. On a trouvé de la famille pour nous loger à Saint-Denis. En fin de matinée, une centaine de militaires de la sécurité civile rompus aux cataclysmes en ÎOUS genres sont SUF place. ","date":"2014-01-03T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cyclone-a-la-reunion-un-mort-et-une-vingtaine-de-blesses_496338.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-3-janvier-2014_492074.html","containsWordGlobalWarming":false}
{"title":"Intempéries à Quimperlé : la prudence reste de mise","description":"Le Finistère s'offre un répit de courte durée. Certes, l'alerte rouge est passée à l'orange, mais de fortes pluies sont attendues à nouveau. A Quimperlé, la ville la plus touchée par les inondations, on retrouve Pacôme Le Mat, bonsoir. Les habitants restent prudents. Pacôme Le Mat : Ce soir, on respire un peu à Quimperlé. Toute la journée, nous avons vu la rivière baisser légèrement. Ce soir la LaTta est pratiquement revenue dans son lit malgré le coefficient important et la haute mer de tout à l'heure. Derrière moi, un bar qui était inondé il y a quelques heures a pu rouvrir. toutefois. ","date":"2014-01-03T00:00:00.000Z","order":3,"presenter":"Marie Drucker","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/intemperies-a-quimperle-la-prudence-reste-de-mise_496704.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-3-janvier-2014_492360.html","containsWordGlobalWarming":false}
