{"title":"Picardie : à la découverte des \"Petits cœurs de Picardie\", une madeleine locale","description":"C’est une spécialité qui vient de la Picardie : la madeleine à l'eau-de-vie de pommes. Le 13 Heures a suivi une jeune femme qui a ouvert une boutique de produits locaux, dont ces madeleines peu connues.Dans l’atelier gourmand \"Cœur de Picardie\", situé à Crèvecœur-le-Grand (Oise), on confectionne une madeleine moelleuse et juteuse. Il s’agit d’une création de Virginie Coin, il y a 15 ans. Les petits cœurs de Picardie sont des gâteaux qui suscitent de la bonne humeur. En apparence, la recette parait plutôt simple. \"On y met d’abord les œufs coquilles, le sucre et la farine, on va ajouter le beurre fondu pour trouver une pâte plutôt homogène\", détaille Virginie. Une véritable spécialité de l’Oise Chaque fournée représente environ 900 madeleines. À ses débuts, Virginie devait mouler les gâteaux un par un à la main. Les madeleines sont enfournées à 240 °C pendant 15 minutes. Puis, Virginie les imbibe une première fois avec de l’eau-de-vie de pommes à 29 degrés et laisse poser quelques heures. L’eau-de-vie provient de Bruno Bussy, cidriculteur, un autre artisan local. Les madeleines sont désormais reconnues comme une véritable spécialité de l’Oise.","date":"2023-01-12T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["L.Hakim","L.Pekez","S.Testor","O.Sauvayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/picardie-a-la-decouverte-des-petits-c-urs-de-picardie-une-madeleine-locale_5598605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Cantal : à la rencontre des Mouflons, l’équipe de hockey sur glace crée il y a 30 ans","description":"Le 13 Heures vous emmène dans le Cantal pour rencontrer les Mouflons, l'équipe locale de Hockey sur glace. Créée il y a 30 ans, c’est un peu une grande famille qui se retrouve pour le plaisir du jeu.Dans le Cantal, la compétition de hockey sur glace va se jouer aux pieds des pistes, dans la station du Lioran. Le jour, Ludovic Perrolle et Robin Rivière sont salariés des remontées mécaniques. La nuit, ils sont attaquants amateurs de l’équipe de hockey. C’est une histoire d’amitié, le club existe depuis trente ans. \"On a toujours vécu à la station, le hockey du coup il y a tous les copains qui y jouent depuis qu’ils sont tous petits. Après, quand on y a goûté, on ne s’arrête plus\", rapporte Ludovic Perrolle, responsable adjoint d’exploitation. Pas de cadeau sur la glace La rencontre se joue à la patinoire. Les Mouflons du Lioran sont les seuls hockeyeurs du Cantal. Ce soir-là, ils affrontent les Sangliers de Clermont-Ferrand. En coulisses, la pression monte. Cédric Fournier, le capitaine, donne les dernières directives. Sur la glace, il n’y a pas de cadeau. Finalement, les Mouflons l’ont emporté 22 à 6. Demain, tous les hockeyeurs seront de retour au travail.","date":"2023-01-12T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["P.-L.Monnier","J. Jonas","J.Sarfati","E.Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/hockey-sur-glace/cantal-a-la-rencontre-des-mouflons-l-equipe-de-hockey-sur-glace-cree-il-y-a-30-ans_5598617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Maisons de retraite : une association se rend dans les Ehpad pour chanter avec les résidents","description":"Le 13 heures vous fait découvrir une famille qui se rend dans les maisons de retraite pour chanter et divertir les résidents grâce à un répertoire sur mesure.Chaque dimanche est une occasion de faire le spectacle pour l’association Se canto. Ce groupe de chanteurs amateurs se produit dans les EHPAD et entonnent plusieurs chansons avec les résidents. Plus d’une vingtaine de bénévoles, regroupant aussi des musiciens, sont présents. \"C’est ma passion\", déclare Anne-Marie Provost, une résidente de la maison de retraite Saint-Charles. Plusieurs pensionnaires connaissent les chansons par cœur à l’image de \"Mon amant de Saint-Jean\". Une manière de réveiller des souvenirs Le chant permet également pour les résidents de se remémorer de bons moments. \"Il n'y a rien de tel que le chant pour justement éveiller en eux des souvenirs et des bons souvenirs\", explique une femme. Plusieurs générations se réunissent pour chanter ensemble. Présente sur le plateau du 13 heures, Valérie Heurtel explique que l’association est composée de 53 orchestres en France et recherche des bénévoles. Elle présente aussi l’initiative de deux femmes qui vont promener les résidents des maisons de retraite à l’aide d’un triporteur. Aussi, à Guingamp (Côtes-d'Armor), la vie d’un village a été recréée à l’intérieur d’un Ehpad avec un bistrot, un facteur et un restaurant.","date":"2023-01-12T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["V.Heurtel","F.Le Moal","O.Darmostoupe","M.Marini"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/senior/maltraitance-dans-les-ehpad/maisons-de-retraite-une-association-se-rend-dans-les-ehpad-pour-chanter-avec-les-residents_5598581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : la CGT menace l’approvisionnement des stations-services","description":"La CGT pétrole a lancé un appel à la grève contre la réforme des retraites, jeudi 12 janvier, ce qui assure déjà des conséquences sur l’approvisionnement en carburant des stations-services.En automne dernier, bien des stations se sont retrouvées sans une goutte d’essence, les files d’attente étaient interminables. Une situation que nous risquons de revivre bientôt car dans les raffineries et dépôts pétroliers, la CGT vient de lancer un appel à la grève, jeudi 12 janvier, contre la réforme des retraites. Un coup dur pour certains automobilistes. \"Franchement, ça commence à être lourd\", peste l'un d'entre eux. Un mouvement qui monte en puissance D’autres, au contraire, soutiennent le mouvement. \"Je comprends, s’il n’y a pas d’autres moyens\", affirme une femme. La CGT annonce un mouvement qui va monter en puissance chaque semaine. Le premier jour de grève sera le 19 janvier. Le mouvement est malvenu pour le gouvernement. \"Je pense que c’est important aussi de ne pas pénaliser les Français\", a déclaré Élisabeth Borne.","date":"2023-01-12T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["J. Bigard","B. Six","C. Rougerie","A. Lepinay","P. Deslandes","J. Raharison","P. Miette"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-cgt-menace-l-approvisionnement-des-stations-services_5598449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Prix de l’énergie : un maire offre le loyer pendant six mois à ses artisans","description":"Dans le Val-d'Oise, un maire a décidé de venir au secours de ses commerces en offrant le loyer aux artisans pendant six mois car leurs factures d’énergie explosent.À 50km de Paris se trouve Sagy (Val-d’Oise), une petite commune de 1200 habitants qui a la fierté d’avoir gardé ses commerces. Mais la flambée des prix de l’électricité est devenue une menace pour la boulangerie. Son prix du mégawattheure est passé de 75 à 277 euros en un an. Le plafonnement à 280 euros négocié par l’État auprès des fournisseurs ne va donc rien changer. \"Ça veut dire mettre des personnes au chômage, ça veut dire proposer moins de produits aussi et donc ça veut dire peut-être la mort de l’entreprise\", redoute Amélie Kerjan, co-gérante de la boulangerie. Un coup de pouce insuffisant \"En arriver là, c’est vrai que ça fait toujours mal au cœur\", regrette une habitante qui craint aussi la fermeture. La municipalité, propriétaire des locaux, va donc offrir le loyer pendant six mois. Mais le coup de pouce du maire ne sera pas suffisant pour le charcutier qui va mettre la clé sous la porte.","date":"2023-01-12T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["C.Méral","T.Watine","O.Badin","C.Ricco"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/prix-de-l-energie-un-maire-offre-le-loyer-pendant-six-mois-a-ses-artisans_5598554.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Sports d’hiver : les classes de neige font leur grand retour","description":"Après plusieurs années marquées par le Covid, les classes de neige font leur retour. Pour beaucoup d’enfants, c’est l’occasion de découvrir le ski et les sports de glisse.Jeudi 12 janvier, les élèves du collège de Montauban (Tarn-et-Garonne) se préparent avant d’aller skier. La première étape consiste à enfiler les chaussures de ski. \"C’est pas pratique, j’ai l’impression de marcher sur un silo, un silo agricole\", sourit un enfant. Les élèves de 6e d’un collège sont arrivés mercredi 11 janvier dans la station de ski des Angles (Pyrénées-Orientales) et pour beaucoup, c’est une première. Après s’être équipé, les élèves reçoivent ensuite des enseignements des moniteurs de l’ESF. Découvrir des nouvelles sensations La technique dite du \"chasse-neige\" est d’abord enseignée aux collégiens puis ils vont devoir expérimenter les remontées mécaniques et le fameux tire-fesses. \"Au début, j’avais un peu peur mais à la fin ça va. Franchement, ça allait\", explique une élève. Pour le collège Saint-Théodard de Montauban, les classes de neige sont une tradition puisque cela fait 40 ans que l’établissement propose ce type de voyage aux 6ᵉ. La classe de neige permet d’expérimenter le ski, mais également la vie en groupe. Le voyage va développer une vraie complicité entre les élèves.","date":"2023-01-12T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["L-L.GALY","P.GEORGET"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/ski-alpin/sports-d-hiver-les-classes-de-neige-font-leur-grand-retour_5598566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"École : le débat fait rage autour du port de l’uniforme","description":"La première dame Brigitte Macron s’est déclarée favorable au retour de l’uniforme dans les établissements scolaires. À Provins, le retour de ces habits dans les écoles n’avait pas eu le succès escompté.À Provins (Seine-et-Marne), le débat est encore dans toutes les têtes. Il y a cinq ans, la commune avait décidé de mettre en place le retour non-obligatoire de l’uniforme à l’école. Cette initiative a divisé les parents d’élèves. \"Je pense qu’ils ont besoin de se démarquer, d’avoir leur style\", réagissait une mère de famille. En mai 2018, c’est après un vote des parents d’élèves que le port non-obligatoire d’un habit unique pour les élèves de primaire des établissements publics avait été mis en place. Les enfants contre le port Cette initiative avait été proposée par le maire LR de la ville de Provins afin de gommer les différences entre les élèves. Le débat faisait déjà rage en 2018 lorsque la mesure a été votée. \"Soit on l’impose pour tout le monde ou, soit on l’impose pas du tout parce qu’après, c'est là où ça créé vraiment des différences\", expliquait alors une des parents d’élèves. Un enfant sur trois avait alors porter l’uniforme avant que dix mois plus tard ce dernier ne soit délaissé. Dans la commune, les enfants sont contre le port de l’uniforme.","date":"2023-01-12T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["N.Boubetra,X.Deperthe","S.Piard","X.Roman","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/ecole-le-debat-fait-rage-autour-du-port-de-l-uniforme_5598551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Accident de chasse : deux ans de prison avec sursis pour l’auteur d'un tir mortel","description":"Le chasseur qui avait tué un jeune homme dans le Lot, en décembre 2020, écope de deux ans de prison avec sursis. Il lui avait tiré dessus pensant que c'était un animal.Dans la salle du tribunal de Cahors (Lot), le jeune chasseur attend son jugement, jeudi 12 janvier. La justice le condamne à deux ans de prison avec sursis et une interdiction de chasser à vie. Il n’écopera donc pas de prison ferme. Une décision incompréhensible pour l’amie d’enfance de Morgan, la victime. \"Le message qui est envoyé, c’est que si vous tuez quelqu’un il n’y a absolument pas de conséquence\", déclare très émue Peggy Lee. Un jugement décevant Le 2 décembre 2020, Morgan est tué d’une balle en pleine poitrine. Il était en train de couper du bois dans sa propriété. Dans la forêt aux alentours, une chasse aux sangliers était en cours. Le directeur de la battue a été condamné à 18 mois de prison avec sursis ainsi qu’une interdiction de chasser pendant cinq ans. Le jugement est décevant pour le collectif \"Un jour un chasseur\", créé après la mort de Morgan. Mais les sanctions sont de plus en plus sévères. C’est la première fois qu’un directeur de battue est condamné.","date":"2023-01-12T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M.Lassaga","D.Breysse","N.Trau"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/accident-de-chasse-deux-ans-de-prison-avec-sursis-pour-l-auteur-d-un-tir-mortel_5598536.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : quel impact aura-t-elle sur vous personnellement ?","description":"Qu’est-ce que la réforme va changer pour vous ? Différents sites permettent de le savoir en simulant votre situation en ligne.Jusqu’à quel âge va-t-il falloir travailler ? Une retraite à taux plein ou non ? La réforme a soulevé de nombreuses questions et parfois découragé les futurs retraités de tout âge de se lancer dans des simulations. \"Je partirai bien bien tard, vers 64, 65 ans je pense\", déclare une femme. Pour une estimation précise de vos droits actuels, il existe un site officiel, celui d’info retraite. Il faudra renseigner votre état civil, le nombre d’enfants que vous avez et votre salaire mensuel brut. Vous obtiendrez alors votre âge de départ théorique et votre pension avant réforme. La Cnav peut répondre à vos questions En cas de doute ou de question, c’est à la caisse nationale d’assurance vieillesse (Cnav) qu’il faut s’adresser. \"Mon ambition, c’est que dans moins de 15 jours, on puisse avoir embarqué finalement toutes les orientations du gouvernement\", affirme Renaud Villard, directeur général de la Cnav. Si vous n’êtes pas à l’aise avec le numérique, vous pouvez également appeler le 39 60, le numéro gratuit de la Cnav et y adresser vos questions.","date":"2023-01-12T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["M. Damoy","J. Van Hove","B. Briffaut","P. Caron","A. Lo Cascio","S. Giaume","N. Leydier","Y. Kadouch"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-quel-impact-aura-t-elle-sur-vous-personnellement_5598452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Callac : le maire renonce à son projet d’accueil des migrants","description":"À Callac, des élus ont été victimes d'intimidation pour avoir voulu créer un lieu d'accueil pour migrants. Le maire vient d'annoncer, jeudi 12 janvier, à regret, l’abandon du projet.Le projet d’accueillir des réfugiés à Callac (Côtes-d'Armor) n’aura pas résisté aux manifestations. L’idée d’installer des familles dans la commune s’inscrivait dans le cadre d’un programme plus vaste de rénovation du centre-bourg en partenariat avec une fondation. Mais certains élus ont reçu des messages menaçants. Douze plaintes ont été déposées. Le maire a donc préféré jeter l’éponge. \"Une partie du Conseil municipal voulait démissionner. En cas de nouvelles élections, je ne pouvais prendre le risque d’installer l’extrême droite à Callac\", a justifié Jean-Yves Rolland, le maire. Un test pour d’autres mobilisations Dans un bar associatif, les clients étaient favorables au projet, d’autant plus que les réfugiés déjà installés à Callac sont bien perçus. Du côté des opposants, on savoure ce qui est vu comme une victoire. Parmi eux se trouvent différents mouvements d’extrême droite ainsi que le bras droit d’Éric Zemmour, Bernard Germain, candidat du parti Reconquête aux dernières législatives, Callac avait valeur de test pour d’autres mobilisations contre les étrangers.","date":"2023-01-12T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["M.Thiébaut","K.Hannedouche"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/bretagne/cotes-d-armor/callac-le-maire-renonce-a-son-projet-d-accueil-des-migrants_5598545.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Calanques : des patrouilles plus régulières pour lutter contre les braconniers","description":"À Marseille, les autorités ont décidé de renforcer la lutte contre les pêcheurs qui pratiquent le braconnage dans les Calanques. À la clé, des amendes importantes.Dans les eaux du parc national des Calanques (La Ciotat, Bouches-du-Rhône), des inspecteurs de l’environnement patrouillent très régulièrement. Aux pieds des falaises de Cassis, deux pêcheurs sont localisés. Dans l’air marine protégée, ils ont le droit de prélever certaines espèces à condition de respecter les quotas. Depuis la création du parc, sept zones sont complètement interdites à la pêche. 4 000 hectares sont ainsi délimités par des bouées pour permettre aux espèces de se reconstituer. Une richesse qui attire les braconniers La quantité de poisson y a plus que doublé. Des espèces menacées, comme le mérou brun, y ont fait leur retour. Cette richesse attire aujourd’hui les braconniers. \"Ils font des prélèvements excessifs, ça peut être pour la famille, ça peut être pour revendre à droite à gauche, voire à des professionnels\", décrit Mathieu Imbert, inspecteur de l’environnement. La majorité des gens respectent et font des efforts.","date":"2023-01-12T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["T.Souman","C. La Rocca","P. Gangai","Images sous marines : Groupe d’étude du mérou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/calanques-des-patrouilles-plus-regulieres-pour-lutter-contre-les-braconniers_5598569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : la ville acquiert un parchemin de la flèche de la cathédrale à 1,7 million d’euros","description":"À Strasbourg, un parchemin faisant 2 mètres et sur lequel on voit le premier dessin de la flèche de la cathédrale vient d'être acheté par les musées de la ville. Son prix est de 1,7 million d'euros.Elle culmine à 143 mètres au-dessus de Strasbourg (Bas-Rhin). La flèche de l’immense cathédrale, vieille de 600 ans, vient de livrer un de ses mystères. Un parchemin, datant de 1419, longtemps perdu, le premier à représenter le projet colossal de la cathédrale, vient d’être récupéré par le musée de la ville. \"C’est le premier trésor national qui entre dans les musées de Strasbourg\", déclare Anne Mistler, adjointe à la mairie de Strasbourg en charge de la culture. Une quête loin d’être terminée C’est avec ce parchemin que l’architecte a lancé le projet hors norme pour l’époque. Au fil des années, on perd la trace du parchemin qui réapparaît en bon état lors d’une vente en 2018. La découverte est inespérée. La cathédrale d’aujourd’hui est bien différente de la première ébauche. Pour les spécialistes, la quête des secrets de l’édifice emblématique est loin d’être terminée. Pour la première fois en six siècles, le dessin original sera présenté au public chaque week-end à partir du 21 janvier.","date":"2023-01-12T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["N.Fleury","A.Husser","B.Chesnin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/grand-est/bas-rhin/strasbourg/strasbourg-la-ville-acquiert-un-parchemin-de-la-fleche-de-la-cathedrale-a-1-7-million-d-euros_5598584.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
{"title":"Voiture électrique : est-ce toujours rentable avec la flambée des prix de l’électricité ?","description":"Rouler en voiture électrique, au vu de la hausse des prix, est-ce toujours aussi intéressant ? Partout les tarifs s'envolent comme à Paris où ils ont plus que doublé.Recharger sa voiture électrique dans la rue coûte de plus en plus cher. À Paris, l’opérateur de borne électrique a revu sa grille tarifaire. En moyenne, les prix ont doublé dans la capitale. \"Ça a considérablement augmenté, c’est pratiquement plus cher que l’essence maintenant (...). J’étais à environ 3,50 euros et là, je suis pratiquement à 9 euros\", affirme un automobiliste parisien. Privilégier la recharge à domicile Abonnement ou non, puissance de chargement, heures creuses, prix à la minute, le coût dépend d’une multitude de facteurs. Pour 250 kilomètres d’autonomie, comptez entre 13 et 30 euros sur une borne de recharge de la voie publique. \"Ça reste intéressant pour les consommateurs d’avoir un véhicule électrique s’il dispose d’une recharge à domicile (...), pour les autres, c’est parfois plus compliqué\", explique Arnaud Aymé, expert des transports - Sia Partners. À domicile, les particuliers bénéficient du bouclier tarifaire.","date":"2023-01-12T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["C.Rigeade","L.Bazizin","L.Decherf","A.Zouioueche","V.Travert","France 3 Paris Île-de-France","Ph.Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/automobile/voiture-electrique-est-ce-toujours-rentable-avec-la-flambee-des-prix-de-l-electricite_5598563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-12-janvier-2023_5559750.html","containsWordGlobalWarming":false}
