{"title":"Police : la réserve nationale rencontre un grand succès","description":"En 2022, 700 policiers réservistes ont été formés pour venir en soutien à la Police nationale. Pour sa première année, la réserve de la police a reçu plus de 7 000 candidatures.Chauffeur de car ou accompagnante d'élèves handicapés, ils se sont engagés depuis quelques semaines comme policiers réservistes. En 2022, 700 ont réussi cette formation en France. À 48 ans, c'était une évidence pour Frédéric David, réserviste de la Police nationale. \"Je suis quelqu'un qui déteste l'injustice et puis, des policiers, il en faut\", explique-t-il. Il a appris le self-défense avant la formation. Son professeur, policier, le conseille. \"C'est un métier qui est fait d'actions et de réflexion\", assure Yann Roman, professeur de krav-maga. Une affectation de 90 jours par an au maximum Les policiers réservistes seront au contact de la population pour remplir des missions de sécurité publique. Ils pourront être affectés au maximum 90 jours par an. Après 15 jours de formation, les recrues reçoivent un écusson. \"C'est une revanche, parce qu'à l'âge de 19 ans, c'est la première porte à laquelle j'ai toqué pour rentrer dans la vie active\", raconte Alexandra Nogueira, réserviste de la Police nationale. À l'époque, elle n'avait pas été retenue, car la taille minimale requise était d'1,63 m.","date":"2022-08-08T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":["A.Gaucher","C.Cuello","D.Fossard L.Sabas","D.Bonnet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/police-la-reserve-nationale-rencontre-un-grandsucces_5299360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Énergie : les écogestes qui réduisent la consommation et la facture","description":"En pleine crise de l'énergie, nombreuses sont les familles qui font la chasse aux dépenses inutiles d'électricité ou d'eau. C'est le cas de Muirgen Rio et de Christovao Marihno.Dégivrer le congélateur régulièrement, débrancher les appareils non utilisés, les éteindre grâce à une multiprise, les écogestes, ces petites habitudes pour faire des économies d'énergie, se sont immiscés ces derniers mois dans le quotidien des Français. Conscience de l'urgence climatique ou moyen de lutter contre la hausse du coût des énergies, les raisons sont diverses, mais les méthodes identiques. La consommation du foyer réduite de 10 % à 20 % Muirgen Rio, mère de famille, a pris l'habitude de faire tourner son lave-vaisselle en mode éco, pendant les heures creuses. C'est 40 % d'électricité économisée par rapport à un cycle classique. \"C'est important de faire attention aux ressources naturelles qu'on a autour de nous\", souligne-t-elle. Son compagnon, Christovao Marinho, traque le gaspillage d'eau inutile. Et quand les parents ne sont pas attentifs, c'est leur fille de 4 ans qui les rappelle à l'ordre. \"Tout à l'heure, j'ai vu la lumière de votre chambre allumée, alors je l'ai éteinte.\" Des petits gestes qui leur permettent de réduire leur consommation d'énergie de 10 % à 20 %.","date":"2022-08-08T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":["L.Marcon","A.Sarlat","J.Pires","D.Ayson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/energie-les-ecogestes-qui-reduisent-la-consommation-et-la-facture_5299357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l'eau coupée pendant près de huit heures par jour dans un village de l'Ain","description":"Afin de contrer la sécheresse, le maire d'Arboys-en-Bugey, dans l'Ain, a décidé de couper l'eau de ses administrés durant quelques heures pour réaliser des économies. Un geste qui divise, lundi 8 août.À Arboys-en-Bugey, les 640 habitants du village n'ont pas d'eau du robinet pendant près de huit heures par jour, lundi 8 août. Cette décision a été prise par la mairie afin d'éviter les pénuries. Pour certains, cette solution n'est pas adéquate en période de vacances estivales. D'autres s'en accommodent. \"Me doucher le soir, avant de me coucher, ce n'est pas un problème non plus et le midi, je peux cuisiner normalement entre 11 h 30 et 14 h\", remarque un habitant. Pas de pluie depuis un mois Certains villages subissent de plein fouet la canicule et la sécheresse. À Arboys-en-Bugey, il n'a pas plu depuis un mois, l'une des trois sources qui alimentent les captages d'eau est tarie et le niveau de la deuxième inquiète. Un homme arrose son potager avec une source d'eau non potable. \"Il faut un petit peu revenir sur d'autres choses, parce que l'eau, c'est notre première ressource\", justifie Michel-Charles Riera, maire d'Arboys-en-Bugey (Ain). En seulement trois jours, la consommation d'eau du village aurait chuté de 10 % selon la municipalité.","date":"2022-08-08T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":["V.Meyer","Y.Marie","S.Adam","France 3 Rhône-Alpes","L.Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/secheresse-l-eau-coupee-pendant-pres-de-huit-heures-par-jour-dans-un-village-de-l-ain_5299279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Été : la mangue, star de la saison en Inde","description":"Le 13 Heures inaugure sa série de reportages sur les salades d'été avec la mangue dans le plus gros pays consommateur de ce fruit, l'Inde. 21 millions de tonnes y sont consommées chaque année.C'est la recette incontournable des étés indiens. La salade de mangues, légère, savoureuse et rafraîchissante, est un vrai succès dans un pays dont le tiers de la population est végétarienne. Élisabeth Roussel, Française expatriée en Inde, la cuisine avec des feuilles de coriandre. \"C'est le fruit de l'été donc autant en profiter\", sourit-elle. Sur les marchés, des étals entiers sont dédiés à ce fruit dont les Indiens raffolent. Avec sa centaine de variétés différentes, elle offre de nombreuses possibilités de plats. Jusqu'à 20 euros le kilo Dans certains restaurants, la mangue est au cœur de la carte. Pleine de nutriments et de protéines, elle ravit les habitants et les touristes en quête de fraîcheur. La meilleure pousse à l'ouest du pays. La mangue Alphonso peut se vendre jusqu'à 20 euros le kilo. Mitesh Patel, agriculteur producteur, la décrit comme \"très sucrée et goûteuse\". Sa couleur orangée éveille les sens. Pour la récolter, il faut grimper aux arbres ou s'équiper d'une longue perche et faire preuve de délicatesse, car la mangue est fragile. Des fruits que le pays exporte très peu tant il est consommateur.","date":"2022-08-08T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":["A.Forget","A.Pandey","A.Védeilhé","A.Guérard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/ete-la-mangue-star-de-la-saison-en-inde_5299390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Incendies dans le Morbihan : les habitants sont encore sous le choc","description":"Samedi 6 et dimanche 7 août, des incendies ont eu lieu dans le Morbihan, en Bretagne. Cela a suscité la surprise des habitants de ce département, habituellement épargné par le feu.À Locoal-Mendon (Morbihan), les 35 hectares d'une parcelle d'un agriculteur ont brûlé dans un incendie. \"C'est un investissement de 25 ans de travail, qui part en fumée en deux ou trois heures\", témoigne Hubert Audic, agriculteur à Locoal-Mendon. Près d'une forêt, une maison de riverains a été épargnée de justesse par les flammes. Les habitants n'avaient jamais vu cela. \"Le feu a avancé, est parti dans le champ qui est au fond et est revenu sur le côté, sur l'ouest de la maison\", raconte Jean-Richard Maguet, habitant de Belz (Morbihan). Les feux sont fixés, mais les pompiers surveillent Durant le week-end du 6 et 7 août, 300 personnes ont été évacuées. \"Vu que les flammes ont commencé à être trop fortes, ils sont venus, ils ont sonné la cloche et en deux minutes, on était dehors, on a évacué\", témoigne Loreena Maguet, habitante de Belz. Le feu est maîtrisé, mais des points chauds persistent. Les pompiers surveillent le Morbihan, dans lequel tous les feux sont fixés.","date":"2022-08-08T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":["O.Longueval","M.Beaudouin","T.Paulin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-dans-le-morbihan-les-habitants-sont-encore-sous-lechoc_5299342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Mer Méditerranée : la nage avec les dauphins est interdite","description":"Trois entreprises de la Côte d'Azur ont vu leurs bateaux saisis en juillet 2022. Elles proposaient aux touristes de nager avec les dauphins, une pratique interdite depuis le 1er janvier 2021.Nager avec les dauphins en pleine mer Méditerranée est un rêve pour de nombreuses personnes. La pratique est interdite en France depuis le 1er janvier 2021, mais trois entreprises de la Côte d'Azur proposaient encore l'activité aux touristes. Leurs bateaux ont été saisi en juillet 2022 par les autorités. Il est, en effet, interdit de s'approcher des cétacés à moins de 100 m et de nager avec eux. Les professionnels incriminés affirment qu'ils n'étaient pas trop proches. \"Quand [les dauphins] viennent, effectivement, ce qu'on faisait, pour les personnes qui le désiraient (…) elles se glissent dans l'eau, elles les regardent passer et elles remontent\", assure Magalie Grimont, du navire \"Annett\" \"C'est un vrai marché\" Les associations écologistes ont alerté la justice et dénoncent des méthodes de repérage avec des moyens aériens. \"Des pratiques de harcèlement de dauphins par des avions, qui prévenaient ensuite des entreprises de nage avec les dauphins qui coursaient les bancs de dauphins (…) c'est un vrai marché\", alerte Élodie Martinie-Cousty, responsable du réseau océan, mers et littoraux chez France Nature Environnement.","date":"2022-08-08T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":["K.Lempereur","H.Ayadi","E.Arnau","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/mer-mediterranee-la-nage-avec-les-dauphins-estinterdite_5299348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l'inquiétude des villages fleuris, privés d'arrosage","description":"Les restrictions d'utilisation d'eau prises partout en France, du fait de la sécheresse exceptionnelle qui touche le pays, ont de nombreuses répercussions. En Alsace, certains villages fleuris ont demandé des dérogations pour pouvoir arroser leurs plantes qui attirent les touristes.Depuis jeudi 4 août, la préfecture du Haut-Rhin a interdit l'arrosage dans tout le département. Un coup dur pour les villages fleuris qui bordent la route des vins d'Alsace. À Bergheim (Haut-Rhin), tout juste élu village préféré des Français, la maire Élisabeth Schneider a demandé une dérogation pour pouvoir faire survivre les fleurs, qui commencent à souffrir. \"La nappe phréatique qui coule en Alsace, c'est la plus grande nappe d'Europe\", argue-t-elle. \"Nous n'asséchons pas de sources.\" Développer de nouvelles espèces plus résistantes Il faut dire que ces fleurs attirent. 1,7 million de touristes parcourent les villages fleuris alsaciens. Dans la commune voisine de Riquewhir (Haut-Rhin), les conséquences du réchauffement climatique ont été anticipées et d'autres espèces de plantes sont cultivées. \"Depuis quelques années, nous avons opté pour davantage de massifs et de vivaces\", expose Vincent Scherrer, adjoint à la mairie. Le village a, tout de même, demandé une dérogation pour pouvoir sauver ses fleurs.","date":"2022-08-08T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":["A.Etienne","L.Klethi","T.Walter"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-l-inquietude-des-villages-fleuris-prives-d-arrosage_5299375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":true}
{"title":"Incendie dans l'Isère : les pompiers toujours mobilisés dans le massif de la Chartreuse","description":"En Isère, les pompiers tentent de contenir les flammes, qui ont ravagé 80 hectares dans le massif de la Chartreuse, lundi 8 août. L'incendie, inhabituel dans la région, inquiète les habitants.Lundi 8 août, les hélicoptères bombardiers d'eau sont toujours en action à Voreppe (Isère). Ils tentent de noyer les foyers d'incendie qui menacent de s'étendre. \"Là, en l'espace de dix minutes, on n'a rien vu venir, c'était derrière. En dix minutes, c'était arrivé devant, une énorme fumée, une odeur abominable\", témoigne une habitante dont l'immeuble est situé au pied de la montagne qui a brûlé. \"Ça fait trois jours qu'on a des valises prêtes (…) on a préféré quitter les lieux hier, on ne sait jamais\", ajoute un voisin, qui redoute une évacuation. Des habitants impressionnés Au total, 80 hectares du massif de la Chartreuse ont été dévorés par les flammes. Dans la nuit du dimanche au lundi 8 août, l'incendie s'est propagé dans la vallée et les pompiers ne peuvent pas accéder au terrain escarpé. \"On a mobilisé tous les moyens sur les différentes lignes de feu pour les traiter et surtout pour protéger l'ensemble des habitations\", explique le lieutenant-colonel Mathieu Malfait, commandant des opérations de secours. Les habitants sont impressionnés par l'ampleur de l'incendie, qui est inhabituel dans la région.","date":"2022-08-08T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":["O.Martin","T.Simonet","B.Parayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-dans-l-isere-les-pompiers-toujours-mobilises-dans-le-massif-de-la-chartreuse_5299285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : la récolte des fleurs envoûtantes de jasmin a débuté","description":"Lundi 8 août, le JT de 13 Heures se rend à Grasse, dans les Alpes-Maritimes, où a lieu la cueillette du jasmin. La fleur odorante est appréciée en parfumerie. Elle peut aussi se déguster.À Grasse (Alpes-Maritimes), la récolte du jasmin a débuté, lundi 8 août. \"Il y a un cadre de travail qui est magnifique, il y a l'odeur le matin\", raconte Maxime Fevre, un cueilleur de 19 ans, qui vient depuis trois ans. La cueillette commence à l'aube pour préserver les senteurs du jasmin. \"L'idéal, c'est de ne pas abîmer les pétales et de l'attraper par en dessous, sans prendre de vert\", explique Élodie Lazarevic, cueilleuse. 700 kg de fleurs pour un kg d'absolu de parfum \"C'est une valse de fruits et de notes olfactives différentes et variées\", constate Carole Biancalana, productrice de jasmin. Son jasmin est réservé à un parfumeur français. Les fleurs sont mélangées à du solvant, puis un extrait est transformé en absolu, la matière première utilisée dans les parfums. \"Pour avoir un kilo d'absolu, il faut environ 700 kg de fleurs\", indique Steve Pellegrin, responsable de production Robertet. Le jasmin peut également s'utiliser en cuisine.","date":"2022-08-08T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":["J. Poissonnier","C. Napoli","T. Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/alpes-maritimes-la-recolte-des-fleurs-envoutantes-de-jasmin-adebute_5299384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Parcs américains : la Napali Coast d'Hawaï, perdue au milieu de l'océan","description":"Lundi 8 août, le JT de 13 Heures commence sa série de feuilletons sur les parcs américains avec un voyage à Hawaï, aux États-Unis. Sur l'île de Kauai, la Napali Coast attire et fascine.La Napali Coast, située sur l'île de Kauai, à Hawaï (États-Unis) a tout du paysage paradisiaque. Pourtant, pour la visiter, il vaut mieux se préparer. Des chaussures avec crampons aident à se déplacer sur les sentiers boueux. L'île est l'un des endroits les plus pluvieux sur terre par intermittence. \"On n'aurait pas toute cette végétation tropicale luxuriante sans la pluie\", remarque Patrick Bruno, professeur d'histoire et randonneur. La Napali Coast, un personnage de l'île Après la pluie, la température devient étouffante au soleil. Pour observer les côtes de façon plus douce, il est possible de prendre le bateau. L'île Kauai est née du volcanisme. Ensuite, la pluie a sculpté la Napali Coast, ses grottes et ses piscines intérieures. Les natifs de l'île considèrent la côte comme un personnage à part entière. Une famille la célèbre avec la danse traditionnelle du hula. \"Le hula est une part très importante de la culture hawaïenne (…) c'est vraiment une façon de raconter en gestes et en chansons notre généalogie et notre histoire\", raconte Kunane Aipoalani, musicien.","date":"2022-08-08T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":["L.de la Mornais","B.Laigle","L.Setyon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/parcs-americains-la-napali-coast-d-hawai-perdue-au-milieu-de-l-ocean_5299387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Économie d'énergie : comment réduire sa facture d'électricité ou de gaz ?","description":"Lundi 8 août, le journaliste Nicolas Bidard explique, sur le plateau du 13 Heures, comment économiser de l'énergie en chauffant ou en climatisant moins son habitation.En plus des petits gestes du quotidien, les Français ont différentes options pour économiser l'énergie. Ainsi, régler sa climatisation sur 27 °C et non 22 °C \"permet de diviser par deux la consommation d’énergie\", indique le journaliste Nicolas Bidard, présent sur le plateau du 13 Heures, lundi 8 août. En hiver, trop chauffer n'est pas utile, puisqu'une température de 19 °C est suffisante. \"Il faut savoir que diminuer d’un degré le chauffage chez soi, ça permet de réduire de 7 % sa facture d’énergie\", poursuit le journaliste. Interdire l'éclairage des panneaux publicitaires la nuit L'État et les collectivités peuvent participer aux économies d'énergie. Certaines communes éteignent l'éclairage public en-dehors du centre-ville dès minuit. Les commerces climatisés de certaines villes n'ont plus le droit de laisser leurs portes ouvertes. \"Le gouvernement veut aussi interdire l’éclairage des panneaux publicitaires la nuit : exemple, un écran de 2 m², éclairé toutes les nuits, consomme autant d’électricité qu’un ménage français, hors chauffage, sur une année\", conclut Nicolas Bidard. Les réserves de gaz devraient être pleines au 1er novembre.","date":"2022-08-08T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":["N.Bidard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/economie-d-energie-comment-reduire-sa-facture-d-electricite-ou-de-gaz_5299372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
