{"title":"Police : la réserve nationale rencontre un grand succès","description":"En 2022, 700 policiers réservistes ont été formés pour venir en soutien à la Police nationale. Pour sa première année, la réserve de la police a reçu plus de 7 000 candidatures.Chauffeur de car ou accompagnante d'élèves handicapés, ils se sont engagés depuis quelques semaines comme policiers réservistes. En 2022, 700 ont réussi cette formation en France. À 48 ans, c'était une évidence pour Frédéric David, réserviste de la Police nationale. \"Je suis quelqu'un qui déteste l'injustice et puis, des policiers, il en faut\", explique-t-il. Il a appris le self-défense avant la formation. Son professeur, policier, le conseille. \"C'est un métier qui est fait d'actions et de réflexion\", assure Yann Roman, professeur de krav-maga. Une affectation de 90 jours par an au maximum Les policiers réservistes seront au contact de la population pour remplir des missions de sécurité publique. Ils pourront être affectés au maximum 90 jours par an. Après 15 jours de formation, les recrues reçoivent un écusson. \"C'est une revanche, parce qu'à l'âge de 19 ans, c'est la première porte à laquelle j'ai toqué pour rentrer dans la vie active\", raconte Alexandra Nogueira, réserviste de la Police nationale. À l'époque, elle n'avait pas été retenue, car la taille minimale requise était d'1,63 m.","date":"2022-08-08T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":["A.Gaucher","C.Cuello","D.Fossard L.Sabas","D.Bonnet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/police-la-reserve-nationale-rencontre-un-grandsucces_5299360.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Énergie : les écogestes qui réduisent la consommation et la facture","description":"En pleine crise de l'énergie, nombreuses sont les familles qui font la chasse aux dépenses inutiles d'électricité ou d'eau. C'est le cas de Muirgen Rio et de Christovao Marihno.Dégivrer le congélateur régulièrement, débrancher les appareils non utilisés, les éteindre grâce à une multiprise, les écogestes, ces petites habitudes pour faire des économies d'énergie, se sont immiscés ces derniers mois dans le quotidien des Français. Conscience de l'urgence climatique ou moyen de lutter contre la hausse du coût des énergies, les raisons sont diverses, mais les méthodes identiques. La consommation du foyer réduite de 10 % à 20 % Muirgen Rio, mère de famille, a pris l'habitude de faire tourner son lave-vaisselle en mode éco, pendant les heures creuses. C'est 40 % d'électricité économisée par rapport à un cycle classique. \"C'est important de faire attention aux ressources naturelles qu'on a autour de nous\", souligne-t-elle. Son compagnon, Christovao Marinho, traque le gaspillage d'eau inutile. Et quand les parents ne sont pas attentifs, c'est leur fille de 4 ans qui les rappelle à l'ordre. \"Tout à l'heure, j'ai vu la lumière de votre chambre allumée, alors je l'ai éteinte.\" Des petits gestes qui leur permettent de réduire leur consommation d'énergie de 10 % à 20 %.","date":"2022-08-08T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":["L.Marcon","A.Sarlat","J.Pires","D.Ayson"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/energie-les-ecogestes-qui-reduisent-la-consommation-et-la-facture_5299357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l'eau coupée pendant près de huit heures par jour dans un village de l'Ain","description":"Afin de contrer la sécheresse, le maire d'Arboys-en-Bugey, dans l'Ain, a décidé de couper l'eau de ses administrés durant quelques heures pour réaliser des économies. Un geste qui divise, lundi 8 août.À Arboys-en-Bugey, les 640 habitants du village n'ont pas d'eau du robinet pendant près de huit heures par jour, lundi 8 août. Cette décision a été prise par la mairie afin d'éviter les pénuries. Pour certains, cette solution n'est pas adéquate en période de vacances estivales. D'autres s'en accommodent. \"Me doucher le soir, avant de me coucher, ce n'est pas un problème non plus et le midi, je peux cuisiner normalement entre 11 h 30 et 14 h\", remarque un habitant. Pas de pluie depuis un mois Certains villages subissent de plein fouet la canicule et la sécheresse. À Arboys-en-Bugey, il n'a pas plu depuis un mois, l'une des trois sources qui alimentent les captages d'eau est tarie et le niveau de la deuxième inquiète. Un homme arrose son potager avec une source d'eau non potable. \"Il faut un petit peu revenir sur d'autres choses, parce que l'eau, c'est notre première ressource\", justifie Michel-Charles Riera, maire d'Arboys-en-Bugey (Ain). En seulement trois jours, la consommation d'eau du village aurait chuté de 10 % selon la municipalité.","date":"2022-08-08T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":["V.Meyer","Y.Marie","S.Adam","France 3 Rhône-Alpes","L.Hauville"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/secheresse-l-eau-coupee-pendant-pres-de-huit-heures-par-jour-dans-un-village-de-l-ain_5299279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Incendies en France : comment expliquer leur multiplication en 2022 ?","description":"Depuis le début de l'année 2022, 48 415 hectares ont pris feu en France. Avec la sécheresse historique du pays, les incendies touchent de nouvelles zones. Le réchauffement climatique fait craindre une répétition des feux.Des incendies ont eu lieu dans le Finistère et dans le Calvados durant l'été 2022. Ceux-ci sont-ils inhabituels ? Oui, car leur localisation est étonnante. Ainsi, la moitié nord de la France n'a pas été épargnée par les feux. Un agriculteur a vu son exploitation être presque entièrement détruite par les flammes. En 2022, 48 415 hectares ont brûlé, mais l'été n'est pas terminé. Lors de la canicule historique de 2003, plus de 70 000 hectares ont pris feu et plus de 80 000 en 1976 avec la grande sécheresse. Le réchauffement climatique accentue le risque d'incendie \"Les déficits hydriques ont commencé dès l'hiver, on est arrivé avec des sols forestiers qui n'étaient pas rechargés en eau\", explique Bernard Prevosto, chercheur en écologie forestière à l'INRAE (Institut national de recherche pour l'agriculture et l'environnement). Pour lui, les épisodes de sécheresse liés au réchauffement climatique sont inquiétants, car ils vont se répéter à l'avenir. Les semaines à venir seront compliquées, puisqu'une nouvelle vague de chaleur a commencé, lundi 8 août. Les pompiers, sursollicités en juillet, sont inquiets pour la suite.","date":"2022-08-08T00:00:00.000Z","order":3,"presenter":"Karine Baste","authors":["F.Mathieux","O.Longueval","J.Ricco","J.Weyl","M.Beaudouin","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/secheresse/incendies-en-france-comment-expliquer-leur-multiplication-en-2022_5299732.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":true}
{"title":"Budget : la police, la justice, les armées et l'éducation nationale revalorisées","description":"Le budget des ministères pour 2023 commence peu à peu à se dévoiler, lundi 8 août. La plus grosse augmentation concernera la police, la justice et les armées tandis que les dépenses liées au Covid devraient bien moins peser dans la balance.Les grandes lignes du budget de l'État ont été dévoilés par Bercy, lundi 8 août. Au rang des gagnants, la police, les armées et la justice qui obtiennent une augmentation de 6 milliards d'euros. La transition énergétique n'est pas en reste avec 3,3 milliards d'euros supplémentaires alloués pour l'isolation des bâtiments et les aides pour l'acquisition de voitures électriques. L'éducation nationale voit aussi ses finances remonter avec la promesse que chaque enseignant débutera sa carrière avec 2000 euros net par mois. Le déficit continue de se creuser sur fond d’inflation Le ministère de l'Économie et les dépenses liées au Covid vont, de leur côté, baisser. Le déficit atteindra 5 % du budget, sans prendre en compte les possibles aides en direction des ménages au cours de l'exercice 2023 pour répondre à la hausse des prix de l'énergie. La dette va encore s'alourdir alors qu'elle atteint déjà 114 % de la richesse nationale.","date":"2022-08-08T00:00:00.000Z","order":8,"presenter":"Karine Baste","authors":["C.Méral","C.Becqwort","A.Guillerot-Malick","A.Bouville","N.Leydier","F.Parisis","L.Poinsatte"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/budget/budget-la-police-la-justice-les-armees-et-l-education-nationale-revalorisees_5299741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Rentrée 2022 : acheter les fournitures scolaires avant la hausse des prix","description":"À quelques semaines de la rentrée des classes, certains parents arpentent déjà les rayons des supermarchés en quête de bonnes affaires. Plusieurs enseignes proposent déjà des remises pour les fournitures impactées par l'inflation. Alors quel est le bon moment pour acheter les fournitures scolaires ? Enquête.Faire le plein de cahiers et de stylos est un passage obligé pour beaucoup de familles pendant l’été. Mais alors que le prix du papier flambe, est-ce le bon moment de les acheter ? C’est la solution choisie par une mère de famille qui se laisse ainsi le temps de comparer les prix. Les promotions se multiplient en ce moment. Attendre la rentrée pour faire ses achats doit être évité selon le gérant d’un magasin, car les produits actuellement dans les rayons proviennent de stocks achetés avant la flambée des matières premières donc les prix sont stables, mais cela ne devrait pas durer. Une augmentation de 20 % minimum à craindre Une fois les stocks écoulés, les prix vont nettement augmenter. \"Par exemple, vous avez un cahier qui, après la rentrée des classes a priori, va prendre entre 10 et 20 % d’inflation parce que la matière première a augmenté\", explique Yann Lagrue, responsable achats chez Bureau Vallée. À partir de la mi-septembre, le prix des fournitures scolaires pourrait augmenter de 20 % minimum selon une association de parents d’élèves.","date":"2022-08-08T00:00:00.000Z","order":9,"presenter":"Karine Baste","authors":["E.Bonnasse","A.Guin","M.Arribe","E.Delagneau","F.Bazille","T.Germain","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/c-est-la-rentree/rentree-2022-acheter-les-fournitures-scolaires-avant-la-hausse-des-prix_5299786.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Été : la mangue, star de la saison en Inde","description":"Le 13 Heures inaugure sa série de reportages sur les salades d'été avec la mangue dans le plus gros pays consommateur de ce fruit, l'Inde. 21 millions de tonnes y sont consommées chaque année.C'est la recette incontournable des étés indiens. La salade de mangues, légère, savoureuse et rafraîchissante, est un vrai succès dans un pays dont le tiers de la population est végétarienne. Élisabeth Roussel, Française expatriée en Inde, la cuisine avec des feuilles de coriandre. \"C'est le fruit de l'été donc autant en profiter\", sourit-elle. Sur les marchés, des étals entiers sont dédiés à ce fruit dont les Indiens raffolent. Avec sa centaine de variétés différentes, elle offre de nombreuses possibilités de plats. Jusqu'à 20 euros le kilo Dans certains restaurants, la mangue est au cœur de la carte. Pleine de nutriments et de protéines, elle ravit les habitants et les touristes en quête de fraîcheur. La meilleure pousse à l'ouest du pays. La mangue Alphonso peut se vendre jusqu'à 20 euros le kilo. Mitesh Patel, agriculteur producteur, la décrit comme \"très sucrée et goûteuse\". Sa couleur orangée éveille les sens. Pour la récolter, il faut grimper aux arbres ou s'équiper d'une longue perche et faire preuve de délicatesse, car la mangue est fragile. Des fruits que le pays exporte très peu tant il est consommateur.","date":"2022-08-08T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":["A.Forget","A.Pandey","A.Védeilhé","A.Guérard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/ete-la-mangue-star-de-la-saison-en-inde_5299390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Incendies dans le Morbihan : les habitants sont encore sous le choc","description":"Samedi 6 et dimanche 7 août, des incendies ont eu lieu dans le Morbihan, en Bretagne. Cela a suscité la surprise des habitants de ce département, habituellement épargné par le feu.À Locoal-Mendon (Morbihan), les 35 hectares d'une parcelle d'un agriculteur ont brûlé dans un incendie. \"C'est un investissement de 25 ans de travail, qui part en fumée en deux ou trois heures\", témoigne Hubert Audic, agriculteur à Locoal-Mendon. Près d'une forêt, une maison de riverains a été épargnée de justesse par les flammes. Les habitants n'avaient jamais vu cela. \"Le feu a avancé, est parti dans le champ qui est au fond et est revenu sur le côté, sur l'ouest de la maison\", raconte Jean-Richard Maguet, habitant de Belz (Morbihan). Les feux sont fixés, mais les pompiers surveillent Durant le week-end du 6 et 7 août, 300 personnes ont été évacuées. \"Vu que les flammes ont commencé à être trop fortes, ils sont venus, ils ont sonné la cloche et en deux minutes, on était dehors, on a évacué\", témoigne Loreena Maguet, habitante de Belz. Le feu est maîtrisé, mais des points chauds persistent. Les pompiers surveillent le Morbihan, dans lequel tous les feux sont fixés.","date":"2022-08-08T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":["O.Longueval","M.Beaudouin","T.Paulin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-dans-le-morbihan-les-habitants-sont-encore-sous-lechoc_5299342.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Mer Méditerranée : la nage avec les dauphins est interdite","description":"Trois entreprises de la Côte d'Azur ont vu leurs bateaux saisis en juillet 2022. Elles proposaient aux touristes de nager avec les dauphins, une pratique interdite depuis le 1er janvier 2021.Nager avec les dauphins en pleine mer Méditerranée est un rêve pour de nombreuses personnes. La pratique est interdite en France depuis le 1er janvier 2021, mais trois entreprises de la Côte d'Azur proposaient encore l'activité aux touristes. Leurs bateaux ont été saisi en juillet 2022 par les autorités. Il est, en effet, interdit de s'approcher des cétacés à moins de 100 m et de nager avec eux. Les professionnels incriminés affirment qu'ils n'étaient pas trop proches. \"Quand [les dauphins] viennent, effectivement, ce qu'on faisait, pour les personnes qui le désiraient (…) elles se glissent dans l'eau, elles les regardent passer et elles remontent\", assure Magalie Grimont, du navire \"Annett\" \"C'est un vrai marché\" Les associations écologistes ont alerté la justice et dénoncent des méthodes de repérage avec des moyens aériens. \"Des pratiques de harcèlement de dauphins par des avions, qui prévenaient ensuite des entreprises de nage avec les dauphins qui coursaient les bancs de dauphins (…) c'est un vrai marché\", alerte Élodie Martinie-Cousty, responsable du réseau océan, mers et littoraux chez France Nature Environnement.","date":"2022-08-08T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":["K.Lempereur","H.Ayadi","E.Arnau","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/vacances/mer-mediterranee-la-nage-avec-les-dauphins-estinterdite_5299348.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : le recyclage des eaux usées comme solution ?","description":"Alors que le pays est en proie à l'une des plus grandes sécheresses de son histoire, des chercheurs essaient de trouver des solutions contre ce fléau qui pourrait revenir chaque été du fait du changement climatique. Le recyclage des eaux usées pourrait être une solution.Pour s'adapter aux sécheresses de plus en plus présentes sur l'Hexagone, Jean-Claude Mailhol a eu l'idée d'irriguer ses pieds de vigne avec des eaux usées recyclées. Cet ancien agronome s'est lancé ce défi il y a cinq ans. La sécheresse de cet été 2022 et le manque d'eau qui l'accompagne semblent lui donner raison. Directement connecté à la station d'épuration, il utilise le goutte-à-goutte pour en gaspiller le moins possible. Moins d'1 % d'eau usée réutilisée en France Et sur le plan sanitaire, les études sont positives. \"On n'a pas retrouvé d'indicateurs pathogènes dans le raisin et on a, au niveau des fertilisants, un apport qui peut être intéressant pour les agriculteurs\", met en lumière Nassim Ait Mouheb, chargé de recherche Inrae UMR G-Eau. En France, moins d'1 % de l'eau est réutilisée. C'est peu à côté de l'Italie (8 %) et de l'Espagne (14 %). Mais les projets se multiplient. En Vendée, l'eau usée d'une station d'épuration va être transformée en eau potable. L'expérience doit durer quatre ans et permettre le recyclage de l'eau usée de plus de 100 000 Vendéens.","date":"2022-08-08T00:00:00.000Z","order":4,"presenter":"Karine Baste","authors":["L.Courté","C.Chabaud","T.Toujas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-le-recyclage-des-eaux-usees-comme-solution_5299738.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":true}
{"title":"Guerre en Ukraine : le premier cargo céréalier parti d'Odessa a disparu des radars","description":"Le Razoni n'a toujours pas accosté, lundi 8 août, alors qu'il devait décharger ses 26 000 tonnes de maïs à Tripoli (Liban). Rétractation de l'acheteur ou mensonge de l'affréteur, les questionnements sont multiples autour de cette cargaison tant convoitée.Il était le symbole de la réouverture de la route des céréales en mer Noire après des mois de conflit sur le sol ukrainien depuis l'invasion de la Russie. Le 1er août, le Razoni avait fait un départ en grande pompe d'Odessa (Ukraine) pour rejoindre Tripoli (Liban). Tout se passait comme prévu, jusqu'à ce qu'il se retrouve à l'arrêt au sud de la Turquie, alors tout proche de sa destination. La cérémonie d'accueil et la conférence de presse sont annulées. Un imbroglio malvenu dans une situation déjà complexe Dans un tweet, l'ambassade d'Ukraine au Liban explique que \"l'acheteur final au Liban a refusé d'accepter la cargaison en raison du retard de livraison (plus de cinq mois). L'expéditeur est donc à la recherche d'un autre destinataire\". Manœuvre pour faire baisser le prix ou mensonge de l'affréteur qui avait un autre accord en Syrie ou en Irak ? Ce revirement va venir complexifier encore plus une situation déjà tendue. Un autre cargo parti d'Ukraine, vient, lui, de décharger ses 12 000 tonnes de maïs en Turquie.","date":"2022-08-08T00:00:00.000Z","order":11,"presenter":"Karine Baste","authors":["D.Schlienger","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-le-premier-cargo-cerealier-parti-d-odessa-a-disparu-desradars_5299744.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Rodéos urbains : détruire les deux-roues saisis, une solution pour tenter de limiter le phénomène ?","description":"Le motard qui a gravement blessé deux enfants, vendredi 5 août à Pontoise, près de Paris, a été mis en examen et placé en détention provisoire. Lundi 8 août, le ministre de l’Intérieur Gérald Darmanin a annoncé un durcissement des contrôles concernant le fléau des rodéos urbains. Dans certaines villes, la police détruit les véhicules saisis, mais cette mesure est pourtant difficile à appliquer.Détruire les motos de rodéos urbains est une méthode présentée comme dissuasive, mais elle est difficile à appliquer. Le rodéo sauvage, ce sont des roues arrière, une accélération sur le trottoir, une conduite dangereuse au milieu de riverains et parfois, des accidents. Face à la recrudescence des rodéos urbains, le gouvernement durcit le ton. Les actions se multiplient selon le ministère de l’Intérieur. En juin et juillet 2022, il y a eu 8 000 opérations, 1 200 personnes interpellées et 700 engins saisis. Une procédure longue et difficile À Marseille (Bouches-du-Rhône), dans le sous-sol d’un commissariat, plus de 52 deux-roues ont été saisies depuis environ un an. Il en faudra encore une quarantaine avant de procéder à leur destruction. La procédure est longue. Seule la justice peut décider de les envoyer à la casse, après une enquête pour identifier le propriétaire, ce qui n’est pas simple. Le ministre de l’Intérieur vient d’exiger la saisie systématique des engins afin d’arrêter le phénomène des rodéos urbains.","date":"2022-08-08T00:00:00.000Z","order":6,"presenter":"Karine Baste","authors":["E. Pelletier","A. Bard","C. Pain","C. Rigeade","E. Pepin","C. Theophilos","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/rodeos-urbains-detruire-les-deux-roues-saisis-une-solution-pour-tenter-de-limiter-le-phenomene_5299696.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : un éboueur devient une star pour faire passer un message de sensibilisation","description":"Un éboueur de la ville de Paris, Ludovic Franceschet est suivi par 300 000 personnes sur les réseaux sociaux. Il profite de sa visibilité pour faire de la prévention et inciter au ramassage des déchets.Sur les réseaux sociaux, Ludovic Franceschet, éboueur de la ville de Paris, est devenu une star et comptabilise 300 000 abonnés. Éboueur depuis cinq ans, il est passionné par son métier, mais peut parfois laisser éclater sa colère face aux déchets. \"Elle est juste là la poubelle, c'est à deux pas. Là, je ne comprends pas\", indique-t-il. Les réseaux sociaux servent à faire passer le message à une large communauté. Des milliers de vues pour chaque vidéo Avec son téléphone, il raconte son quotidien d'agent de la propreté. \"Peu importe le réseau, on s'en fout, mais au moins, ça donne de la visibilité (…) je m'en sers pour la sensibilisation\", explique Ludovic Franceschet, dont chaque vidéo fait des milliers de vues. Parmi les vidéos les plus regardées, celles qui montrent l'état de la rue avant/après rencontrent un grand succès. L'éboueur est parfois reconnu dans la rue, ce qui lui fait plaisir. \"Chaque fois, je suis touché quand on me reconnaît, quand on reconnaît le travail\", confie-t-il. L'homme est très fier de son métier, qu'il défend.","date":"2022-08-08T00:00:00.000Z","order":13,"presenter":"Karine Baste","authors":["J.Mimouni","C-M.Denis","V.Poulain"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/reseaux-sociaux/reseaux-sociaux-un-eboueur-devient-une-star-pour-faire-passer-un-message-desensibilisation_5299705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Arnaque : gare aux fausses annonces de location !","description":"De nouvelles pratiques frauduleuses apparaissent avec le développement des sites de location pour les vacances. Des annonces parfois paradisiaques qui se révèlent être fausses.Thierry Dussopoiu, père de famille, avait trouvé son bonheur pour les vacances avec une maison dotée d'une piscine à débordements qui ravissait ses enfants. Malheureusement, il venait de se faire arnaquer via une fausse annonce. \"Je me suis présenté directement à la maison pour rencontrer le propriétaire et il m'a dit qu'il ne louait pas sa maison\", raconte-t-il. Comme lui, des centaines de personnes se sont faites avoir cet été. Ne jamais contacter le propriétaire par son email Car les escrocs ont une méthode bien rodée pour soutirer de l'argent à leurs victimes. Ils repèrent de vraies annonces et les copient sur des plateformes bien connues. Ils indiquent alors une adresse mail pour communiquer, sortant ainsi du site et de son paiement sécurisé. Ces plateformes de location ont chacun leur moyen de lutter contre les fraudes, mais les annonces arrivent par centaines tous les jours et certaines passent entre les mailles du filet. Le plus sûr est de ne jamais contacter le propriétaire avec son email. Une association de victimes a saisi la justice pour que la responsabilité du site soit reconnue et que la plateforme, qui a refusé de les indemniser, soit tenue responsable de ce qui est publié. Certains ont perdu jusqu'à 10 000 euros.","date":"2022-08-08T00:00:00.000Z","order":10,"presenter":"Karine Baste","authors":["L.Monfort","J.Weyl","D.Da Meda","M.Czaplicki","L.Barbier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/arnaque-gare-aux-fausses-annonces-de-location_5299747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"États-Unis : le plan de Joe Biden de 430 milliards de dollars adopté","description":"Aux États-Unis, après un an et demi de négociations, le Sénat a approuvé, dimanche 7 août, un gigantesque plan d’investissement de 430 milliards de dollars pour le climat, la santé et l'emploi. Il s’agit d’un succès important pour le camp démocrate, à trois mois et demi des élections de mi-mandat.Après seize heures de débat et 18 mois de négociations, c’est sous les applaudissements que le plan de réduction de l’inflation a été adopté au Sénat américain. C’est une victoire pour Joe Biden, qui réussit à faire passer ce projet, malgré l’opposition de tous les Républicains. 430 milliards de dollars d’investissement sont prévus, avec un budget inédit réservé au climat afin de réduire les émissions de gaz à effet de serre, d’ici 2030. Pour y parvenir, pas de taxe, mais des incitations et des crédits d’impôt. Ainsi, 7 500 dollars d’aide pour les Américains qui voudraient acheter une voiture électrique ou encore 30 % de prise en charge par le gouvernement pour l’installation de panneaux solaires. Des prix de médicaments à la baisse Sur le volet de la santé, pour la première fois, les prix de dix médicaments pourront être renégociés à la baisse directement avec les laboratoires. Cependant, ces mesures pour réduire l’inflation risquent d’être insuffisantes selon les spécialistes. Les démocrates comptent sur ce plan en vue des élections de mi-mandat prévues en novembre.","date":"2022-08-08T00:00:00.000Z","order":12,"presenter":"Karine Baste","authors":["C.Guttin","T.Donzel","K.Sullivan den Bergh","A.LeGoff"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/plan-de-relance/etats-unis-le-plan-de-joebidende-430-milliards-de-dollars-adopte_5299792.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l'inquiétude des villages fleuris, privés d'arrosage","description":"Les restrictions d'utilisation d'eau prises partout en France, du fait de la sécheresse exceptionnelle qui touche le pays, ont de nombreuses répercussions. En Alsace, certains villages fleuris ont demandé des dérogations pour pouvoir arroser leurs plantes qui attirent les touristes.Depuis jeudi 4 août, la préfecture du Haut-Rhin a interdit l'arrosage dans tout le département. Un coup dur pour les villages fleuris qui bordent la route des vins d'Alsace. À Bergheim (Haut-Rhin), tout juste élu village préféré des Français, la maire Élisabeth Schneider a demandé une dérogation pour pouvoir faire survivre les fleurs, qui commencent à souffrir. \"La nappe phréatique qui coule en Alsace, c'est la plus grande nappe d'Europe\", argue-t-elle. \"Nous n'asséchons pas de sources.\" Développer de nouvelles espèces plus résistantes Il faut dire que ces fleurs attirent. 1,7 million de touristes parcourent les villages fleuris alsaciens. Dans la commune voisine de Riquewhir (Haut-Rhin), les conséquences du réchauffement climatique ont été anticipées et d'autres espèces de plantes sont cultivées. \"Depuis quelques années, nous avons opté pour davantage de massifs et de vivaces\", expose Vincent Scherrer, adjoint à la mairie. Le village a, tout de même, demandé une dérogation pour pouvoir sauver ses fleurs.","date":"2022-08-08T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":["A.Etienne","L.Klethi","T.Walter"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-l-inquietude-des-villages-fleuris-prives-d-arrosage_5299375.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":true}
{"title":"Incendie en Isère : le feu menace des habitations, une trentaine ont été évacuées","description":"Les flammes continuent à inquiéter les habitants de Voreppe (Isère), lundi 8 août. L'incendie a encore progressé malgré le travail incessant des pompiers qui espèrent une accalmie grâce à des conditions plus douces dans la nuit.\"Cela fait quarante ans que je suis à Voreppe (Isère) et je n'ai jamais vu un incendie ici.\" L'inquiétude et la stupéfaction de cet habitant résument bien l'état d'esprit dans ce village au pied d'une falaise sur laquelle le feu continue de progresser. Les pompiers tentent de noyer les multiples foyers qui se répandent. \"Je ne sais pas comment ils vont faire pour éteindre\", confie un autre résidant. Des températures plus fraîches espérées dans la nuit Partout en ville, des soldats du feu sont positionnés pour tenter de protéger les habitations et les entreprises. L'incendie a déjà fait partir en fumée plus de 90 hectares. Le vent et les chemins escarpés ont favorisé sa progression qui semble interrompue. \"Actuellement, il ne progresse plus, mais il y a toujours des zones avec des foyers et il faut qu'on finisse de les éteindre\", affirme le Lieutenant-colonel Philippe Spinosi, commandant des opérations de secours. Motif d'espoir : des températures plus fraîches et moins de vent sont attendus dans la nuit.","date":"2022-08-08T00:00:00.000Z","order":1,"presenter":"Karine Baste","authors":["O.Martin","B.Parayre","T.Simonet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-en-isere-le-feu-menace-des-habitations-une-trentaine-ont-eteevacuees_5299693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Canicule : une dérogation pour les centrales nucléaires fait débat","description":"Cinq centrales nucléaires françaises ont obtenu l’autorisation de continuer à rejeter dans la nature les eaux de leurs circuits de refroidissement. La dérogation fait débat. Le gouvernement juge la mesure indispensable afin d’assurer la production d’électricité, cet été. Mais pour les écologistes, ces rejets sont néfastes pour la biodiversité.Avec les fortes chaleurs, la Garonne avoisine les 28 °C. Pourtant, la centrale nucléaire de Golfech (Tarn-et-Garonne) peut continuer à rejeter des eaux encore plus chaudes que d'habitude en raison d’une dérogation. Une association écologiste s’inquiète des conséquences sur le milieu aquatique. \"Une eau qui est rejetée avec une température supérieure à 30 °C voire plus fait que, physiquement, elle a une teneur en oxygène qui est plus faible. Les poissons ont besoin, comme nous tous, d’oxygène\", rapporte Jean-Louis Dupin, du Réseau citoyen de surveillance de la radioactivité Golfech-Le Blayais. Anticiper l’hiver prochain Pour fonctionner, chaque centrale doit pomper de l’eau pour refroidir ses réacteurs avant de la rejeter un peu plus chaude au même endroit. Cet été, en raison de la canicule, cinq centrales françaises pourront dépasser les seuils de température normalement autorisés. Selon le gestionnaire du réseau électrique, cela permet d’assurer un niveau de production minimal dans les centrales. Le gouvernement, lui, craint des pénuries l’hiver prochain et préfère donc utiliser l’électricité du parc nucléaire maintenant afin de stocker d’autres énergies, tel que le gaz. La dérogation est pour le moment prévue jusqu’au 11 septembre.","date":"2022-08-08T00:00:00.000Z","order":5,"presenter":"Karine Baste","authors":["S.Ricottier","N.Fleury","M.Baron","D.Aysun"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/nucleaire/canicule-une-derogation-pour-les-centrales-nucleaires-faitdebat_5299771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Carburant : remplir le réservoir avec de l’huile de friture","description":"Les prix moyens de l'essence sont à la baisse, lundi 8 août. Pour faire baisser la facture du carburant, les écologistes préconisent de rouler à l’huile de friture. Une pratique moins coûteuse et moins polluante mais toujours illégale en France, car le Sénat vient de retoquer la mesure. Comment ça marche ? Reportage sur une expérimentation sur l'île d’Oléron.Un plein avec ni essence ni diesel, mais de l’huile de friture filtrée. Seuls les modèles diesel sont compatibles avec ce système. Un utilitaire de 1996 roule presque exclusivement avec ce carburant. L’association Roule ma frite est une pionnière. Depuis 2007, elle collecte gratuitement les huiles pour en faire du carburant. Ce matin-là, tournée chez les restaurateurs de l'île d’Oléron (Charente-Maritime). Une friterie utilise 1 000 litres d’huile en une saison. Cela permet au propriétaire de se débarrasser tout en faisant un geste écologique. Réutilisation d’une ressource \"L’huile est recyclée, cela évite de produire des déchets. C’est une revalorisation des déchets en tout cas\", rapporte Vincent Ferrec, gérant du Rémigeasse. En quinze ans, un réseau s’est développé dans le département. Il y a environ 350 adhérents. Après un mois de décantation, l’huile est filtrée et transformée. Pour l’heure, l’huile est revendue seulement à des industriels. Pour légaliser le procédé, le Sénat a demandé la remise d’un rapport d’ici au 1er janvier prochain.","date":"2022-08-08T00:00:00.000Z","order":7,"presenter":"Karine Baste","authors":["S.Soubane","M.Petit-Jean","C.Beauvalet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/essence/carburant-remplir-le-reservoir-avec-de-lhuile-de-friture_5299780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Incendie dans l'Isère : les pompiers toujours mobilisés dans le massif de la Chartreuse","description":"En Isère, les pompiers tentent de contenir les flammes, qui ont ravagé 80 hectares dans le massif de la Chartreuse, lundi 8 août. L'incendie, inhabituel dans la région, inquiète les habitants.Lundi 8 août, les hélicoptères bombardiers d'eau sont toujours en action à Voreppe (Isère). Ils tentent de noyer les foyers d'incendie qui menacent de s'étendre. \"Là, en l'espace de dix minutes, on n'a rien vu venir, c'était derrière. En dix minutes, c'était arrivé devant, une énorme fumée, une odeur abominable\", témoigne une habitante dont l'immeuble est situé au pied de la montagne qui a brûlé. \"Ça fait trois jours qu'on a des valises prêtes (…) on a préféré quitter les lieux hier, on ne sait jamais\", ajoute un voisin, qui redoute une évacuation. Des habitants impressionnés Au total, 80 hectares du massif de la Chartreuse ont été dévorés par les flammes. Dans la nuit du dimanche au lundi 8 août, l'incendie s'est propagé dans la vallée et les pompiers ne peuvent pas accéder au terrain escarpé. \"On a mobilisé tous les moyens sur les différentes lignes de feu pour les traiter et surtout pour protéger l'ensemble des habitations\", explique le lieutenant-colonel Mathieu Malfait, commandant des opérations de secours. Les habitants sont impressionnés par l'ampleur de l'incendie, qui est inhabituel dans la région.","date":"2022-08-08T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":["O.Martin","T.Simonet","B.Parayre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendie-dans-l-isere-les-pompiers-toujours-mobilises-dans-le-massif-de-la-chartreuse_5299285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Incendies dans le Morbihan : trois feux actifs","description":"Dans le Morbihan, 200 hectares ont été détruits par les flammes. Après des dizaines d’incendies ces dernières 48 heures, les feux ont repris, lundi 8 août dans l'après-midi. Odile Longueval fait le point sur la situation en direct depuis Locoal-Mendon (Morbihan).Lundi 8 août au soir, trois feux sont actifs dans le Morbihan. \"Celui qui nécessite le plus de travail se trouve à Locoal-Mendon (Morbihan). Ici, les pompiers sont confrontés à des reprises de feu depuis cet après-midi à cause de vents tournants, de la sécheresse du sol et de la végétation\", explique Odile Longueval, en direct de Locoal-Mendon. 30 hectares ont brûlé dans la journée. Des maisons à protéger \"Des maisons ont dû être évacuées, car c’est là toute la difficulté pour les pompiers : le feu se rapproche dangereusement des habitations. C’est donc là qu’ils se positionnent en priorité afin de les protéger autant que possible et leur travail risque de durer encore toute la nuit, car les conditions restent critiques et le vent est encore très présent ici ce soir\", rapporte la journaliste. Une trentaine d'incendies ont touché le département du Morbihan, dans la région Vannes-Auray depuis samedi 6 août au soir, où 200 hectares ont été détruits.","date":"2022-08-08T00:00:00.000Z","order":2,"presenter":"Karine Baste","authors":["O. Longueval"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-dans-le-morbihan-trois-feux-actifs_5299753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Alpes-Maritimes : la récolte des fleurs envoûtantes de jasmin a débuté","description":"Lundi 8 août, le JT de 13 Heures se rend à Grasse, dans les Alpes-Maritimes, où a lieu la cueillette du jasmin. La fleur odorante est appréciée en parfumerie. Elle peut aussi se déguster.À Grasse (Alpes-Maritimes), la récolte du jasmin a débuté, lundi 8 août. \"Il y a un cadre de travail qui est magnifique, il y a l'odeur le matin\", raconte Maxime Fevre, un cueilleur de 19 ans, qui vient depuis trois ans. La cueillette commence à l'aube pour préserver les senteurs du jasmin. \"L'idéal, c'est de ne pas abîmer les pétales et de l'attraper par en dessous, sans prendre de vert\", explique Élodie Lazarevic, cueilleuse. 700 kg de fleurs pour un kg d'absolu de parfum \"C'est une valse de fruits et de notes olfactives différentes et variées\", constate Carole Biancalana, productrice de jasmin. Son jasmin est réservé à un parfumeur français. Les fleurs sont mélangées à du solvant, puis un extrait est transformé en absolu, la matière première utilisée dans les parfums. \"Pour avoir un kilo d'absolu, il faut environ 700 kg de fleurs\", indique Steve Pellegrin, responsable de production Robertet. Le jasmin peut également s'utiliser en cuisine.","date":"2022-08-08T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":["J. Poissonnier","C. Napoli","T. Gauthier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/alpes-maritimes-la-recolte-des-fleurs-envoutantes-de-jasmin-adebute_5299384.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Art : Eugène Boudin, peintre les pieds dans le sable","description":"Lorsque le train a commencé à rallier Paris à Honfleur, Deauville et Trouville, Eugène Boudin s'est découvert une passion qui allait devenir centrale dans son œuvre : peindre des personnes sur la plage.Ce n'est pas le peintre le plus connu, mais Eugène Boudin a su, à sa manière, révolutionner la peinture. Sa spécialité : saisir sur le vif des scènes de vie sur la plage. Nous sommes alors dans les années 1860 et la mondanité commence à découvrir les joies des bains de mer. Ce qui frappe, c'est la tenue très habillée des personnes présentes sur les toiles, à une époque où le maillot de bain ne semblait pas exister. Claude Monet s'en est inspiré Sa recette est simple, le tiers inférieur du tableau est réservé au sable et à la mer, les deux autres le sont au ciel. Avec son chevalet en plein air, Boudin doit surtout faire vite pour capturer les expressions de ses personnages et les couleurs du ciel. Il ne s'embarrasse pas des détails sur les visages, qui, en gros plan, semblent se résumer à une tache de peinture. L'œuvre de Boudin a inspiré de nombreuses gloires de l'impressionnisme, comme Claude Monet, dont il fut le maître et dont les premiers tableaux dépeignent... des gens sur la plage.","date":"2022-08-08T00:00:00.000Z","order":14,"presenter":"Karine Baste","authors":["M.Berrurier","M.Cazaux","O.Darmostoupe","M.Munilla","A.Papi","N.Alosian","G.Liabeuf"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/art-eugene-boudin-peintre-sur-laplage_5299750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-aout-2022_5267227.html","containsWordGlobalWarming":false}
{"title":"Parcs américains : la Napali Coast d'Hawaï, perdue au milieu de l'océan","description":"Lundi 8 août, le JT de 13 Heures commence sa série de feuilletons sur les parcs américains avec un voyage à Hawaï, aux États-Unis. Sur l'île de Kauai, la Napali Coast attire et fascine.La Napali Coast, située sur l'île de Kauai, à Hawaï (États-Unis) a tout du paysage paradisiaque. Pourtant, pour la visiter, il vaut mieux se préparer. Des chaussures avec crampons aident à se déplacer sur les sentiers boueux. L'île est l'un des endroits les plus pluvieux sur terre par intermittence. \"On n'aurait pas toute cette végétation tropicale luxuriante sans la pluie\", remarque Patrick Bruno, professeur d'histoire et randonneur. La Napali Coast, un personnage de l'île Après la pluie, la température devient étouffante au soleil. Pour observer les côtes de façon plus douce, il est possible de prendre le bateau. L'île Kauai est née du volcanisme. Ensuite, la pluie a sculpté la Napali Coast, ses grottes et ses piscines intérieures. Les natifs de l'île considèrent la côte comme un personnage à part entière. Une famille la célèbre avec la danse traditionnelle du hula. \"Le hula est une part très importante de la culture hawaïenne (…) c'est vraiment une façon de raconter en gestes et en chansons notre généalogie et notre histoire\", raconte Kunane Aipoalani, musicien.","date":"2022-08-08T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":["L.de la Mornais","B.Laigle","L.Setyon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/parcs-americains-la-napali-coast-d-hawai-perdue-au-milieu-de-l-ocean_5299387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
{"title":"Économie d'énergie : comment réduire sa facture d'électricité ou de gaz ?","description":"Lundi 8 août, le journaliste Nicolas Bidard explique, sur le plateau du 13 Heures, comment économiser de l'énergie en chauffant ou en climatisant moins son habitation.En plus des petits gestes du quotidien, les Français ont différentes options pour économiser l'énergie. Ainsi, régler sa climatisation sur 27 °C et non 22 °C \"permet de diviser par deux la consommation d’énergie\", indique le journaliste Nicolas Bidard, présent sur le plateau du 13 Heures, lundi 8 août. En hiver, trop chauffer n'est pas utile, puisqu'une température de 19 °C est suffisante. \"Il faut savoir que diminuer d’un degré le chauffage chez soi, ça permet de réduire de 7 % sa facture d’énergie\", poursuit le journaliste. Interdire l'éclairage des panneaux publicitaires la nuit L'État et les collectivités peuvent participer aux économies d'énergie. Certaines communes éteignent l'éclairage public en-dehors du centre-ville dès minuit. Les commerces climatisés de certaines villes n'ont plus le droit de laisser leurs portes ouvertes. \"Le gouvernement veut aussi interdire l’éclairage des panneaux publicitaires la nuit : exemple, un écran de 2 m², éclairé toutes les nuits, consomme autant d’électricité qu’un ménage français, hors chauffage, sur une année\", conclut Nicolas Bidard. Les réserves de gaz devraient être pleines au 1er novembre.","date":"2022-08-08T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":["N.Bidard"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/energie/economie-d-energie-comment-reduire-sa-facture-d-electricite-ou-de-gaz_5299372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-aout-2022_5267224.html","containsWordGlobalWarming":false}
