{"title":"Procès de la chemise arrachée : trois ex-salariés d'Air France condamnés à 3 à 4 mois avec sursis, deux relaxés","description":"De la prison avec sursis, trois à quatre mois précisément, pour trois ex-salariés d'Air France ce mercredi 30 novembre. Des militants CGT accusés d'avoir agressé deux cadres et de leur avoir arraché la chemise lors d'une manifestation en octobre 2015.Vincent Martinez, ancien magasinier d'Air France et représentant du personnel, accueille sa condamnation par le Tribunal de Bobigny (Seine-Saint-Denis) le visage grave ce mercredi 30 novembre. Trois mois avec sursis qui s'ajoutent à son licenciement. Il dit hésiter à faire appel de son jugement pour enfin pouvoir tirer un trait sur un événement qui lui a coûté cher. Deux des cinq prévenus sont relaxés, c'est pour lui le signe que la justice a fait son travail d'enquête. La direction d'Air France se dit satisfaite de la décision Le 5 octobre 2015, des salariés excédés forcent la grille du siège d'Air France. À l'intérieur, un plan de restructuration menaçant 2 900 emplois vient d'être dévoilé. La foule s'en prend à deux cadres du groupe. Ils sont bousculés, leur chemise arrachée. Pour échapper à la colère des manifestants, ils finissent par escalader le grillage et partent humiliés. La direction d'Air France se dit satisfaite de la décision du tribunal. Mais l'avocat de deux des prévenus rappelle lui que les conséquences seront lourdes pour ces salariés. Dix autres manifestants poursuivis eux pour des dégâts matériels dans le siège d'Air France ont été condamnés à 500 euros d'amende.","date":"2016-11-30T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/proces-de-la-chemise-arrachee-trois-ex-salaries-d-air-france-condamnes-a-3-a-4-mois-avec-sursis-deux-relaxes_1946441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Crash d'un avion en Colombie : le Brésil multiplie les hommages aux joueurs de football de Chapecoense","description":"Le Brésil est en deuil au lendemain du crash d'un avion en Colombie. Six personnes ont miraculeusement survécu, mais l'accident a coûté la vie à 71 personnes parmi lesquelles les membres d'une équipe de football brésilienne décimée.À Chapeco (Brésil), le vestiaire est cruellement vide, quelques fleurs et des cierges seulement. À l'extérieur, les supporters du petit club de Chapecoense se réunissent dans la nuit. En guise de bougies, leurs téléphones portables allumés. Un hommage aux joueurs de leur équipe décédés dans le crash de leur avion hier, mardi 29 novembre. \"C'est très dur de parler, on vient toujours ici pour les matchs, mais on sait que notre équipe ne viendra plus jamais dans ce stade\", explique Daniel Merline, supporter du club. Trois jours de deuil national L'équipe de foot de cette ville du sud brésilien venait de réaliser l'exploit d'une qualification en finale de la Coupe sud-américaine. Les familles des victimes se retrouvent et se réconfortent, sidérées. \"Mon coeur est en pièces, je suis remplie de peine\", confie émue Alaïde Padilha, mère d'une victime. Sur les lieux du crash en Colombie, les sauveteurs ont retrouvé les boîtes noires intactes. Elles devraient permettre de comprendre les causes du crash. Des sources militaires évoquent un manque de carburant. L'aviation civile parle quant à elle d'une défaillance technique. L'émotion s'est emparée de tout le Brésil pour trois jours de deuil national.","date":"2016-11-30T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/bresil/crash-d-un-avion-en-colombie-le-bresil-multiplie-les-hommages-aux-joueurs-de-football-de-chapecoense_1946449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Meurtre de Léa : la douleur d'une mère","description":"Un homme soupçonné d'avoir tué Léa, sa fille de trois ans, a été arrêté dans le sud de la France, hier, mardi 29 novembre. France 3 a rencontré la mère de l'enfant qui livre un témoignage poignant.Elle aimait danser Léa. La petite fille est morte le 21 mai 2016, quelques jours avant ses quatre ans. Cédric Mahieu, son père, soupçonné de l'avoir assassinée, a été interpellé hier, mardi 29 novembre, dans le sud de la France près de La Ciotat (Bouches-du-Rhône), après six mois de cavale. Six mois que Blandine, la mère de la fillette, attendait ce moment. Elle s'est confiée à France 3 il y a deux jours alors qu'elle ignorait que quelques heures plus tard, Christophe Mahieu allait être arrêté. Anéantie depuis la disparition de sa fille Blandine n'a jamais eu de doute quant à la culpabilité de son ex-mari. Quelques jours après la mort de Léa, il lui adressait une lettre machiavélique qui sonnait comme un aveu. En instance de divorce depuis un an, le couple avait la garde alternée. Le matin du 23 mai, Cédric Mahieu disparaît de son domicile laissant le corps sans vie de la petite Léa. Désormais, il va devoir expliquer ses actes et ses six mois de cavale. Anéantie depuis la disparition de sa fille, la jeune femme nous confiait qu'elle avait à peine pris conscience que ce drame était bien réel.","date":"2016-11-30T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/enfant-ado/meurtre-de-lea-la-douleur-d-une-mere_1946769.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : François Hollande sera-t-il candidat ?","description":"En direct de l'Élysée, Patricia Issa-de Gandi fait le point sur les rumeurs autour de la candidature de François Hollande à la présidentielle 2017.Avec 32% d'intentions de vote, François Fillon arriverait en tête du premier tour de la présidentielle, François Hollande, lui est crédité seulement de 8,5% d'intentions de vote, selon un sondage. François Hollande sera-t-il candidat ? Certains s'impatientent. Le chef de l'État a jusqu'au 15 décembre pour se déclarer à la primaire de la gauche. \"François Hollande maintient le suspense autour de sa candidature. Depuis quelques jours, plusieurs dates circulent. Certains parlent de demain, de dimanche ou de lundi\", indique Patricia Issa-de Gandi, en direct de l'Élysée. Le risque d'être désavoué François Hollande court un risque et il le sait, celui d'être désavoué par sa famille politique. \"Certains dans son entourage proche l'encouragent à enjamber la primaire, ce qui fait bondir les candidats déjà déclarés comme Arnaud Montebourg ou Benoît Hamon\", complète la journaliste.","date":"2016-11-30T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/presidentielle-2017-francois-hollande-sera-t-il-candidat_1946775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Pollution à Paris : de nouvelles vignettes pour les véhicules","description":"La mairie de Paris veut inciter les automobilistes à apposer des vignettes pour classer les véhicules selon leur niveau de pollution.Déploiement policier place de la Nation à Paris ce mercredi 30 novembre. Pas de contrôle ni d'amende pour cette fois, juste de la communication. Dans un mois et demi, tous les véhicules devront afficher une vignette qui indiquera leur niveau de pollution. À partir de mi-janvier, six vignettes renseigneront sur la propreté des véhicules : de la verte, la plus propre, à la grise pour les diesels les plus anciens. Interdiction de circuler pour les plus polluants Aucune sanction n'est prévue pour les automobilistes qui refuseraient d'afficher les macarons, mais ils devraient être davantage contrôlés. En cas de pic de pollution, les véhicules les plus polluants ne pourront pas circuler. Une mesure discriminatoire selon certains. Pour la ville de Paris, il était urgent d'agir. On estime qu'un Parisien sur deux est exposé à des niveaux de polluants qui ne respectent pas la réglementation.","date":"2016-11-30T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/particules-fines/pollution-a-paris-de-nouvelles-vignettes-pour-les-vehicules_1946789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Assurances : pourquoi une hausse des tarifs est-elle prévue en 2017 ?","description":"","date":"2016-11-30T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/assurances-pourquoi-une-hausse-des-tarifs-est-elle-prevue-en-2017_1946795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Mannequin challenge à la prison de Villepinte : des détenus sanctionnés","description":"","date":"2016-11-30T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[],"editor":"","editorDeputy":[],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/mannequin-challenge-a-la-prison-de-villepinte-des-detenus-sanctionnes_1946779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Sens : les religieuses vendent leur propre bière pour financer l'entretien du couvent","description":"C'est une bière presque sacrée. Elle est fabriquée par sept soeurs du Carmel de Sens dans l'Yonne. Une aventure insolite démarrée l'été dernier avec l'aide d'une brasserie de la ville.Une Carmelite qui trinque, l'image est rare. Quand en plus il s'agit d'une bière à l'effigie de son Carmel, l'histoire intrigue. Cet après-midi-là, les cloches brisent le silence du monastère à Sens (Yonne), c'est l'heure de la prière. C'est ici entre ces vieux murs que l'idée a germé. Ces religieuses ont eu un drôle de débat, un projet fou porté par le patron d'une brasserie locale : commercialiser leur propre bière. Une douceur divine Pas question de s'enrichir, mais plutôt de générer des ressources destinées à entretenir cette très vieille bâtisse datant de 1625. Du monastère à la brasserie, il n'y a donc qu'un pas. En quelques mois, Patrice Beau et soeur Thérèse ont su tisser des liens d'amitié. De cette confiance réciproque est née une bière blonde et ambrée : \"L'Alpargate\", en référence au nom de ces vieilles chaussures portées par les Carmélites. Patrice et son équipe ont réduit leur marge pour rester dans l'esprit de cette drôle d'aventure. Cette petite douceur divine est en vente à la brasserie ou par correspondance. Une bière un peu plus chère, mais aussi un geste pour la bonne cause.","date":"2016-11-30T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/sens-les-religieuses-vendent-leur-propre-biere-pour-financer-l-entretien-du-couvent_1946811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Alpes : un atlas du vivant dans le Parc des Écrins","description":"Après 40 ans de recherches, un atlas qui recense l'ensemble des espèces de la faune et de la flore du massif des Écrins dans les Alpes a été créé.Au-dessus de la brume des Écrins, dans les Hautes-Alpes, deux observateurs méthodiques du parc national sont réunis : un botaniste et un garde moniteur. Chaque jour ils sillonnent le parc et collectent des informations sur toutes les espèces naturelles. Les photos qu'ils prennent vont aller enrichir la base de données du Parc des Écrins, désormais ouverte au grand public. Le reflet de la biodiversité dans le parc Plus de 500 000 observations, 4 000 espèces géolocalisées, cette base de données est un véritable atlas du vivant. C'est la première fois qu'un parc national expose ainsi toute la richesse de sa faune et de sa flore. L'atlas ne sera pas forcément exhaustif, mais il doit être le reflet de la biodiversité dans le parc. D'autres parcs nationaux devraient à leur tour exposer leur inventaire naturel. Comme une vitrine d'un patrimoine à préserver.","date":"2016-11-30T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/alpes-un-atlas-du-vivant-dans-le-parc-des-ecrins_1946771.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
{"title":"Vente du revolver avec lequel Verlaine a tiré sur Rimbaud","description":"Le 10 juillet 1873, à Bruxelles, le poète Paul Verlaine tire deux coups de feu sur son amant, Arthur Rimbaud. Le revolver de Verlaine est aujourd'hui vendu aux enchères à Paris.Les amours de ces deux poètes furent tumultueuses. Après une nouvelle brouille à Londres avec Rimbaud, Verlaine se réfugie à Bruxelles (Belgique). Il est déprimé, suicidaire, et espère renouer avec son épouse Mathilde. Mais très vite, Rimbaud rejoint son aîné, une retrouvaille amicale puis orageuse après une beuverie funeste sous les éclairs de l'absinthe. De la prison pour Verlaine Cette fois, c'est Rimbaud qui veut partir. Verlaine est damné, il tire. C'est moins ces coups de feu que son homosexualité et l'abandon de sa femme et de son fils qui valent à Verlaine deux ans de prison. Quant au revolver, il a été restitué par la police à l'armurier qui l'avait vendu. Il sera ensuite retrouvé et expertisé il y a quelques années. Ce fameux objet est estimé entre 50 000 euros et 70 000 euros aux enchères à venir.","date":"2016-11-30T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/vente-du-revolver-avec-lequel-verlaine-a-tire-sur-rimbaud_1946801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-30-novembre-2016_1935013.html","containsWordGlobalWarming":false}
