{"title":"Pédophilie : les victimes présumées du Dr Joël Le Scouarnec témoignent","description":"Les victimes présumées de l'ex-chirurgien de Jonzac, en Charente-Maritime, s'expriment. Le docteur Joël Le Scouarnec est incarcéré depuis mai 2017 pour des viols et des agressions sur quatre fillettes. Les enquêteurs ont retrouvé des carnets où figurent 200 noms d'enfants.Le parcours du pédophile présumé est stoppé à Jonzac (Charente-Maritime). Un jour d'avril 2017, une enfant de 6 ans fait une terrible révélation à ses parents au sujet de leur voisin, un chirurgien de 66 ans. Au domicile du suspect, les enquêteurs trouvent des documents accablants, notamment une série de journaux intimes, certains remontant aux années 1990. Le chirurgien y détaille les violences sexuelles, infligées à des enfants. Plus de 200 noms et autant de victimes potentielles que le prédateur aurait abusées, le plus souvent dans le cadre hospitalier. Accusé de quatre agressions sexuelles et viols sur mineurs Des enquêtes sont en cours au sujet des noms inscrits dans les carnets, mais pour l'avocat du chirurgien, il s'agit de purs fantasmes. \"Il le reconnaît. Il y a certains passages (...) qui sont extrêmement lamentables, très regrettables. Il en est le premier convaincu\", assure Me Thibault Kurzawa. Le suspect est actuellement incarcéré à la prison de Saintes (Charente-Maritime). Il comparaîtra aux assises en 2020, pour quatre agressions sexuelles et viols sur mineurs.","date":"2019-08-22T00:00:00.000Z","order":1,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/hopital/pedophilie-les-victimes-presumees-du-docteur-joel-le-scouarnec-temoignent_3586229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Créteil : incendie mortel près de l'hôpital Henri-Mondor","description":"Un violent incendie s'est déclaré, mercredi 21 août, dans un immeuble jouxtant le CHU de Créteil (Val-de-Marne). Près de dix étages se sont enflammés. Le bilan fait état d'un mort et plusieurs blessés. L'origine du sinistre est pour l'instant inconnue.Les appartements noircis, complètement détruits par les flammes, témoignent de la violence du feu. L'incendie, mercredi 21 août au soir, était impressionnant. Il s'est propagé très vite, tout le long de la cage d'escalier, sur les dix étages de cet immeuble abritant des personnels de l'hôpital Henri-Mondor de Créteil (Val-de-Marne). Une cinquantaine d'habitants ont été évacués. Deux heures et une centaine de soldats du feu ont été nécessaires pour venir à bout des flammes. Une femme prise au piège dans l'ascenseur Onze personnes ont été blessées, dont cinq pompiers. Une femme, prise au piège dans l'ascenseur, est décédée. Le feu a pris au 7e étage, mais on n'en connaît pas encore l'origine. À aucun moment cet incendie n'a empêché l'activité au sein de l'hôpital. Les opérations de sécurisation des pompiers se terminent. Ils laisseront place aux experts de la police. Une enquête est ouverte pour déterminer l'origine de l'incendie.","date":"2019-08-22T00:00:00.000Z","order":2,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/hopital/creteil-incendie-mortel-pres-de-l-hopital-henri-mondor_3586237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Consommation : les marges sur le bio dans le viseur de l'UFC-Que Choisir","description":"Soucieux d'éviter les pesticides au maximum, les Français se tournent de plus en plus vers le bio. Mais attention au prix. Selon l'enquête de l'UFC-Que Choisir, les marges de la grande distribution sur ces produits seraient 75% plus élevées que sur les autres. Les magasins spécialisés offrent une alternative.Ces clients fidèles se pressent dans un magasin spécialisé pour acheter des légumes bio. Les consommateurs l'ont remarqué : les fruits et légumes bio sont bien plus chers en grandes surfaces. L'étude UFC-Que Choisir montre que la marge sur le bio en hypermarché est en moyenne 75% plus élevée que sur les produits conventionnels. Les marges les plus importantes portent sur les fruits et légumes les plus consommés : +165% de marge sur des poireaux bio, +109% sur les tomates et +83% sur les pommes de terre. Les grandes surfaces évoquent de plus grandes pertes en bio Exemple avec les pommes : le prix d'un kilo de pommes en conventionnel, payé 1,06 € au producteur, est vendu 2,04 € le kilo. Le kilo de pommes bio, payé 1,80 € au producteur, est vendu 4,19 €. Or, si les grandes surfaces appliquaient la même marge qu'en conventionnel, le kilo de pommes bio serait à 2,80 €. Les grandes surfaces se défendent en évoquant des pertes plus importantes en bio, en raison d'une durée de vie plus courte des produits.","date":"2019-08-22T00:00:00.000Z","order":3,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/consommation-les-marges-sur-le-bio-dans-le-viseur-de-l-ufc-que-choisir_3586419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Pesticides : l'arrêté d'interdiction pris par le maire de Langouet est-il légal ?","description":"Le maire de Langouet, petite commune d'Ille-et-Vilaine, rêve d'une ville 100% écolo. Il comparaissait jeudi 22 août devant le tribunal administratif pour avoir pris un arrêté d'interdiction des pesticides.Une arrivée de rock star pour le maire de Langouët (Ille-et-Vilaine) au tribunal administratif de Rennes, jeudi 22 août. Soutenu par ses homologues, Daniel Cueff a posé une question préalable de constitutionnalité au tribunal sur la légalité de l'arrêté antipesticides qu'il a pris. \"Il y a une carence de l'État. Le maire est habilité à tenir compte de cette carence et y pallier par des arrêtés\", affirme-t-il. Le maire a maintenu son arrêté antipesticides Le maire de cette commune rurale s'estime dans son bon droit. \"Quand il faut faire un arrêté qui protège les habitants de ma commune des pesticides de synthèse, l'État ne le fait pas. Je le fais pour lui\", explique-t-il. La décision du maire révolte les agriculteurs de ce village breton. Depuis l'arrêté municipal du 18 mai dernier, les épandages de produits sanitaires sont interdits à proximité des habitations. \"On est traités comme des pollueurs\", regrette un agriculteur.","date":"2019-08-22T00:00:00.000Z","order":4,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/pesticides-l-arrete-d-interdiction-pris-par-le-maire-de-langouet-est-il-legal_3586443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Brexit : rencontre entre Emmanuel Macron et Boris Johnson","description":"Ils ont chacun leur vision de l'Europe. Le nouveau Premier ministre britannique, Boris Johnson, déjeune le jeudi 22 août avec Emmanuel Macron, à l'avant-veille de l'ouverture du G7. Un sujet va revenir sur la table : le Brexit.Le divorce ne sera pas aussi simple. À l'avant-veille du G7, le président Emmanuel Macron reçoit Boris Jonson, le nouveau Premier ministre britannique, pour un déjeuner le 22 août 2019. Entre les deux dirigeants, qui ont chacun une vision différente du Brexit, c'est un véritable bras de fer qui s'annonce. \"Emmanuel Macron attend des clarifications de la part du Premier ministre britannique concernant l'épineux dossier du Brexit\", explique le journaliste de France 3 Alexandre Peyrout. \"Boris Johnson s'oppose au traité signé par Theresa May, et particulièrement au filet de sécurité qui doit éviter qu'une frontière ressurgisse entre les deux Irlandes\", ajoute-t-il. Emmanuel Macron opposé à une renégociation Au contraire de Theresa May, Emmanuel Macron s'oppose catégoriquement à une renégociation de cet accord. \"Hier, [mercredi 21 août] devant des journalistes, il a estimé qu'une sortie de la Grande-Bretagne de l'Union européenne sans accord serait le scénario le plus probable\", explique le journaliste. Cela serait, selon le président, la responsabilité de la Grande-Bretagne.","date":"2019-08-22T00:00:00.000Z","order":5,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-rencontre-entre-emmanuel-macron-et-boris-johnson_3586423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Commerce : acheter une viande d'exception sur internet","description":"Acheter sa viande en ligne peut paraître étonnant, et pourtant c'est désormais possible, surtout quand le produit est de qualité exceptionnelle. Des entreprises familiales se sont lancées sur le marché et proposent un service de livraison.De la viande commandée sur internet et livrée en 24 heures. Grâce au e-commerce, ce maître sushi à domicile va pouvoir préparer son bœuf de Kobe venu du Japon. Il n'aurait pas pu le trouver chez un boucher non connecté. Son fournisseur, c'est cette boucherie de la région de Toulouse, en Haute-Garonne, qui va bientôt fêter ses 100 ans. Chez la maison Lascours, il y a Mathieu, la 4e génération. C'est lui qui a eu l'idée il y a dix ans de se lancer dans la vente en ligne et de proposer des viandes spéciales, comme le bœuf de Kobe. Les ventes en ligne en hausse de 30% chaque année Chaque matin, les commandes internet sont transmises à la boutique. Il faut découper la viande au gramme près. Impossible de discuter les quantités avec la clientèle. Les pièces de viande sont ensuite mises sous vide. À la boucherie Lascours, il y a aussi le père, qui continue d'accueillir la clientèle traditionnelle. Mathieu Lascours n'a pas l'intention d'abandonner le commerce de proximité, mais mise sur les ventes en ligne. Elles progressent de 30% chaque année.","date":"2019-08-22T00:00:00.000Z","order":6,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/commerce-acheter-une-viande-d-exception-sur-internet_3586439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Bretagne : la folie des cairns","description":"Les cairns, ces pierres empilées, se voient partout et de plus en plus. C'est un véritable fléau pour l'écosystème.Quand vous arrivez sur le site du cap Fréhel (Côtes-d'Armor), un petit dessin vous alerte sur l'interdiction d'empiler les pierres. Mais, pourtant, des centaines de cairns sont dressés chaque jour. Xavier et ses enfants n'ont pas résisté. \"C'est relaxant, j'aime bien. J'en fais un peu partout en fait\", explique ce père de famille originaire du Tarn. Des conséquences sur l'environnement Empiler des pierres, une tendance encore accentuée par la publication de photos sur les réseaux sociaux, bien loin de la vocation première du cairn. \"J'ai fait beaucoup de randonnées en montagne et cela m'inspire les cairns qui nous permettent de nous repérer. Les randonneurs ajoutent une petite pierre, et cela permet de bien suivre le chemin\", affirme Claire Laurent, une randonneuse originaire de Seine-Maritime. Chaque année, un million de personnes arpentent les sentiers du cap Fréhel. Et si chacun y va de sa petite pierre, le site en souffre. Petit à petit, l'environnement se dégrade...","date":"2019-08-22T00:00:00.000Z","order":7,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/bretagne-la-folie-des-cairns_3586449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Tendance : le jeûne d'une semaine","description":"Pour certains, c'est une véritable thérapie : le jeûne est à la mode. Il permettrait de détoxifier son organisme et de repartir sur des bases saines au niveau de notre alimentation. Mais il faut être en bonne santé pour le pratiquer.Le jeûne est de plus en plus tendance. Pour détoxifier son organisme et se reconcentrer sur l'essentiel, un site en pleine nature, dans la Manche, propose des semaines de jeûne. Une sorte de retraite pendant laquelle les participants ne peuvent que boire : un jus de fruit le matin et du thé à volonté, ce qui permet un apport d'environ 200 calories par jour. Cette semaine, huit puristes sont encadrés par une naturopathe. \"J'avais envie de me détoxifier en profondeur et de repartir à zéro sur des mauvaises habitudes alimentaires et certaines dépendances au tabac, au café...\" explique ainsi une participante. \"Je crois que le jeûne aide à une certaine acidité intellectuelle et spirituelle\", ajoute une autre. Des activités aussi au programme Mais attention, il faut être en bonne santé pour tenir la cadence. Tête qui tourne, vertiges... Voilà les effets secondaires à cette privation de nourriture. Et pendant ce jeûne, il ne s'agit pas seulement de ne pas manger : le programme est chargé. Pour garder une masse musculaire pendant le jeûne et faire circuler le sang, trois heures de balades sont prévues, les pieds dans l'eau.","date":"2019-08-22T00:00:00.000Z","order":8,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/tendance-le-jeune-d-une-semaine_3586445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Sport : quand le foot rencontre le badminton","description":"Seize pays représentés, 200 joueurs au total... Le mondial de plumfoot s'est ouvert mercredi 21 août à Eaubonne, dans le Val-d'Oise. Ce sport, sorte de mélange de football et de badminton, est très populaire en Asie. Pour le pratiquer, la souplesse n'est pas une option.Des plumes roses lestées d'une base en caoutchouc. Ce volant flashy peu banal est pourtant l'outil indispensable au plumfoot, un sport acrobatique originaire d'Extrême-Orient qui mélange foot, kung-fu et badminton. Pieds, genoux, hanches, épaules... Toutes les parties du corps sont mobilisées, sauf bras et mains, comme au foot. Pour cette 10e Coupe du monde, des joueurs du monde entier s'affrontent derrière un filet de 1,60 m. Les Asiatiques, tous professionnels, sont les favoris. La filière française se développe Pas de quoi impressionner Étienne Gastineau, du club de Puteaux (Hauts-de-Seine), champion de France, qui dispute son quart de finale contre le numéro 3 mondial. Autre pointure francilienne : Trang Alice Nguyen. D'origine vietnamienne, elle a fondé le club de Puteaux, a participé au développement du plumfoot en France et à l'organisation du mondial. À 38 ans, elle termine sa carrière en beauté, à la 3e place du tournoi féminin.","date":"2019-08-22T00:00:00.000Z","order":9,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/sport-quand-le-foot-rencontre-le-badminton_3586451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Le 34e festival de théâtre de rue d'Aurillac fait le plein pour ses derniers jours","description":"La 34e édition du festival international de théâtre de rue se déroule en ce moment dans la ville d'Aurillac (Cantal). C'est la plus grande scène de théâtre à ciel ouvert de France.Un chevalier en armure sur un bateau pneumatique porté par des \"gilets jaunes\" : il fallait bien ça à Frédéric Rémy, le directeur du festival international de théâtre de rue d'Aurillac (Cantal), pour relâcher un peu la pression. La 34e édition du festival est officiellement lancée. \"C'est une transformation extraordinaire de la ville. Il y a plus de 3 300 représentations en quatre jours sur tout le territoire d'Aurillac. Ce qui est étonnant, c'est qu'il y a toujours autant de public\", explique-t-il. Des spectacles accessibles à tous \"C'est dans la rue. C'est accessible à tout le monde. Il n'y a aucune obligation. Tout le monde peut venir, c'est génial\", s'enthousiasme un spectateur. Pour quelques jours, 667 compagnies vont lever leur rideau à Aurillac. Placé sous le signe de la générosité et de l'accueil, le festival bénéficie d'un soleil radieux. De quoi offrir le plus beau des visages. Le festival d'Aurillac se déroulera cette année jusqu'au samedi 24 août.","date":"2019-08-22T00:00:00.000Z","order":10,"presenter":"Catherine Gonier-Cléon","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/aurillac-un-festival-de-theatre-de-rue_3586453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-jeudi-22-aout-2019_3561459.html","containsWordGlobalWarming":false}
{"title":"Bio : des marges excessives dans les grandes surfaces ?","description":"Manger bio coûte plus cher en grandes surfaces qu'en magasin spécialisé. Pour profiter de la tendance bio, la grande distribution pratique des marges excessives sur les fruits et légumes bio, assure l'association UFC-Que Choisir.Dans cette grande surface Super U de Besançon (Doubs), les courgettes, carottes et tomates bio sont plus chères que les légumes standard. Un prix qui peut décourager les consommateurs. D'après l'UFC-Que Choisir, si le bio est cher, c'est parce que les marges de la grande distribution sont plus élevées sur ces produits. Exemple avec la pomme : selon l'association de consommateurs, un kilo standard coûte en moyenne 2,04 €. 1,06 € est versé au producteur, 0,87 € à la grande surface. Un kilo de pommes bio, c'est 4,19 € environ. 1,80 € pour le maraîcher, 2,17 € pour le supermarché. Les producteurs ont intérêt à privilégier la vente directe Des chiffres que conteste le directeur adjoint du supermarché. Selon lui, ce n'est pas la marge qui gonfle les prix, mais la fragilité des produits. Pour les exploitants bio, vendre leur production aux grandes surfaces n'est pas rentable. \"Cette année, on a fait le choix de mieux valoriser notre production sur la vente directe\", confirme un maraîcher bordelais. Ils sont de plus en plus nombreux dans ce cas. L'année dernière, la vente directe a progressé de 18%.","date":"2019-08-22T00:00:00.000Z","order":1,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/bio-des-marges-excessives-dans-les-grandes-surfaces_3586683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : les victimes de l'ex-chirurgien témoignent","description":"Elle a brisé le silence. Grâce à cette petite fille de six ans au moment des faits, victime présumée d'abus sexuels, le chirurgien de Jonzac est derrière les barreaux. Les parents de la fillette sont partagés entre le chagrin et la colère.Le chirurgien de Jonzac (Charente-Maritime), pédophile présumé, est aujourd'hui soupçonné d'abus sur 4 mineurs, mais d'autres plaintes viennent d'être déposées. Celle qui a brisé le silence, c'est une petite fille. Les faits se sont déroulés il y a deux ans et demi : elle aurait été la dernière victime du chirurgien pédophile, violée à l'âge de six ans. La famille habite alors un quartier de Jonzac, et ils sont les voisins du chirurgien. \"Il lui a ruiné sa vie\" Le chirurgien aurait alors agressé sexuellement et violé la fillette dans son jardin. Malgré les menaces, elle s'est confiée à ses parents. Ceux-ci ont accepté de témoigner : \"Je lui ai parlé pendant plus d'une heure, pour savoir si ça avait été plus loin ou pas\", explique la maman, face cachée. \"Puis je lui ai donné une poupée, pour vraiment qu'elle me fasse voir ce qu'il s'était passé, et c'est comme ça que j'ai compris qu'il y avait eu viol\". Aujourd'hui, cette mère de famille est révoltée : \"Il lui a ruiné son enfance, il lui a ruiné sa vie\". Grâce à son témoignage, d'autres victimes ont porté plainte contre le chirurgien. \"Je suis fière qu'elle ait parlé, qu'elle n'ait pas gardé ça en elle, je la vois comme un héros\", explique ainsi son père.","date":"2019-08-22T00:00:00.000Z","order":2,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/pedophilie-les-victimes-de-l-ex-chirurgien-temoignent_3586679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Pédophilie : quelle est la défense de l'ex-chirurgien ?","description":"Comment l'ex-chirurgien, qui comparaîtra aux assises pour quatre viols, prépare-t-il sa défense ?Il a déjà reconnu partiellement certains faits. L'ex-chirurgien Joël Le Scouarnec a été renvoyé aux assises pour quatre affaires de viols et d'agressions sexuelles sur mineurs. \"Dans le même temps, les enquêteurs continuent d'éplucher les carnets noirs retrouvés à son domicile où il a noté plusieurs autres noms d'enfants. Est-ce que ce sont des noms réels ou bien des fantasmes ? Les enquêteurs vont devoir démêler le vrai du faux\", explique le journaliste Thomas Cuny, en duplex depuis Saintes (Charente-Maritime). Une enquête au long cours L'avocat du chirurgien explique que la majorité des écrits sont le fruit de l'imagination de l'ex-chirurgien. \"L'enquête, débutée en 2017, s'annonce très longue et particulièrement compliquée\", conclut le journaliste Thomas Cuny. L'ex-chirurgien est actuellement en détention provisoire, dans l'attente de l'ouverture de son procès.","date":"2019-08-22T00:00:00.000Z","order":3,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/police/pedophilie-quelle-est-la-defense-de-l-ex-chirurgien_3586665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Livret A : le taux va-t-il encore baisser ?","description":"En juillet dernier, les placements des Français sur le livret A ont atteint un peu plus de 1,4 milliard d'euros, soit trois fois plus qu'en juin. Un phénomène étonnant, alors que son taux de rémunération, à 0,75%, est inférieur à l'inflation. Il pourrait même encore être revu à la baisse.C'est une musique qu'on entend depuis des années : la baisse progressive du taux du livret A. Depuis 2012, le taux de rémunération du livre A est en chute libre. Il stagne aujourd'hui à 0,75%, en dessous de l'inflation, à 1,1%. Le placement préféré des Français fait donc déjà perdre de l'argent, et pourrait encore baisser à l'avenir, avec la mise en place d'un nouveau mode de calcul. L'objectif : se rapprocher des taux du marché bancaire, bien plus bas. Bercy entretient le suspense Le livret A à son taux plancher de 0,5% dès février 2020 ? L'éventualité partage les Français. Même peu attractif, le livret A reste une épargne populaire, un symbole. Modifier son taux reste risqué politiquement. À Bercy, pour l'instant, rien n'est tranché. \"Décider maintenant serait prématuré. Nous verrons fin janvier le taux proposé et nous choisirons alors de l'appliquer ou d'y déroger\", a indiqué le ministère de l'Économie. S'il passe à 0,5%, le livret A atteindrait son taux le plus bas depuis sa création il y a deux cents ans.","date":"2019-08-22T00:00:00.000Z","order":4,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/votre-argent/livret-a/livret-a-le-taux-va-t-il-encore-baisser_3586677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Porc : flambée sur les cours","description":"Les éleveurs bretons retrouvent le sourire. Le porc français se porte bien. Les prix flambent, du fait de la peste porcine qui touche actuellement la Chine.Le marché de Plérin (Côtes-d'Armor) est la référence du porc en France. Ici, les ventes du jour déterminent les prix nationaux. Un éleveur met en vente un lot de 80 cochons. Le verdict tombe. Il vendra le lot 1,63 € le kilo. \"C'est moins stressant aujourd'hui quand le cochon est à 1,60 € que quand le porc est à 1,10 €. C'était plus stressant l'année dernière\", convient François Valy, éleveur de porc. 140 millions de porcs chinois sont morts à cause de la peste En six mois, le prix du porc a augmenté de 45 centimes au kilo. Le marché de Plérin n'avait pas vu cela depuis des années. \"Le prix monte depuis mi-mars. C'est lié à la demande de viande partout en Europe et surtout aux problèmes sanitaires qui font de gros dégâts en Chine, mais aussi dans tous les pays asiatiques\", explique François Pot, directeur du marché de Plérin. Apparue au Vietnam, la peste porcine a contaminé en quelques mois les pays voisins. En Chine, 140 millions de porcs sont décédés.","date":"2019-08-22T00:00:00.000Z","order":5,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/porc-flambee-sur-les-cours_3586681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Porc : sera-t-il bientôt plus cher dans les rayons ?","description":"La flambée des cours du porc aura-t-elle un impact sur les prix du côté des consommateurs ?Les cours du porc s'envolent. Une bonne nouvelle pour les éleveurs de porcs français, peut être moins pour les consommateurs. Cette flambée des cours va-t-elle provoquer la hausse des prix du porc dans les rayons des supermarchés ? \"Globalement non, d'après les experts du sujet que j'ai pu contacter. Les grandes enseignes ont bien accepté de payer plus cher le porc aux charcutiers, mais n'ont pas répercuté la hausse des prix en rayon\", explique la journaliste Dorothée Lachaud, présente sur le plateau du 19/20. \"Les intermédiaires réclament de nouvelles négociations\" La charcuterie est le deuxième rayon alimentaire en terme de marge, après la volaille. Pour le moment, la grande distribution est en mesure d'absorber cette hausse des prix. \"L'épidémie de peste porcine en Asie est loin d'être endiguée, parce qu'aucun vaccin n'existe. La demande explose, et les intermédiaires réclament de nouvelles négociations des prix avec la grande distribution\", précise Dorothée Lachaud.","date":"2019-08-22T00:00:00.000Z","order":6,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/porc-sera-t-il-bientot-plus-cher-dans-les-rayons_3586685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Brexit : dernière ligne droite pour un accord","description":"Emmanuel Macron recevait le nouveau Premier ministre britannique, Boris Johnson, jeudi 22 août, à l'Élysée. Au coeur des discussions, un accord sur le Brexit, prévu pour le 31 octobre, que Londres souhaite renégocier. Les précisions du journaliste Arnaud Comte, en duplex de Londres (Royaume-Uni).Les discussions sur le Brexit, entre Emmanuel Macron et Boris Johnson, jeudi 22 août, ont-elles permis de faire avancer les choses sur le fond ? \"En tout cas, la porte s'est entrouverte, cette même porte qui était pourtant fermée à double tour il y a quelques semaines encore, quand Boris Johson a été nommé Premier ministre. Bruxelles avait rappelé et répété qu'il était hors de question de renégocier quoi que ce soit sur l'accord du Brexit. Mais mercredi, Angela Merkel, et jeudi, Emmanuel Macron, se sont montrés un peu plus conciliants. Ils ont réaffirmé que si le temps manquait pour tout renégocier sur le fond, il était tout à fait possible de trouver dans les 30 jours des arrangements\", explique le journaliste Arnaud Comte, en duplex depuis Londres (Royaume-Uni). Une question d'image \"Dans ce dossier, il s'agit d'une question d'image. Une main tendue, mais chacun reste sur ses gardes, car personne ne veut montrer qu'il plie en premier. D'ailleurs, Emmanuel Macron et Boris Johnson ont tous deux rappelé qu'ils étaient prêts à assumer une sortie de l'Europe sans accord, et le chaos engendré au 31 octobre si aucune solution n'était trouvée\", conclut Arnaud Comte.","date":"2019-08-22T00:00:00.000Z","order":7,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-derniere-ligne-droite-pour-un-accord_3586675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Brexit : faudra-t-il bientôt un visa pour les Européens ?","description":"Un Brexit sans accord serait synonyme de frontières entre la France et l'Angleterre. Thesesa May avait prévu une période de transition, mais le gouvernement a durci sa position : ce sera non.Dès le 1er novembre, fini la libre circulation. Si le Brexit dur est appliqué, il faudra peut-être bientôt un visa pour voyager entre la France et la grande Bretagne. Une situation presque impossible pour ce Britannique qui débarque de Londres à la gare du Nord (Paris) : \"C'est impossible, il y a des liens historiques entre la France et l'Angleterre\". Pour les Français qui s'apprêtent à partir pour la Grande-Bretagne, c'est la même incompréhension : \"C'est dommage, je n'irai pas en Angleterre, j'irai voir ailleurs, il y a d'autres pays à visiter dans le monde\", déclare ainsi ce Français. Des aménagements à prévoir Les menaces de Boris Johnson inquiètent aussi à Ouistreham, dans le Calvados. Le port s'est préparé pour le Brexit en aménageant des zones de contrôle douanier et vétérinaire, mais sans envisager le rétablissement des visas. \"Si ces menaces étaient mises à exécution, il faudra réaliser des aménagements d'accueils pour que les voyageurs puissent stationner et attendre dans de bonnes conditions\", explique ainsi Antoine de Gouville, directeur des équipements portuaires à la CCI de Caen Normandie. Sans oublier qu'un Brexit de ce type pourra compliquer la tâche des entreprises spécialisées dans le commerce international.","date":"2019-08-22T00:00:00.000Z","order":8,"presenter":"Virna Sacchi","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-faudra-t-il-bientot-un-visa-pour-les-europeens_3586669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"G7 à Biarritz : le centre-ville bientôt bouclé","description":"Emmanuel Macron et Boris Johnson se retrouveront dès le 24 août pour le G7 à Biarritz, dans les Pyrénées-Atlantiques. Le sommet est placé sous haute surveillance : quartiers bouclés, barrages filtrants... Biarritz, ses habitants et les touristes qui s'y rendent s'apprêtent à vivre des heures difficiles.Dans quelques heures, la Grande Plage de Biarritz (Pyrénées-Atlantiques), appréciée des surfeurs, sera presque entièrement bouclée, presque impossible d'accès. Une situation perturbante pour les touristes, venus en plein sommet des chefs d'État. Une plage fermée à terre et en mer. Au large, la gendarmerie maritime patrouille. Vendredi 23 août, personne ne pourra naviguer en face des lieux de rencontre du G7. La distribution de badges d'accès se révèle laborieuse Seuls la baignade, le surf ou encore le paddle seront autorisés, mais dans certaines zones. Les gendarmes font donc de la prévention. Mais l'interdiction ne semble pas déranger les plaisanciers. Les hôteliers, eux, sont moins sereins. Installés dans la zone fermée au public, ils doivent gérer la distribution de badges d'accès. Tous n'ont pas encore été remis, et la file d'attente est encore longue. Les touristes sont quelque peu désemparés. Chaque jour, 2 000 badges sont délivrés, mais le rythme reste insuffisant. La distribution se poursuivra ce week-end à l'écart de Biarritz.","date":"2019-08-22T00:00:00.000Z","order":9,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/sommet-du-g7/g7-a-biarritz-le-centre-ville-bientot-boucle_3586667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Calanques : les eaux troubles de Cassis","description":"De mystérieux rejets noirs souillent les eaux de Cassis (Bouches-du-Rhône). Un plongeur a donné l'alerte.Au pied du parc national des Calanques se trouvent la baie de Cassis (Bouches-du-Rhône) et son paysage de carte postale. Mais ici, un plongeur a fait une découverte préoccupante. Une coulée noire opaque se déverse d'un tuyau. Ce sont les eaux traitées par la station d'épuration de Cassis. \"On était avec des plongeurs. On est scandalisés. Quand on arrive sur zone, on ne peut pas nier l'évidence qu'il y a un grave problème\", explique Michel Nox, le plongeur qui a découvert ces rejets. Les rejets ne sont pas nocifs pour l'homme et le milieu naturel La station d'épuration se situe au bord de la mer. À cause d'un incendie survenu il y a quatre mois, les eaux ne sont plus traitées comme avant. La station utilise désormais une dose plus importante de chlorure ferrique, un composé qui donne aux eaux traitées une couleur sombre. C'est inoffensif pour l'être humain selon un expert. Même constat à la mairie : il n'y a pas de danger pour la baignade.","date":"2019-08-22T00:00:00.000Z","order":10,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/calanques-les-eaux-troubles-de-cassis_3586673.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Etretat : les riverains excédés par les vols de galets","description":"Les falaises d'Etreta en Normandie sont victimes de vols de galets : jusqu'à 400 kilos de galets disparaissent chaque jour. C'est le constat alarmant de la municipalité, un fléau attribué aux touristes désireux d'emmener un petit souvenir avec eux.Ses célèbres falaises, son village niché au bord de l'eau, ses plages pleines de galets... Etretat (Seine-Maritime) et son décor de carte postale sont victimes de leur succès. Chaque année, un million de touristes viennent visiter ce joyau. Des vacanciers qui, pour certains, ont pris la mauvaise habitude de ramener des galets chez eux. \"Ils disent 'j'en ramasse un, ce n’est pas grave' alors je dis 'si tout le monde ramasse un galet, il ne va plus y en avoir'\", raconte cette riveraine. Pourtant, sur la plage, les consignes sont très claires : interdiction d'emporter des galets, sous peine d'une amende de 90 euros. Des conséquences visibles sur la plage Mais certains ne sont pas impressionnés : \"On en a pris quelques-uns en souvenir, même si on sait que c'est interdit. Ramasser un galet ponctuellement, ce n'est pas non plus un gros crime\", estime un vacancier. Pourtant, l'été, entre 300 et 400 kilos de galets disparaîtraient chaque jour sur cette plage. Et les conséquences sont concrètes : \"Vous voyez, là, le sable commence à apparaître. À partir de ce moment-là, notre bateau pourra plus glisser sur les galets\", explique Narcisse Joerger, pêcheur.","date":"2019-08-22T00:00:00.000Z","order":11,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/etretat-les-riverains-excedes-par-les-vols-de-galets_3586661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
{"title":"Titanic : nouvelles images d'une épave en danger","description":"Une nouvelle expédition vient de descendre à 3 800 mètres de profondeur pour recueillir de précieuses images du Titanic. Mais les scientifiques sont inquiets : le paquebot pourrait bientôt disparaître...Ce sont des images exceptionnelles qui viennent d'être dévoilées : celles du Titanic, qui repose depuis 1912 dans l'atlantique nord. Une expédition sous-marine est en effet descendue à 3 800 mètres de profondeur pour capturer ces images de l'épave, qui n'avait plus été filmée depuis 15 ans. Mais l'insubmersible pourrait disparaître à tout jamais : le paquebot est peu à peu rongé par les éléments et les bactéries. Les scientifiques sont inquiets L'état de l'épave se dégrade bien trop rapidement. Sur des images prises il y a quinze ans, la structure du navire est encore perceptible. Aujourd'hui, les algues, et surtout une bactérie spécifique, dévorent les restes du paquebot. \"Une bactérie qui avait été identifiée sur l'épave, appelée Halomonas titanicae, ronge la structure métallique du navire, ce qui devrait causer sans doute son effondrement\", explique Jean-Philippe Marre, auteur de \"Thomas Andrews : Architecte du Titanic\".","date":"2019-08-22T00:00:00.000Z","order":12,"presenter":"Virna Sacchi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/titanic-nouvelles-images-d-une-epave-en-danger_3586663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-22-aout-2019_3561463.html","containsWordGlobalWarming":false}
