{"title":"Coronavirus : la France est confinée","description":"L'Hexagone est passé au stade 3 de l'épidémie de Covid-19. Le Premier ministre a appelé les Français a plus de discipline face à la pandémie qui a fait 91 morts en France.Dimanche 15 mars, l'avenue des Champs-Élysées (Paris) est méconnaissable. Les cafés, restaurants et boutiques sont fermés pour une durée indéterminée. Pour trouver un peu d'animation, il faut aller au marché. Dans le 15e arrondissement, les commerces alimentaires ont le droit d'ouvrir leurs stands. Les clients sont présents mais prudents. \"Je n'ai pas peur, je suis avec mes enfants, je reste à au moins un mètre de distance\", explique une mère de famille. De nombreux établissements ont respecté les consignes Avant l'application du stade 3, les Parisiens étaient encore dans les bars samedi soir pour fêter \"leur dernier moment de liberté\". À Lyon (Rhône), même ambiance festive dans les bars malgré les risques de contamination au Covid-19. Après 23 heures, certains établissements évacuent progressivement leurs clients. Des fermetures suivies de près par les agents municipaux. À Clermont-Ferrand (Puy-de-Dôme), si beaucoup de noctambules ont joué les prolongations sur les trottoirs, la plupart des établissements ont respecté les consignes.","date":"2020-03-15T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-france-est-confinee_3867651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le gouvernement dévoile son plan pour les transports","description":"Après les annonces d'Édouard Philippe, samedi 14 mars, le gouvernement a précisé les mesures qui vont être mises en place dans les transports.Lors de sa prise de parole samedi 14 mars, le Premier ministre, Édouard Philippe, a indiqué que les transports en commun ainsi que les trains resteront ouverts malgré l'épidémie de Covid-19. Dimanche, le gouvernement a précisé le plan qui va être mis en place. \"Élisabeth Borne et Jean-Baptiste Djebbari ont annoncé une modification du plan de transports, d'abord du côté des trains. À la SNCF, lundi, on comptera sept trains sur dix, avant une réduction progressive à un train sur deux\", explique le journaliste Alexandre Peyrout, depuis la Gare Montparnasse (Paris). Des aménagements dans le trafic aérien \"Du côté de la RATP, lundi, on prévoit un trafic d'environ 80% des métros. Les ministres ont également annoncé des aménagements dans le trafic aérien puisque progressivement, dans les aéroports de Roissy et d'Orly des terminaux vont fermer leurs portes. Des déclarations qui interviennent alors que dans plusieurs régies de transports, comme à Bordeaux (Gironde), les agents font valoir leur droit de retrait\", poursuit le journaliste.","date":"2020-03-15T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-gouvernement-devoile-son-plan-pour-les-transports_3867867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les trois jours qui ont bouleversé nos vies","description":"Avec la propagation de l'épidémie de Covid-19, tout s'accélère. Entre la déclaration d'Emmanuel Macron jeudi 12 mars et celle du Premier ministre samedi, le ton a changé.En moins de 48 heures, l'épidémie de Covid-19 s'est accélérée en France, forçant l'exécutif à prendre des mesures drastiques jamais vues dans notre pays. \"J'ai conscience des efforts et des sacrifices qui sont demandés, mais j'ai confiance dans la capacité des Françaises et des Français à comprendre la gravité du moment\", a expliqué Édouard Philippe. Les restaurants, discothèques et bars doivent fermer leurs portes. La France passe au stade 3 de l'épidémie Les cinémas annulent toutes leurs séances. Le Premier ministre appelle les Français à limiter leurs déplacements, à la surprise générale. Deux jours plus tôt, les mesures annoncées par le président de la République n'allaient pas aussi loin. \"On ne vient pas à bout d'une crise d'une telle ampleur sans faire bloc. Certains voudraient tout fermer et s'inquiètent de tout de manière parfois disproportionnée\", précisait le chef de l'État. Le président de la République avait annoncé la fermeture des crèches, des écoles et des lycées. Mais samedi, la France a passé le cap des 4 500 cas confirmés. La France est désormais passée au stade 3 de l'épidémie.","date":"2020-03-15T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-trois-jours-qui-ont-bouleverse-nos-vies_3867653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Municipales : la participation en baisse à midi","description":"Dimanche 15 mars, la participation lors du premier tour des municipales était en baisse de près de cinq points à midi.Le gouvernement a beau avoir maintenu le premier tour des élections municipales, dimanche 15 mars, la propagation de l'épidémie de Covid-19 dissuade bon nombre de Français d'aller voter. \"L'impact est réel. Vous voyez derrière moi le chiffre inscrit : 18,38%. Cela veut dire qu'il y a un quart d'électeurs en moins à 12 heures par rapport au précédent scrutin de 2014, où on était à 23%\", explique le journaliste Jean-Christophe Batteria en direct du ministère de l'Intérieur. Effondrement de la participation dans l'Oise \"Il y a une grande disparité régionale. La Haute-Corse, où on a encore plus voté qu'en 2014, 34%. Il faut dire que les Corses votent beaucoup par procuration. On a beaucoup voté dans le Cantal, on a beaucoup voté dans l'Aveyron. (...) Dans l'Oise, effondrement du taux de participation, sans doute parce que c'est un des premiers départements touchés par le coronavirus\", précise le journaliste politique.","date":"2020-03-15T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/municipales-la-participation-en-baisse-a-midi_3867855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Élections municipales : un scrutin sous haute protection sanitaire","description":"À l'heure où la France est confinée, quelle est l'ambiance dans les bureaux de vote dimanche 15 mars, jour du premier tour des élections municipales ?Paris, 15e arrondissement, acte citoyen sous haute protection sanitaire, voilà le sous-titre du premier tour des élections municipales dimanche 15 mars : gel hydroalcoolique, masques, gants, distance entre électeurs. Puisque le premier tour a bien lieu malgré l'épidémie de Covid-19, les citoyens sont fatalistes. D'autres s'étonnent de la présence d'électeurs masqués. À Roubaix (Nord), pour respecter la distance entre électeurs, un marquage au sol est installé. Des mesures sanitaires strictes Le vote peut alors commencer dans le strict respect des préconisations gouvernementales. Mais tout le monde n'est pas rassuré. Globalement, la tendance est au devoir citoyen, sans crainte. Dans un bureau de vote à Cagnes-sur-Mer (Alpes-Maritimes), tout est au point niveau hygiène. On se rassure comme on peut. Les électeurs sont sereins. \"Il y a quand même des mesures sanitaires qui sont prises, donc on s'adapte\", explique un électeur. Certains sont inquiets quant à la tenue des opérations de dépouillement. Les municipales suivent leurs cours presque normalement malgré la forte abstention.","date":"2020-03-15T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/elections-municipales-un-scrutin-sous-haute-protection-sanitaire_3867833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Municipales : jour de vote à Paris et à Limoges","description":"Dans toute la France, les bureaux de vote ont ouvert dimanche 15 mars à 8 heures.Il était en sursis à cause de l'évolution de l'épidémie de Covid-19, mais le premier tour des élections municipales a bien lieu dimanche 15 mars. Reste qu'avec le spectre du nouveau coronavirus, ce n'est pas la grande affluence, sauf peut-être dans ce bureau de vote du 15e arrondissement de Paris. \"Contrairement à la tendance nationale, dans ce lycée les flux d'électeurs sont continus. Des électeurs de tous âges\", explique en direct la journaliste Auberie Perreaut. Des consignes sanitaires Dans l'ensemble du territoire, des précautions ont dû être prises pour éviter les contaminations lors du scrutin. C'est notamment le cas à Limoges (Haute-Vienne). \"Les votants sont invités à se frotter les mains avec du gel hydroalcoolique dès leur arrivée. Le crayon pour émarger leur est offert quand ils n'en ont pas. La distance d'un mètre à respecter est plus aléatoire\", indique la journaliste Isabelle Rio.","date":"2020-03-15T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/municipales-jour-de-vote-a-paris-et-a-limoges_3867859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'alerte des soignants sur les réseaux sociaux","description":"Sur les réseaux sociaux, médecins et infirmiers appellent à se confiner au maximum pour stopper la propagation du Covid-19.Depuis samedi 14 mars, un hashtag a émergé sur les réseaux sociaux français. Un appel du corps médical à l'intention des 60 millions de Français dont certains semblent ne pas prendre au sérieux l'épidémie de Covid-19. Samedi soir, le Premier ministre a fustigé l'indiscipline des personnes qui ne respectaient pas les mesures barrières et se refusaient à rester chez eux. Des mots qui font écho à l'alerte #ResteChezToi. \"Rejoins notre challenge\" \"La situation actuelle est un challenge pour tous. Nous on s'occupe des malades. (...) Rejoins notre challenge : reste chez toi\", déclarent en choeur plusieurs membres du personnel soignant dans une vidéo publiée en ligne. En France, on compte au moins 4 500 malades, selon le dernier décompte annoncé par les autorités sanitaires. Or, le risque de contamination existe notamment à cause des échanges entre les personnes. D'où l'impératif de rester confiné.","date":"2020-03-15T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-alerte-des-soignants-sur-les-reseaux-sociaux_3867839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les fermetures, un choc économique et social pour plusieurs secteurs","description":"Le passage au stade 3 dimanche 15 mars est un choc économique et social. De très nombreux secteurs se trouvent paralysés.Le paysage est inédit. Dimanche 15 mars, à Paris, les cafés et les restaurants sont fermés pour lutter contre la propagation du Covid-19. Pascal Mousset est restaurateur. Il ne peut que contempler son établissement vide. Pour lui, la nouvelle est tombée comme un couperet. Il comprend la mesure, mais il est sonné. \"On pensait que la mesure passerait après les élections. Un samedi à 19h30, c'est le pire scénario pour un restaurant. Nous avons l'information par nos clients\", explique le professionnel. Les commerçants craignent pour leur avenir Que faire des stocks de nourriture ? Il y a des réserves pour environ 400 repas. \"On conditionne les produits, on va les dater et les filmer. En fonction de la durée de vie des produits, on va voir l'usage que l'on peut en faire\", assure le restaurateur. Un professionnel toulousain se demande comment il va arriver à dégager de la trésorerie pour tenir. \"Il y a des salariés qu'il va falloir continuer à payer puisque même le chômage partiel ne règle pas tout puisque nous devons l'avancer\", précise-t-il. Les commerces sont fermés jusqu'au 15 avril, au moins.","date":"2020-03-15T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/coronavirus-les-fermetures-un-choc-economique-et-social-pour-plusieurs-secteurs_3867847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le monde se ferme, la Chine revit","description":"Partout dans le monde, les pays se protègent et la situation s'inverse en Chine, où le nombre de nouvelles contaminations n'augmente presque plus. En Espagne, les habitants n'ont quasiment plus le droit de sortir de chez eux.Les rues de Madrid (Espagne) sont désertes samedi 14 mars. Les rideaux sont tirés sur les bars et les restaurants. Les rares passants à s'aventurer dehors ont compris l'urgence de la situation. \"La vérité, c'est que c'est nécessaire. C'est la seule façon de stopper la propagation du virus, même si je suis inquiet pour l'économie\", explique un habitant. Dans la soirée, le Premier ministre espagnol Pedro Sanchez, dont l'épouse a été testée positive au Covid-19, a annoncé le confinement général de tout le pays. En Chine, la maladie ne progresse presque plus La Pologne a fermé ses frontières. Plus aucun n'étranger ne peut y pénétrer. Tous les vols et trains internationaux ont été suspendus. Toute l'Europe, nouvel épicentre de la maladie, se barricade. Aux États-Unis, il n'y a pas encore de confinement, mais les habitants inquiets se ruent dans les supermarchés. Les files d'attente s'allongent. En Nouvelle-Zélande, un paquebot a été placé en quarantaine. La Chine a amorcé un long retour à la normale. Certains musées ont rouvert, malgré des mesures drastiques. Selon les autorités chinoises, la maladie ne progresse presque plus.","date":"2020-03-15T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-monde-se-ferme-la-chine-revit_3867857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : pas de célébration de Pâques au Vatican","description":"Les célébrations de la semaine de Pâques se feront sans fidèle au Vatican pour lutter contre la propagation du Covid-19.Pour lutter contre la progression de l'épidémie de Covid-19, le Vatican a pris des mesures radicales. \"C'est une décision sans précédent prise par le Vatican. Faire en sorte qu'aucune célébration de la semaine sainte ne puisse se faire avec du public. Du dimanche des Rameaux jusqu'au dimanche de Pâques, toutes les célébrations se feront en privé et les églises seront fermées\", explique le journaliste Alban Mikoczy, en duplex depuis Rome (Italie). Les messages du Pape sont diffusés sur internet Les églises seront fermées durant cette période qui se tient environ lors de la deuxième semaine du mois d'avril. \"Si les autorités du Vatican ont pris cette décision, c'est pour collaborer avec la volonté des autorités italiennes de faire en sorte qu'il y ait le moins de monde possible à Rome, voilà pourquoi les autorités religieuses ont pris cette décision unique dans l'histoire du catholicisme\", précise le journaliste. Les messages du Pape sont enregistrés et accessibles sur internet.","date":"2020-03-15T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/coronavirus-pas-de-celebration-de-paques-au-vatican_3867869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-15-mars-2020_3843251.html","containsWordGlobalWarming":false}
