{"title":"Coronavirus : un deuxième avion de rapatriés français attendu à Istres","description":"Un deuxième avion rapatriant des Français de Wuhan a décollé, dimanche 2 février, dans la nuit. Il devrait atterrir à Istres (Bouches-du-Rhône) en début d'après-midi.Le rapatriement des Français de Wuhan, le foyer chinois de l'épidémie du coronavirus, se poursuit. Un deuxième avion a été affrété par la France. Il a décollé dimanche 2 février, dans la nuit. Il est attendu à Istres (Bouches-du-Rhône). Près de 300 personnes sont à bord. \"Ce deuxième avion de rapatriement, un A380, devrait atterrir sur le tarmac de la base aérienne 125 à Istres. Parmi les 300 personnes à son bord, il y aurait une centaine de Français, mais aussi des ressortissants d'une trentaine de pays différents\", précise Théo Souman, en direct d'Istres. Les Français répartis dans deux centres pour la quarantaine Les passagers seront débarqués puis conduits pour être mis en quarantaine. Une partie se trouvera dans le centre de vacances de Carry-le-Rouet, là où sont déjà confinés 179 Français depuis deux jours. D'autres seront conduits sur un deuxième centre à Aix-en-Provence. \"Après tout ce débarquement, l'avion redécollera direction un aéroport militaire près de Bruxelles (Belgique), pour une autre escale qui permettra aux ressortissants des pays du nord de l'Europe d'être rapatriés à leur tour\", indique le journaliste.","date":"2020-02-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-un-deuxieme-avion-de-rapatries-francais-attendu-a-istres_3809527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-fevrier-2020_3787047.html","containsWordGlobalWarming":false}
{"title":"Grève : avec les incinérateurs à l'arrêt, les poubelles débordent à Paris","description":"Dans 84 communes de la région parisienne, les déchets s'accumulent. Depuis vendredi 24 janvier, trois incinérateurs d'Île-de-France sont à l'arrêt, à l'appel de la CGT, pour contester la réforme des retraites.Depuis vendredi 24 janvier, les sacs poubelles s'amoncellent sur les trottoirs de Paris. Le ramassage des ordures ménagères est fortement perturbé dans la capitale et en proche banlieue. La situation inquiète certains riverains. Depuis l'appel de la CGT, jeudi 23 janvier, des salariés des trois incinérateurs de déchets de la région parisienne sont en grève pour protester contre la réforme des retraites. Trois sites stratégiques, à Saint-Ouen, Issy-les-Moulineaux et Ivry-sur-Seine sont à l'arrêt depuis dix jours. Inquiétudes sur les conséquences sanitaires En conséquence, 40 000 tonnes de déchets supplémentaires saturent des sites d'enfouissement et des fosses de déchets. Certains élus s'inquiètent des conséquences sanitaires du mouvement. \"Il ne faut pas oublier qu'on est face à un épisode sanitaire potentiellement dangereux donc dans la période, je pense qu'il ne faut pas jouer avec cela\", affirme le maire du 13e arrondissement de Paris, Jérôme Coumet.","date":"2020-02-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/greve-avec-les-incinerateurs-a-l-arret-les-poubelles-debordent-a-paris_3809571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-fevrier-2020_3787047.html","containsWordGlobalWarming":false}
{"title":"Congé pour le deuil d'un enfant : après la polémique, le mea culpa du gouvernement","description":"Jeudi 30 janvier, à l'Assemblée nationale, la majorité a refusé d'étendre de cinq à douze jours le congé pour le deuil d'un enfant. Face au tollé, Emmanuel Macron a réagi. Les députés LREM devraient modifier le texte.Perdre son enfant, c'est ce qu'ont connu Tiana et Frédéric Onof il y a six ans. Leur bébé est décédé à l'âge de quatre mois lors d'une sieste à la crèche. Pour la perte d'un enfant, la loi ne prévoit que cinq jours de congé de deuil pour les parents. Un délai que proposaient de rallonger à douze jours des députés. Mais jeudi 30 janvier, le gouvernement a refusé cette proposition pour ne pas nuire à la santé des entreprises. Des excuses de Muriel Pénicaud Cette décision a provoqué un tollé immédiat chez les politiques. \"Est-ce que ce gouvernement est encore capable de recevoir un signe de demande d'humanité ?\", a ainsi réagi Ségolène Royal. Vendredi, Emmanuel Macron a rappelé le gouvernement à l'ordre en lui demandant \"de faire preuve d'humanité\". Samedi, la ministre du Travail Muriel Pénicaud a présenté ses excuses et reconnu \"une erreur collective\". Après quarante-huit heures de cacophonie, les députés LREM se disent prêts à modifier le texte et à revoter rapidement.","date":"2020-02-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/conge-pour-le-deuil-d-un-enfant-apres-la-polemique-le-mea-culpa-du-gouvernement_3809563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-fevrier-2020_3787047.html","containsWordGlobalWarming":false}
{"title":"\"The Gentlemen\" de Guy Ritchie : coups de fusil et humour à l'anglaise","description":"La comédie criminelle \"The Gentlemen\" de Guy Ritchie sort mercredi 5 février. Au casting, des bandits élégants joués par Matthew McConaughey, Colin Farrell ou encore Hugh Grant.Des truands en col blanc vont se livrer une guerre sans merci pendant deux heures, dans The Gentlemen. Lui est à la tête d'un empire, des hectares souterrains de cannabis. Beau costume et langage châtié, l'apparence d'un véritable gentleman. \"On est tous hyper bien sapés comme des aristocrates (...), mais on est dealers d'herbe !\", lance Matthew McConaughey. Des dialogues \"savoureux\" Ils ne vont pas uniquement s'affronter à coups de pétoires, mais aussi avec des dialogues sur mesure, la marque de fabrique du réalisateur Guy Ritchie. \"C'est vraiment savoureux et comme tous les autres, j'ai été scotché quand j'ai lu les dialogues. C'est comme une partition musicale, on se répond comme des musiciens de jazz\", confie Colin Farrell. Une intrigue à rebondissements, des situations absurdes, du cinéma anglais comme on l'aime. The Gentlemen de Guy Ritchie, en salles le mercredi 5 février.","date":"2020-02-02T00:00:00.000Z","order":8,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-the-gentlemen-coups-de-fusil-et-humour-a-l-anglaise_3809583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-fevrier-2020_3787047.html","containsWordGlobalWarming":false}
{"title":"Brexit : ces Anglais qui choisissent la France","description":"Le Royaume-Uni a dit au revoir à l'Union européenne, samedi 1er février. Vingt-quatre heures après l'officialisation de la rupture, beaucoup de Britanniques installés en France envisagent de demander la nationalité.À Abjat-sur-Bandiat, en Dordogne, 20% des 650 habitants sont britanniques et se retrouvent au pub. Stewart Edwards est le premier Anglais à s'être installé dans le village. \"Moi je regrette énormément. Pour les Anglais qui habitent ici, l'avenir est toujours incertain\", déplore l'expatrié. La plupart d'entre eux vont devoir demander une carte de séjour. Installés depuis dix ans, James Scott et son épouse ont réagi au Brexit en demandant la nationalité française. \"On veut être Français, on habite ici, je travaille ici, (...) mon fils est né ici\", raconte-t-il. Plus de droit de vote aux élections locales Comme les autres Britanniques de France, avec le Brexit, les Scott perdent leur droit de vote aux élections locales, car ils ne sont plus citoyens européens. James devait même se présenter sur la liste du maire aux municipales. Il pourra le faire seulement s'il est naturalisé à temps. Dans son travail d'agent immobilier, James Scott constate toutefois que de jeunes Britanniques visitent toujours les vieilles maisons du Périgord avec le rêve de s'installer en France, malgré le Brexit.","date":"2020-02-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-ces-anglais-qui-choisissent-la-france_3809565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-fevrier-2020_3787047.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le monde entier se coupe de la Chine","description":"En Chine, la barre des 300 morts a été passée. Un premier décès lié au coronavirus a été signalé en dehors des frontières chinoises.\"Premier décès hors de Chine. C'est aux Philippines, un homme de 44 ans originaire de Wuhan\", annonce Arnauld Miguet, envoyé spécial à Wuhan, en direct dimanche 2 février. \"Le nombre de cas ne cesse d'augmenter. Ici à Wuhan, pour la seule journée d'aujourd'hui, 2 500 cas supplémentaires et 45 morts, ce dimanche\", poursuit le journaliste. Interdiction de territoire et fermeture des frontières Les pays s'inquiètent de la propagation et prennent des mesures drastiques. Les États-Unis interdisent l'entrée sur le territoire de tout étranger ayant séjourné en Chine dans les quatre derniers jours. L'Australie et la Nouvelle-Zélande ont pris des mesures similaires. \"La Russie, elle, a fermé ses frontières terrestres, l'Italie et Israël ont interdit toute liaison aérienne en provenance ou à destination de Chine. En somme, le monde entier est en train de se couper de la Chine\", résume Arnauld Miguet.","date":"2020-02-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-monde-entier-se-coupe-de-la-chine_3809559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-fevrier-2020_3787047.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les rapatriés accueillis dans une école de sapeurs-pompiers à Aix","description":"Une partie des rapatriés français qui arrivent à Istres depuis la Chine, dimanche 2 février, vont être mis à l'isolement à Aix-en-Provence (Bouches-du-Rhône). C'est le site de l'École nationale supérieure des sapeurs-pompiers, à l'écart du centre-ville qui a été choisi pour les accueillir.Dimanche 2 février, une importante présence policière est visible devant l'École nationale supérieure des sapeurs-pompiers d’Aix-en-Provence (Bouches-du-Rhône). Le bâtiment sécurisé doit accueillir en début d'après-midi les rapatriés français de Wuhan. Situé au sud-ouest de la ville, le centre dépend du ministère de l'Intérieur. Chambres individuelles, réfectoire, gymnase, le lieu peut accueillir jusqu'à 500 personnes, beaucoup plus que le premier site d'accueil de Carry-le-Rouet. Certains riverains s'inquiètent L'école accueille habituellement des élèves sapeurs-pompiers, leurs cours ont été suspendus. Les rapatriés seront mis en quarantaine pendant deux semaines. Les riverains l'ont appris par la presse. \"On parle de ce virus, mais on (...) ne sait rien\", s'inquiète une femme. Des tests médicaux seront réalisés dès l'arrivée des rapatriés, accompagnés par une équipe soignante durant tout leur séjour.","date":"2020-02-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-rapatries-accueillis-dans-une-ecole-de-sapeurs-pompiers-a-aix_3809533.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-fevrier-2020_3787047.html","containsWordGlobalWarming":false}
{"title":"Chemins de traverse : dans le Maine-et-Loire, un village creusé dans la roche","description":"En bord de Loire, d'anciennes carrières sont devenues des habitations troglodytes. On vous emmène à la découverte du village de Souzay-Champigny, dans le Maine-et-Loire.Souzay-Champigny est trouée de cavités par l'extraction de la pierre de tuffeau. C'est un village accroché aux coteaux, tourné vers la Loire. Marie Foyer s'est installée dans un troglodyte qu'elle a restauré. \"La bêtise c'est d'abattre des cloisons, de faire des ouvertures plus grandes, mais non, il y a des contraintes qu'il faut respecter pour éviter les effondrements\", raconte-t-elle. Son voisin belge a lui aussi eu un coup de cœur pour ce village. Il a installé une bibliothèque dans son antre de pierre. Durant les périodes les plus chaudes, pas besoin de climatisation. Des galeries souterraines et des vignobles Des galeries souterraines ont été creusées par l'extraction du tuffeau au Moyen-Âge pour bâtir les châteaux et les manoirs. Dans la rue du commerce, certaines échoppes ont été en activité jusqu'en 1950. Juste au-dessus des souterrains se trouve le vignoble de Saumur-Champigny, un terroir d'argile et de calcaire.","date":"2020-02-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/chemins-de-traverse-dans-le-maine-et-loire-un-village-creuse-dans-la-roche_3809575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-fevrier-2020_3787047.html","containsWordGlobalWarming":false}
