{"title":"Edition : la folle histoire du livre de poche","description":"Le livre de poche est aujourd'hui dans toutes nos bibliothèques. France Télévisions revient sur l’histoire de cette invention révolutionnaire.Un ouvrage de Pierre Benoit a marqué à jamais le monde de l’édition : il s’agit du tout premier livre de poche, une petite révolution. Aujourd'hui, pour les auteurs populaires, sortir en poche est devenu un passage obligatoire. La durée de vie d’un livre grand format est d'environ un an, avant de laisser sa place au format poche. Un livre accessible à tous Tout commence avec Henri Filipacchi, secrétaire général du groupe Hachette. Il imagine un livre moins cher à fabriquer et plus accessible à tous. La production est plus rapide grâce à une impression rotative. Résultat : le poche peut se vendre à seulement deux francs, soit moins cher qu’un magazine. Sa petite taille permet de l'emporter partout. Et ses dimensions n’ont pas été choisies par hasard : ce sont exactement celles de la poche revolver des tenues de combat des soldats américains.","date":"2021-02-08T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":["R.Asencio","Z.Berkous","C.Cournède","L.Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/culture-la-folle-histoire-du-livre-de-poche_4288841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Bretagne : plongée au cœur de la Vallée des Saints de Carnoët","description":"La Vallée des Saints, sur la colline de Quénéquillec dans la commune de Carnoët (Côtes-d'Armor), est une curiosité bretonne. Des sculptures de géants y sont exposées, pour le plus grand bonheur des promeneurs.La Vallée des Saints, sur la colline de Quénéquillec dans la commune de Carnoët (Côtes-d'Armor), est un petit sommet qui domine toute la plaine bretonne avec ses 140 statues monumentales. “C’est original, c’est un peu l’île de Pâques bretonne”, relève un promeneur. “C’est vraiment magique, et le site, c'est grandiose\", s'émerveille un autre. Financé par des dons La balade est gratuite. Il est possible de toucher, d'escalader ou de s'amuser avec les statues. Chacune a sa propre légende et représente un Saint. Attention toutefois, le nom est trompeur : la plupart ne sont pas des religieux mais des hommes braves ancrés dans l’histoire de la région, comme Saint Malo. Il porte fièrement un bateau, car avant d'avoir fondé la ville éponyme, ce gallois navigua pendant sept ans et vécut en mer des aventures fantastiques. Les sculptures, à 17 000 euros, sont financées par des dons.","date":"2021-02-08T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["J.Weyl","E.Delevoye","M.Le Rue","Images drone : Phiview"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/bretagne-plongee-au-coeur-de-la-vallee-des-saints-de-carnoet_4288835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Inondations : le ras-le-bol des habitants d’Esbly, en proie à une nouvelle crue","description":"Cette commune de Seine-et-Marne est régulièrement sujette à des crues, car elle est prise en tenaille entre la Marne et la rivière Grand Morin.La commune d’Esbly (Seine-et-Marne), est de nouveau en proie à d’importantes inondations. Les habitants se déplacent péniblement dans une eau froide et boueuse, lundi 8 février. Au total, 300 foyers ont été touchés dans cette commune de 6 000 habitants. Certains ont dû quitter précipitamment leur maison. Un père de famille désormais logé à l’hôtel, rentre dans sa maison où stagne 50 à 60 centimètres d’eau. C’est la deuxième fois en trois ans. \"C’était un endroit idyllique à la base, quand j’ai emménagé il y a quatre ans, se souvient Indiaye Zammi. Quand je vois ça, dès que c’est fini, je vends, et voilà.\" Des habitants lassés Cette commune est régulièrement sujette à des crues, car elle est prise en tenaille entre la Marne et la rivière Grand Morin. Un tiers de sa superficie est classée zone inondable. Une situation qui lasse ses habitants. La décrue devrait s’amorcer dans la soirée.","date":"2021-02-08T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["L.Feuerstain","J.Vitaline","G.Le GOff","D.Da Meda","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-le-ras-le-bol-des-habitants-desbly-en-proie-a-une-nouvelle-crue_4289123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Nord : un froid glacial à Maubeuge","description":"Le Nord de la France est touché par un froid glacial. Les équipes de France Télévisions sont allées à la rencontre des habitants de la région de Maubeuge (Nord) lundi 8 février.Les briques rouges du Nord sont figées, transies par un froid glacial. Près de Maubeuge (Nord), le thermomètre affiche -5 degrés. Peu d’habitants osent s’aventurer dehors. \"Je ne suis pas sortie aujourd'hui\", admet une habitante. A la sortie de l’école, les enfants tentent de se réchauffer comme ils peuvent. \"Moi je me frotte les mains et je mets un bonnet, une écharpe\", explique une petite fille. \"Je vais faire des bonhommes de neige et lancer des boules de neige sur mon frère\", s’amuse une autre. Des températures qui continuent de baisser Une fine couche de neige recouvre la campagne, mais aussi les routes. Les températures continuent de baisser. D’ici quelques heures le lundi 8 février, il fera même trop froid pour pouvoir déneiger. Pour les saleuses commence une course contre la montre. Si les routes ne sont pas déneigées dans la soirée, le risque de verglas le lendemain sera très élevé.","date":"2021-02-08T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","J.Duboz","A.-M.Leclercq Images drone : Romain Hayem"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/nord-un-froid-glacial-a-maubeuge_4289125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Vaccin AstraZeneca : quelle efficacité contre les variants du Covid-19 ?","description":"Si l’Afrique du Sud opte pour la prudence et stoppe son utilisation du vaccin AstraZeneca, la France a quant à elle choisi de continuer sa campagne de vaccination avec ce troisième vaccin autorisé.Avec plus d’un million et demi de cas Covid-19 et 45 000 morts, l'Afrique du Sud est le pays d'Afrique le plus touché par l'épidémie. Le pays vient de suspendre l'utilisation du vaccin AstraZeneca alors qu'une campagne de vaccination massive devait démarrer. Une étude sur 2 000 volontaires âgés de 31 ans est à l'origine de ce coup d’arrêt. Elle montrerait une efficacité de seulement 22% contre les formes modérées du fameux variant sud-africain. La solidité de l'étude peut être remise en question au vu de la taille de l’échantillon, mais le gouvernement sud-africain opte pour la prudence. Efficace à 70% contre la souche initiale du Covid En France, comme le variant sud-africain est à ce jour très peu présent, pas question de stopper l'utilisation du vaccin AstraZeneca. Il est bien toléré et est efficace à 70% contre la souche initiale du Covid-19. Seule son efficacité sur les plus de 65 ans fait encore débat.","date":"2021-02-08T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","P.Goldman"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-astrazeneca-quelle-efficacite-contre-les-variants-du-covid-19_4289135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Immobilier : la maison la plus étroite de Londres en vente à prix d’or","description":"Une maison de Londres (Royaume-Uni), qui mesure moins de deux mètres de large, vient d’être mise en vente. Il faudra débourser plus d’un million d’euros pour se l'offrir.La \"maison bleue\" de Londres (Royaume-Uni), une étrange propriété aux allures de couloir vertical, mesure seulement 1,7 mètres de largeur. Avis aux amateurs, cet ancien magasin de chapeaux est à vendre. Les cinq étages sont ingénieusement aménagés pour faire tenir deux chambres, une cuisine, une salle de bain et un petit salon. \"La réalité, c’est qu’il n’y a pas beaucoup de gens qui peuvent vivre dans un espace comme ça, c’est très limité\", reconnaît David Myers, agent immobilier. Vendue à prix d’or Si l’espace exigu n’est pas idéal en période de crise sanitaire, le prix du bien devrait lui aussi faire hésiter les potentiels acheteurs : 1,1 million d’euros pour 96 mètres carrés, terrasse et jardinet compris. Dans la moyenne des prix londoniens, mais la configuration baroque du lieu ne semble en tout cas pas attirer les riverains rencontrés lundi 8 février par les équipes de France Télévisions. \"C’est mignon, mais ça ne vaut certainement pas cette somme\", indique en effet une passante, tandis qu’un autre imagine l’appartement comme \"très inconfortable\".","date":"2021-02-08T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["M.Boisseau","C.Madini","C.Castelli","C.Duval"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-la-maison-la-plus-etroite-de-londres-en-vente-a-prix-dor_4288873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Industrie : une fonderie du Jura en difficulté face à la crise du secteur automobile","description":"Le secteur de la fonderie dépend en grande partie des ventes de voitures, et se retrouve en grande difficulté. Les équipes de France Télévisions ont rencontré les salariés, inquiets pour leur avenir,d’une fonderie à Saint-Claude, dans le Jura.À l’entrée de Saint-Claude (Jura), une petite ville de moins de 10 000 habitants, la fonderie BMF fête ses 80 ans cette année. Elle a vécu de beaux jours en fabriquant des pièces pour moteur diesel. Aujourd'hui, l’avenir est à l'électrique. L'entreprise a investi dans de nouvelles machines pour honorer une commande du groupe Renault. Mais la promesse n’a pas été tenue, car Renault a révisé à la baisse sa commande : 130 000 pièces seulement, à la place de 350 000 par an. C’est insuffisant pour rembourser les 14 millions d'euros investis dans les nouvelles machines. Des salariés inquiets Le constructeur automobile, contacté par les équipes de France télévisions, assure ne pas avoir eu le choix face à la chute des ventes de ses véhicules neufs. Les salariés de la fonderie, eux, sont inquiets. Direction et syndicats luttent pour conserver les usines et les emplois. Ils se sont rejoints pour demander des comptes à Renault et à l’État.","date":"2021-02-08T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["O.Poncelet","B.Vignais","B.Dechaumet","G.Sellem"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/industrie-les-fonderies-en-difficulte_4288817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Crue en Charente-Maritime : un village se transforme en île","description":"Courcoury, un village de Charente-Maritime victime d'une importante crue, est devenu une île, complètement encerclée par les eaux. Dans la commune, la solidarité s’organise.Courcoury est encerclée par les eaux depuis samedi 6 février. La remorque du tracteur est la seule façon d’entrer et de sortir de ce village. La municipalité se sert des engins agricoles pour assurer des navettes régulières. “Avec toute l’eau qu’il y a, Courcoury est devenue une île. Et du coup on ne peut pas aller travailler : avec les voitures, c’est impossible de passer”, explique une habitante qui s’est servi de la navette. Après 10 minutes de trajet, le tracteur arrive au village. Le chauffeur est bénévole : il livre aussi les médicaments et ne compte pas ses heures. 17 foyers relogés Juste avant la crue, les services municipaux et les bénévoles sont venus chercher les meubles et les ont entreposés dans la salle des fêtes. La commune héberge aussi les sinistrés : certains sont hébergés dans des gîtes, prêtés par les propriétaires à titre gracieux. 17 foyers sont ainsi été relogés sur place.","date":"2021-02-08T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["D.Basier","T.Breton","A.Alvarez","Drone G.Peltier - Watupix"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/inondations/crue-en-charente-maritime-un-village-se-transforme-en-ile_4289129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Sénégal : les courses de pigeons voyageurs font fureur","description":"La course la plus importante de l’année réunit 80 amateurs pour un vol à travers le pays de plus de 500 pigeons.Au fin fond du Sénégal, près de la frontière avec la Guinée et le Mali, à Kédougou, près de 550 pigeons voyageurs sont prêts à être lâchés au petit matin. Ils portent chacun une bague pour signifier à qui ils appartiennent : en tout, il y a plus de 80 propriétaires en lice. Au top départ, une nuée de pigeons marque le début de la course la plus importante de l’année. Tous les amateurs du Sénégal rêvent de gagner cette compétition organisée par la jeune fédération colombophile sénégalaise. Ces pigeons doivent traverser le pays jusqu’à Dakar, à travers les vents chauds et en évitant les rapaces. Ils parcourent plus de 620 kilomètres. Une pratique qui se développe au Sénégal \"Beaucoup de personnes ne savent pas que le pigeon est très intelligent\", remarque Amadou Souare, le colombophile qui a gagné le plus de courses. La veille du grand jour, les concurrents arrivent des quatre coins de la région de Dakar avec leur champion. La colombophilie était beaucoup pratiquée en Europe, avant de tomber en désuétude. Au Sénégal, c’est tout le contraire, et beaucoup souhaitent se lancer. Le pigeon vainqueur de la course a volé à 60 km/h de moyenne pendant 11 heures et six minutes.","date":"2021-02-08T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","J.Barrère","P.Seck","T.Becques"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/senegal-les-courses-de-pigeons-voyageurs-font-fureur_4289145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Météo : une vague de froid s'abat sur le Nord et la Bretagne","description":"Six départements sont en alerte orange à la neige et au verglas lundi 8 février, dont quatre en Bretagne où 15 centimètres de neige sont attendus. Mais c’est dans le Nord et le Pas-de-Calais que sont tombés les premiers flocons.Les routes sont blanchies par la neige dans les Hauts-de-France, lundi 8 février. Le froid glacial a suffi à bloquer une autoroute près de Valenciennes (Nord) et à perturber les transports publics à Arras (Pas-de-Calais). La neige s’est invitée à Caen (Calvados) et cette semaine, tout le tiers nord de la France va grelotter. \"C'est beau, c’est rare d'en voir, de la neige, dans le Nord, se ravit un habitant. Pendant un mois, ça ne me dérangerait pas !\" \"Ça glisse énormément\" Les automobilistes, eux, ont moins apprécié. “Ça glisse beaucoup, ça glisse énormément”, regrette une jeune femme. “On fait attention et puis on est encore plus vigilant\". Ce coup de froid va s'accentuer toute la semaine : -7 degrés mardi 9 février à Lille (Nord) avec un ressenti à -15 degrés avec le vent. Cette perturbation va occasionner un épisode neigeux sur la Bretagne. Résultat : aucun car scolaire ne circule dans la région.","date":"2021-02-08T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["V.Lerouge","B.Six","M.Devèze","M.Cario","A.Lepinay","A.Brodin","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-le-nord-touche-par-un-coup-de-froid-et-de-la-neige_4289089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : face aux variants, précaution renforcée dans les Ehpad du Grand Est","description":"Les Ehpad sont en vigilance renforcée depuis l’arrivée de nouveaux variants sur le territoire français. Dans le Grand-Est, une région particulièrement touchée par le variant anglais, les règles de visites ont été renforcées.À Strasbourg (Bas-Rhin), il faut montrer patte blanche pour franchir les portes de l’Ehpad L’air du Temps : prise de température et déclaration sur l’honneur sont en effet imposées aux visiteurs. Christine Keller, qui rend visite à sa mère de 97 ans, devra se contenter de la cuisine, les visites en chambre étant désormais interdites. \"C’est dur de ne pas pouvoir la toucher dans des moments comme ça, confie-t-elle aux équipes de France Télévisions. Elle est pleine d’émotion, on a envie de lui serrer les mains.\" En organisant les visites dans les lieux collectifs, le personnel peut garder un œil sur le respect des gestes barrières. Hausse des cas de variant anglais dans le Grand Est L’établissement a décidé de monter la vigilance d’un cran suite à la progression des cas de variants anglais dans la région, où ils représenteraient jusque 15% des nouveaux cas. \"On parle d’une troisième vague, donc on fait tout aujourd’hui pour éviter qu’elle n’arrive\", indique Saniye Bilgili, directrice de l’Ehpad. La direction espère maintenir les visites le plus longtemps possible, tant qu’aucun cas positif ne sera déclaré parmi ses résidents.","date":"2021-02-08T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["A.Etienne","R.Massini","V.Lavigne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-face-aux-variants-precaution-renforcee-dans-les-ehpad-du-grand-est_4288843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Saint-Martin-du-Var : la mairie rachète des terres agricoles pour faciliter les circuits courts","description":"À Saint-Martin-du-Var (Alpes-Maritimes), la commune achète des terrains agricoles pour y installer des jeunes agriculteurs. Ces derniers produisent en respectant le cahier des charges d’une agriculture biologique, pour faciliter les circuits courts.Saint-Martin-du-Var, aux pieds des montagnes du Mercantour et à 20 minutes de Nice, est une commune prisée des Alpes-Maritimes. Difficile pour les agriculteurs de s’y installer face à la pression immobilière, alors que la terre alimentée par le fleuve Var est l’une des plus fertiles de la région. Claude Antoniazzi, qui a décidé de tenter l’expérience, s’est installé sur un terrain de 4 000 mètres carrés pour cultiver des plantes aromatiques et arbres exotiques. Ses terres sont louées à la mairie pour 54 euros par mois. Le maire (LR) de Saint-Martin-du-Var, Hervé Paul, guette en effet les terrains cultivables, qu’il rachète pour les relouer à de jeunes agriculteurs. Coût de l’opération ? 700 000 euros. \"La seule façon pour que les agriculteurs s’installent aujourd’hui, c’est que ce soit la force publique qui fasse l’acquisition\", explique ce dernier. Le département des Alpes-Maritimes perd en effet chaque année une vingtaine d’exploitations agricoles. Alimenter les circuits courts Franck Clére s’est installé sur l’un de ces terrains il y a deux ans pour cultiver des brocolis. La mairie a sélectionné son projet, une production en agriculture biologique destinée au commerce local, parmi une dizaine de candidatures. Son voisin Jonathan Béreau, qui bénéficie du même dispositif, paye un loyer de 220 euros par mois pour un terrain d’1,5 hectares. Il espère pouvoir en faire profiter les enfants du village, expliquant avoir dès le début du projet avoir été sollicité par \"les cantines scolaires\". Dans la commune, le projet semble ravir tous les habitants. Bonne nouvelle, ces initiatives fleurissent \"un peu partout sur le territoire\", indique Valérie Heurtel, journaliste France Télévisions, comme \"à Coignières dans les Yvelines, Mouans-Sartroux dans les Alpes-Maritimes ou Gignac-la-Nerthe dans les Bouches-du-Rhône\". \"L’objectif des communes, c’est de maintenir des petites exploitations pour alimenter le marché local\", ajoute la journaliste. Les particuliers peuvent également se mobiliser pour les agriculteurs, en investissant dans des groupements fonciers agricoles, ou en confiant leur épargne au mouvement citoyen Terre de Liens, qui rachète des terres agricoles et les loue à des agriculteurs.","date":"2021-02-08T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["A.Richier","M.Bernouin","H.Ayroulet","V.Heurtel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/saint-martin-du-var-la-mairie-rachete-des-terres-agricoles-pour-faciliter-les-circuits-courts_4288881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'offensive sanitaire du gouvernement pour lutter contre les nouveaux variants","description":"Le gouvernement met en place, lundi 8 février, de nouveaux protocoles sanitaires pour lutter contre la propagation des variants. Le variant sud-africain représenterait 1% des cas positifs en France, selon le ministre de la Santé, Olivier Véran.Deux cas avérés au variant sud-africain du Covid-19 ont été détectés dans un collège du Val-d’Oise, entraînant la fermeture de l’établissement. Depuis quelques jours, les cas se multiplient sur le territoire. Selon le ministre de la Santé, Olivier Véran, le variant sud-africain représente désormais 1% des cas positifs en France, soit 200 par jour. Le gouvernement a donc renforcé son protocole sanitaire : désormais, chaque test positif devra subir une seconde analyse, appelée le criblage, pour déterminer s’il s’agit d’un variant. Une période d’isolement allongée à 10 jours \"On a maintenant l’obligation de cribler 100% des tests positifs qu’on reçoit au laboratoire, explique Lionel Barrand, du syndicat national des jeunes biologistes médicaux. C’est beaucoup de travail, mais c’est encore quelque chose qu’on arrive à réaliser parce qu’on a embauché beaucoup de personnel et ajouté de nombreuses machines\". La période d’isolement pour les personnes positives aux variants a par ailleurs été allongée de sept à dix jours.","date":"2021-02-08T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","A.Etienne","N.Thomas","R.Massini","B.Girodon","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-l-offensive-sanitaire-du-gouvernement-pour-lutter-contre-les-nouveaux-variants_4289093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE. Energie : comment mettre fin aux passoires thermiques ?","description":"Près de 5 millions de logements sont considérés comme des passoires thermiques en France.France 2 est allé dans les Hauts-de-France où des habitants subissent le manque d’isolation de leur logement.Les Hauts-de-France font partie des régions les moins bien isolées. Pas moins de 800 000 de ses bâtiments, dont beaucoup sont anciens et mal entretenus, sont considérés comme des passoires thermiques. A Dunkerque (Nord), chez Francis et Marie-Christine Depret, le manque d’isolation se voit depuis la rue. Avec 800 euros de revenus mensuels, le couple dit n’avoir jamais pu payer les réparations de son logement. Au fil du temps, les plafonds et les murs se sont couverts de moisissures. Dans chaque pièce, des températures qui ne dépassent que rarement les 12 degrés, malgré les 200 euros par mois de dépenses en bois de chauffage et en gaz, un quart du budget du couple. Difficile d’accéder aux aides Récemment, un pan de plafond s’est effondré. \"Ça fait dix ans qu’on bataille pour obtenir des financements\", déplore la propriétaire. Près de 5 millions de logements sont considérés comme des passoires thermiques en France, soit 17% du parc immobilier. Beaucoup de Français, précaires, ne peuvent se permettre des travaux. Des aides existent, mais les démarches sont compliquées. Plusieurs associations demandent la création d’un guichet unique pour réunir ces aides.","date":"2021-02-08T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["C.Colnet","M.Mouamma","A.Lepinay","A.Martin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/energie-comment-mettre-fin-aux-passoires-thermiques_4289131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Provins : du Moyen-Âge à aujourd’hui, la rose reine de la ville","description":"La rose de Provins (Seine-et-Marne) fait le bonheur des botanistes, mais aussi des gourmets ! Tour d’horizon, pour le journal de 13 Heures du lundi 8 février, d'une fleur aux cinquante nuances.Provins (Seine-et-Marne) est surnommée la ville de la rose. Dans cet écrin médiéval, la rose est partout, d’une fleur qui bourdonne aux notes délicates de parfum. Dans la boutique de Carla Renault, la rose se décline en moutarde, liqueur bonbon et \"le trésor\" est un confit de rose, qui s’accorde à merveille avec foie-gras ou brie. Les roses sont cueillies à la main au mois de juin. 300 kilos de pétales sont triées avant d’être congelées. La recette se transmet de mère en fils : les pétales sont mélangées dans du miel, puis chauffées avec du citron, de l’eau et du sucre. La rose star de l’assiette Le premier à succomber à la rose de Provins est Thibaut, comte de Champagne. Au retour des croisades en 1240, il aurait rapporté d’un voyage une rose orientale, que l’on peut déguster. Bruno Clergeot, propriétaire de la Roseraie de Provins, apporte son éclairage. \"(La rose de Provins) est l’une des premières à avoir toutes ces vertus médicinales, notamment de transit, tout ce qui est fonctions oculaires, explique le botaniste. Dès le Moyen-Âge, on l’utilise parce que les recettes, qui viennent certainement de l’Orient, sont utilisées.\" Si la tradition s’essouffle, certains essayent de la faire revivre. Corinne Alaga propose ainsi un atelier culinaire médiéval, où l’on peut cuisiner une omelette aux pommes et aux amandes, relevée d’une cuiller de confit de rose. Même Guy Krenzer, meilleur ouvrier de France, s’est laissé séduire par la rose : dans sa brioche pour la Saint-Valentin, il assemble crumble à la framboise, compote de pommes et touche de confit de rose.","date":"2021-02-08T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["J.Benzina","G.Michel","M.Barrois","L.Marques","E.Piquereau","N.Sadok","Images Magjournal 77","Images drone : Provins tourisme/Chlorofilm"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/provins-du-moyen-age-a-aujourdhui-la-rose-reine-de-la-ville_4288891.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le variant sud-africain est-il plus dangereux ?","description":"L'inquiétude monte quant au variant sud-africain du Covid-19, qui serait plus contagieux et plus dangereux. Le journaliste et médecin Damien Mascret fait le point sur le plateau du 13 Heures de France 2.Le variant sud-africain est moins présent sur le territoire français que son homologue britannique. Mais est-il plus dangereux ? “C’est vraiment la grosse question aujourd'hui\", relève le médecin et journaliste Damien Mascret, lundi 8 février, sur le plateau de France 2. “Peut-être, effectivement, qu’il aurait une agressivité accrue, mais pour l'instant c’est vraiment très hypothétique. La seule chose dont on est sûr pour l’instant c’est qu’il est beaucoup plus contagieux.” Plus résistant au vaccin Est-il plus résistant au vaccin ? Malheureusement “on en est à peu près sûr”, note Damien Mascret. En laboratoire, il a été constaté que les vaccins Moderna et Pfizer avaient une efficacité diminuée sur le variant sud-africain. Le vaccin AstraZeneca a lui aussi fait preuve d’une efficacité diminuée, “à tel point que les autorités [sud-africaines] ont décidé de suspendre la campagne”, explique le journaliste et médecin. Les vaccins Novavax et Janssen ont montré en population une efficacité de 60% sur ce variant.","date":"2021-02-08T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["D.Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-variant-sud-africain-est-il-plus-dangereux_4288811.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Inondations : les habitants de Saintes s'organisent face à une crue historique","description":"Le niveau de la Charente a dépassé les 6 mètres à Saintes (Charente-Maritime), lundi 8 février. Dans ce contexte, les habitants et les services municipaux s'organisent.Après la Garonne, c'est désormais la Charente qui focalise l'attention tant sa crue est spectaculaire, isolant parfois des villes entières. À Saintes, en Charente-Maritime, où 300 personnes ont été évacuées, l'eau est montée tout le weekend, atteignant 6 mètres 15, lundi 8 février, et le pic est toujours attendu. Les services municipaux s'activent et posent des planches de bois qui font office de passerelles, déployées sur environ six kilomètres. Heureusement, les autorités voient arriver la fin de la montée des eaux. La décrue attendue mardi \"Ça a l'air de se stabiliser\", soupire Francis Bert, responsable logistique et voirie de la ville. \"Il n'y a rien de sûr (...) mais le pic de crue doit être atteint aujourd'hui\", explique-t-il. Un habitant, aidé par pompier, se rend en barque dans la maison d'un ami, inquiet de voir la porte du garage ouverte. La porte est fermée, rien n'a été volé. La décrue devrait commencer d'ici mardi, mais prendra plusieurs jours. Elle se fera centimètre par centimètre.","date":"2021-02-08T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["D. Basier","T. Breton","A. Alvarez"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-les-habitants-de-saintes-s-organisent-face-a-une-crue-historique_4288713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Météo : le nord de la France balayé par une vague de froid","description":"Une vague de froid polaire déferle sur le nord de le France cette semaine, provoquant déjà, lundi 8 février, des températures négatives dans les Hauts-de-France.Une grande vague de froid est attendue sur la France cette semaine, avec jusqu'à -15 degrés prévus dans les Hauts-de-France. Il y a aura aussi de la neige en plaine, annonce Météo-France, avec pas loin de 15 centimètres, selon les prévisions. Lundi 8 février, l'ancien site minier de Wallers-Arenberg (Nord) était saisi par le froid. Le maire a même demandé aux habitants de saler devant leurs maisons, pour la sécurité de tous. Des habitants pas mécontents \"Il faut nettoyer, le facteur va passer\", s'exécute Pascal Flore, un habitant. \"Ça fait une paire années qu'on n'a pas vu de la neige, ni des gelées comme ça (...) Une fois qu'on est bien couvert, ce n'est pas si mal\", ajoute-t-il serein. Aux alentours, les animaux cherchaient de l'herbe dans les champs givrés, et les automobilistes adaptaient leurs véhicules, heureux de voir la neige arriver dans le nord.","date":"2021-02-08T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M.De Chalvron","B.Six","V.Dupre","H.Tonnelier","A.Benbournane","A.Lepunay","MN.Grimaldi","S.Gurak","B.Thery","A.Brodin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-le-nord-de-la-france-balaye-par-une-vague-de-froid_4288717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : plus de masques maison à l’école à compter du lundi 8 février","description":"À compter de lundi 8 février, les masques fait maison sont interdits dans les établissements scolaires. Elèves comme professeurs doivent désormais porter des masques homologués.Certains écoliers ont retrouvé le matin du lundi 8 février les bancs de l’école avec un tout nouveau masque : exit le fait maison, il faut désormais porter un masque en tissu de catégorie 1 ou un masque chirurgical. \"Il va moyen parce qu’il est trop grand, celui en tissu il est plus confortable\", explique un jeune écolier aux équipes de France Télévisions. Les parents eux aussi ont dû s’adapter. \"C’est surtout un coût, puisqu’il faut quand même racheter des masques\", commente notamment une maman. Une nouvelle organisation Les masques de catégorie 2 ne filtraient que 70% des particules. La norme est désormais passée à 90%, ce qui en rassure toutefois certains. \"Maintenant on a trois [nouveaux variants], moi ça me rassure. S’il y a des efforts qu’on doit faire encore pour éviter cette épidémie, on va le faire, c’est tout\", assure la maman. De son côté, Maryline Pasdelou, directrice adjointe d’une école élémentaire, semble confiante. \"Les masques fabriqués maison se repèrent très vite, ils sont souvent moins épais, et puis on aura certainement [une] étiquette sur le masque, donc on regardera in fine si c’est correct, et si ça ne l’est pas, on donnera des masques papier\", explique cette dernière.","date":"2021-02-08T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["T.Paga","M.Beaudouin","T.Paulin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-plus-de-masques-maison-a-lecole-a-compter-du-lundi-8-fevrier_4288851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Fake news : non, le vin ne protège pas du Covid-19","description":"Dans Faux et usage de faux, les équipes de France Télévisions reviennent sur une rumeur qui circule sur les réseaux sociaux : le vin protègerait du Covid-19. C’est faux.Selon une étude, le vin protège contre le Covid-19. Cette publication du site destiné aux professionnels de la vigne Vitisphere a été publiée sur les réseaux sociaux. Mais le remède contre le coronavirus ne se trouvait malheureusement pas dans nos caves depuis le début : c’est bel et bien faux. À l'origine, une étude de l’université de Taiwan Les équipes de France Télévisions ont retrouvé l’étude dont il est question dans l’article. Elle a été réalisée par des chercheurs de l’université de Taiwan. On peut y lire que l’acide tannique perturberait la pénétration du SARS-CoV-2 dans les cellules. L’acide tannique est une molécule que l'on retrouve dans le raisin, donc dans le vin rouge mais aussi dans les bananes. Or l'étude n'a pas été réalisée avec du vin mais avec la seule molécule isolée, et in vitro, c'est-à-dire dans des conditions de laboratoire. Boire du vin ne protège donc pas contre le Covid-19.","date":"2021-02-08T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["Ambroise Bouleis"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/fake-news-non-le-vin-ne-protege-pas-du-covid-19_4289137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Birmanie : la junte militaire tentée par la répression des manifestants","description":"En Birmanie, le pouvoir militaire menace de recourir à la force contre les manifestants. Depuis samedi 6 février, des milliers de personnes descendent dans les rues pour dénoncer le putsch de la junte militaire et l’arrestation de la dirigeante Aung San Suu Kyi.Face à face nerveux entre policiers et manifestants birmans. Le commandant en chef de l’armée a désormais les pleins pouvoirs en Birmanie. La junte militaire semble tentée par la répression. Des canons à eau ont été utilisés, lundi 8 février, contre les contestataires dans la capitale administrative du pays. Trois doigts levés en signe de ralliement Pendant ce temps, le général putschiste se justifie à la télévision. Il dit avoir pris le pouvoir parce que les dernières élections législatives étaient, selon lui, entachées de fraude. Il promet de nouvelles élections. Mais la rue refuse ce coup d’État. Des milliers de manifestants défilent dans les rues avec trois doigts levés, un signe de ralliement inspiré d’une saga de films à succès. Partout à Rangoun, le portrait d’Aung San Suu Kyi est visible. Critiquée à l’étranger, elle reste une icône pour son peuple.","date":"2021-02-08T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/asie/birmanie-la-junte-militaire-tentee-par-la-repression-des-manifestants_4289147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un nouveau protocole sanitaire pour limiter la progression des variants","description":"Alors que les variants inquiètent, la direction générale de la Santé a décidé dimanche 7 février de revoir les règles d’isolement et de surveiller de plus près les cas contacts.Les deux nouveaux variants, britannique et sud-africain, inquiètent de plus en plus les Français. Dimanche 7 février, la direction générale de la santé a ainsi changé de politique : tous les échantillons doivent être testés une seconde fois lorsqu’ils sont positifs, pour déterminer s’il s’agit d’une contamination par un nouveau variant. \"Nous faisons tout ce que nous pouvons, mais vraiment tout (…) pour limiter le plus possible la diffusion du variant\", a indiqué le ministre de la Santé, Olivier Véran. Vigilance renforcée En cas de contamination, la durée d’isolement sera allongée à 10 jours et une recherche approfondie des contacts sera lancée. Tous seront dépistés, et invités à s’isoler. \"Les variants sud-africains et brésilien, qui sont particulièrement dangereux parce qu’ils diminuent l’efficacité des vaccins, sont en nombre limités sur le territoire et c’est donc maintenant qu’il faut accentuer les efforts pour contrôler et casser les chaînes de contamination\", explique le Pr. Anne-Claude Crémieux, infectiologue à l’hôpital Saint-Louis (AP-HP). La vigilance sera également renforcée dans les établissements scolaires.","date":"2021-02-08T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["Y.Relat","G.Halard","MP.Samitier","S.Giaume","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-un-nouveau-protocole-sanitaire-pour-limiter-la-progression-des-variants_4288827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Marseille : les pompiers traquent le Covid-19 dans les eaux usées","description":"A Marseille (Bouches-du-Rhône), les pompiers réalisent des prélèvements d’eaux usées, notamment des Ehpad, afin de dessiner une carte des contaminations au Covid-19 dans la ville.Devant un Ehpad des quartiers nord de Marseille (Bouches-du-Rhône), les pompiers traquent des résidus de Covid-19 dans les égouts. Après avoir fait un prélèvement, ils l’envoient en laboratoire et reçoivent les résultats sous 6 heures. \"Si c’est positif, nous on peut l’interpréter comme au moins une personne sur 100 dans ce bâtiment est positive, ça va pouvoir permettre de mettre en place une campagne de dépistage et d’éviter les clusters au sein des établissements\", explique Younes Lazrak, directeur général d’un laboratoire. Une carte des contaminations Les échantillons d’eau usée qui arrivent en laboratoire montrent une concentration plus forte du virus, y compris des variants, ces dernières semaines à Marseille, notamment dans les Ehpad. Entre 9 et 15% des prélèvements faits dans les Ehpad ressortent positifs. Les eaux usées dessinent une carte du coronavirus à Marseille. \"On part du centre-ville et on arrive dans une zone où il y a un habitat assez défavorisé, avec une forte densité de population\", analyse le contre-amiral Patrick Augier, chef du bataillon des marins-pompiers de Marseille.","date":"2021-02-08T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","Y.Moine","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/marseille-les-pompiers-traquent-le-covid-19-dans-les-eaux-usees_4289127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Inde : les vaccins contre le Covid-19, un cadeau diplomatique aux pays voisins","description":"L’Inde joue le jeu de la solidarité et exporte des doses du vaccin contre le Covid-19, alors qu’elle débute seulement sa campagne de vaccination. Plus de 5,5 millions de doses ont déjà été fournies à plusieurs pays voisins, mais aussi à l’Afrique et l’Amérique latine.L'Inde se fait de nouveaux amis grâce aux vaccins. Escortés par la police, sirènes hurlantes sur une route du Bangladesh, des camions transportent des milliers de doses offertes par l'Inde au pays, l’un plus pauvres au monde. Elle fait également des dons au Népal, en Afghanistan ou encore au Bhoutan et en Birmanie. Au total, le pays a offert 5,6 millions de doses à des pays en voie de développement tandis qu’en Occident, les pays conservent jalousement leurs vaccins. Étendre son influence diplomatique Par ces dons, l’Inde étend son influence diplomatique aux frontières. \"L’Inde n'a pas vraiment d’autres outils, analyse le Dr. Joshi Manoj, journaliste spécialiste des affaires internationales. Elle n’a pas de ressources comme peut l’avoir la Chine ni même d’industrie militaire pour exporter son influence, donc l’Inde propose ses vaccins pour acheter la bienveillance de ses voisins.\" Il y a neuf mois, un richissime homme d’affaires, à la tête d’un laboratoire, a parié sur le vaccin britannique d’AstraZeneca et acheté son brevet. Il est devenu le plus gros producteur de vaccins au monde, avec un rythme de 5 000 doses par minute et revend chaque dose un peu plus de deux euros au gouvernement, qui ensuite en fait don aux pays étrangers. \"Pour l’Inde, ces exportations de vaccins sont un pari osé car dans le même temps le pays doit aussi vacciner sa population et en la matière les autorités ont un objectif ambitieux : 300 millions de personnes doivent être vaccinées d’ici l’été prochain\", détaille la journaliste Angélique Forget, de France Télévisons New Delhi.","date":"2021-02-08T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["A.Forget","A.Vedeilhé","R.Pateriya","N.Kumari"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/inde-les-vaccins-contre-le-covid-19-un-cadeau-diplomatique-aux-pays-voisins_4289091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Suez et Veolia : une bataille autour de l’eau","description":"Ils se déchirent depuis près de 6 mois : le géant de l’eau et du traitement des déchets Veolia continue de vouloir s’emparer de son concurrent Suez. Il a donc lancé une offre publique d'achat hostile.De l’autre côté de nos robinets se déroule un affrontement entre deux mastodontes de la distribution d’eau. Une vraie bataille navale oppose Veolia et son concurrent Suez. Mais quelles sont les raisons de cette guerre ouverte ? À la conquête de nouveaux marchés, Veolia a d’abord racheté 29,9% des parts de son concurrent. Pour obtenir le reste, Veolia passe à l’offensive avec une Offre Publique d’Achat, ou OPA. Le géant de l’eau et du traitement des déchets met sur la table 7,9 milliards d'euros pour avaler définitivement son concurrent en rachetant ses parts. Suez ne se laisse pas faire Mais Suez ne compte pas se laisser faire. Outrée par ce déchirement, la justice et le gouvernement agitent le drapeau blanc. Veolia tient à ce rachat, car en avalant Suez, il deviendrait un poids lourd du secteur, un champion français capable d’investissements plus importants et de concurrencer les groupes étrangers.","date":"2021-02-08T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","J.Duponchel","A.Zouioueche","Q.Danjou","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/suez-et-veolia-une-bataille-autour-de-leau_4289151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-8-fevrier-2021_4266253.html","containsWordGlobalWarming":false}
{"title":"Animaux : chez les chiens, la race pas responsable des morsures","description":"L’habits ne fait pas le moine, et la race de chien ne détermine selon l’Anses pas forcément sa dangerosité. Une étude publiée lundi 8 février indique que les morsures dépendent d’une multitude de facteurs.Selon les dernières études de l’agence nationale de sécurité sanitaire (Anses), le risque d’être mordu ne dépend pas de la race du chien, mais d’une multitude de facteurs. Parmi eux, \"le chien, son développement, (ou) son âge\", détaille Matthieu Schuler, directeur de l’évaluation des risques de l’ANSES, mais aussi son éducation et \"la personne susceptible d’être mordue\", qui peut malgré elle émettre des signaux. Aussi, avec son allure de peluche et ses yeux tendres, le Cocker fait partie des chiens qui mordent le plus, comme le Jack Russell. \"Quand je me suis fait mordre, c’est par un petit truc comme ça, (…) bien souvent les petits chiens sont plus mauvais que les gros\", racontait d’ailleurs une factrice aux équipes de France Télévisions, en juin 2019. Les chiens dits \"gentils\" mordent aussi Plusieurs dizaines de milliers de morsures sont déclarées chaque année en France. Les chiens mâles et adultes ont souvent en cause. Educateur canin, Laurent Botiuk reçoit une quarantaine d'appels de propriétaires par jour, pour la plupart mordus, parfois par des chiens en apparence dociles. \"Il est très rare que ce soit des American Staff, des Rotweiller, des chiens de première ou de deuxième catégorie, explique ce dernier. Il y a beaucoup de Malinois en ce moment, des Bergers australiens, des Labradors, des chiens dit gentils.\" En France, la réglementation se fonde sur la race pour classer les chiens dits dangereux. Cette méthode a déjà été abandonnée par plusieurs pays, dont l’Italie.","date":"2021-02-08T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M.Bougault","L.Nahon","C.Weill Raynal","G.Halard","M.Barrois","S.Giaume","N.Lachaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/animaux-chez-les-chiens-la-race-pas-responsable-des-morsures_4288865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
{"title":"Inondations : en Seine-et-Marne, des centaines de familles évacuées à Esbly","description":"À Esbly, en Seine-et-Marne, des centaines de familles sont touchées par les inondations, lundi 8 février. Elles ont provoqué des dégâts importants dans les maisons. C’est la quatrième crue en cinq ans.À Esbly (Seine-et-Marne), les habitants du quartier de l’Île Fleurie sont évacués sur des petites embarcations, pris au piège par la montée des eaux. 300 familles ont été mises à l’abri en seulement 24 heures. Un tiers de la commune de 6 000 âmes est classé en zone inondable, coincé entre la Marne et la rivière Grand Morin. L’intensité la crue a surpris de nombreux habitants. \"Je ne pensais pas si haut, on pensait en avoir un peu, mais là d’un seul coup, c’est monté assez vite\", confie l’un d’eux. Fin de la crue le 9 février S’ils sont habitués aux inondations, de nombreux habitants s’inquiètent de la situation, devenue trop fréquente. \"C’est lassant, parce que ça fait à peine dix ans que je suis ici, ça fait la septième fois que j’ai les pieds dans l’eau\", déplore un riverain, tandis qu’un autre relativise : \"On vit dans les zones inondables…On ne peut pas aller ailleurs.\" Le maire de la commune, Ghislain Delvaux (SE) explique la multiplication des crues par plusieurs raisons, comme la \"question d’entretien des cours d’eau\", ou \"le système d’urbanisme\". L’eau devrait encore continuer à monter de quelques centimètres dans Esbly, où la fin de la crue est attendue mardi 9 février.","date":"2021-02-08T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["L.Feuerstein","J.Vitaline","D.Da Meda","N.Sadok"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-en-seine-et-marne-des-centaines-de-famille-evacuees-a-esbly_4288819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-8-fevrier-2021_4266235.html","containsWordGlobalWarming":false}
