{"title":"France-Belgique : un match entre cousins","description":"Mardi 9 juillet à 20 heures, la France et la Belgique s'affronteront pour les demi-finales de la Coupe du monde 2018. Qu'ils achètent des maillots où qu'ils parient pour une équipe, le match est dans la tête des supporters.À ce stade de la compétition, on aime tous le football, qu'on soit belge ou français. Dans la boutique des Bleus de la Fédération française de football située à Paris (Île-de-France), c'est la ruée depuis quelques jours. Des centaines de supporters veulent leur maillot au nom de Kanté, Griezmann, mais le plus demandé est celui de l'attaquant vedette : Kylian Mbappé. \"Il joue super bien, il est jeune, il a de l'ambition, il est mature\", dit un jeune garçon. À la veille de la demi-finale, l'engouement est total et presque tous voient l'équipe de France championne du monde. Des paris sur une déroute de l'équipe de France Dans ce camping, près de Dax (Landes), ces Belges estiment que pour les Diables rouges, c'est l'année ou jamais : \"Je pense que la Belgique à une équipe en or et qu'ils ont un gros coup à jouer\", dit ce vacancier. Même rivalité amicale à la frontière franco-belge. Dans ce bureau de paris sportifs, les supporters belges sont nombreux à miser sur une déroute française. Cet homme a parié 60 € tout de même, et comme des millions de Français et de Belges, il attend le résultat avec impatience.","date":"2018-07-09T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/france-belgique-le-match-a-deja-commence_2842889.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Rassemblement national : la justice saisit 2 millions d'euros","description":"La justice a décidé de saisir 2 millions d'euros de subventions à titre préventif au Rassemblement national (ex-FN) dans l'affaire des assistants présumés fictifs de ses eurodéputés.Marine Le Pen s'est présentée à la presse, la mine grave, lundi 9 juillet. Dans l'affaire des assistants parlementaires européens présumés fictifs de l'ex-Front national, devenu Rassemblement national, les juges français ont décidé la saisie de 2 millions d'euros, soit un peu plus de la moitié du montant de l'aide publique attribuée au parti. Marine Le Pen dénonce un assassinat politique. Dans un communiqué, le ministère de la Justice se défend : \"Les juges ont agi en droit, dans le strict respect du Code de procédure pénale, comme il le font pour n'importe quelle infraction. Cela ne bafoue en rien la présomption d'innocence.\" 100 000 € de dons récoltés en une journée Aucun parti n'a auparavant été privé de subventions de manière préventive dans le cadre d'une enquête. Le Modem est visé par une affaire similaire, la justice n'a pas encore touché à ses comptes. Pour le Rassemblement national, l'appel de Marine Le Pen ne permettra pas la suspension de la saisie. Pour financer le Rassemblement national, Marine Le Pen compte lancer un appel à tous les Français, afin qu'ils fassent des dons : le 9 juillet au soir, 100 000 € étaient déjà récoltés.","date":"2018-07-09T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/rassemblement-national-la-justice-saisit-2-millions-d-euros_2842875.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Languedoc : le commando des vignes","description":"Les viticulteurs français sont très remontés contre la concurrence espagnole. Dans le Languedoc, certains n'hésitent pas à utiliser la violence pour se faire entendre, dont le Comité régional d'action viticole.Le 19 juillet 2016, à Maureilhan (Hérault), des hommes encagoulés se présentant comme des viticulteurs ont mis à sac les bureaux du négociant en vin Vinadéis. Ils lui reprochent ses importations de vin espagnol. Le lendemain, sur l’entrepôt, l'opération est signée par quatre lettres : Crav. Un acronyme connu de longue date en Occitanie. Le Comité régional d'action viticole est né dans les années 1960 pour défendre les vignerons, parfois dans une rare violence. Lors d'une manifestation en 1976, une fusillade éclate dans le village de Montredon-des-Corbières (Aude), le bilan est dramatique : un viticulteur et un CRS perdent la vie. Une tolérance envers le Crav Depuis quelques années, le Crav a repris ses actions. Dans l'affaire Vinadéis, la justice a mis en examen un viticulteur de 61 ans : Martial Bories. Il nie être impliqué et a été surpris de voir débarquer la Brigade de recherche et d'intervention (BRI) à six heures du matin. Aujourd’hui, il risque la cour d'assises. Selon Martial Bories, les négociants préfèrent acheter du vin espagnol, plus abordable, et les cuves françaises se vident de moins en moins. Les viticulteurs interviewés comprennent les actions du Crav. Par ailleurs, les pouvoirs publics semblent préférer avoir une politique mesurée envers le Crav. Selon un ancien officier de gendarmerie, \"il y a une tolérance envers les viticulteurs. De mon côté, je n'ai d'ailleurs jamais coincé qui que ce soit. Tant que cela ne va pas trop loin, on ne les cherche pas vraiment.\"","date":"2018-07-09T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/occitanie/herault/languedoc-le-commando-des-vignes_2842895.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"France-Belgique : le match a déjà commencé","description":"Avant la demi-finale du Mondial mardi 10 juillet entre la France et la Belgique, le journaliste de France 3 Benjamin Delombre est en duplex depuis Gognies-Chaussée (Nord), située juste à côté de la Belgique.Une commune de 800 habitants coupée en deux par une route départementale. D'un côté, la France. De l'autre, la Belgique. À la veille de la demi-finale du Mondial entre la France et la Belgique, mardi 10 juillet, Benjamin Delombre s'est rendu sur place. \"S'il existe une ville qui symbolise le match de demain, c'est peut-être cette commune de Gognies-Chaussée (Nord). La frontière belge se situe de l'autre côté du trottoir\", explique le journaliste de France 3. Une ambiance bon enfant Si la tension devrait être au rendez-vous à Saint-Pétersbourg (Russie) entre la France et la Belgique, pas question de se disputer dans cette commune frontalière. \"Les habitants de la commune ont rêvé de cette rencontre depuis le début de la compétition. L'ambiance devrait donc être bon enfant. Cet état d'esprit est symbolisé par les propriétaires du café de la commune. Madame est française, Monsieur est belge. Peu importe le résultat, les tenanciers l'ont promis : il n'y aura pas de scène de ménage\", a conclu avec humour le reporter.","date":"2018-07-09T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/france-belgique-le-match-a-deja-commence_2842879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : le discours vu de la salle","description":"À Versailles, dans les Yvelines, le Congrès a été réuni par le président de la République. Le discours a provoqué quelques remous et une ovation pour les soldats français.Réunis à Versailles (Yvelines), les parlementaires ont été réunis en Congrès lundi 9 juillet. \"On sentait les parlementaires un peu écrasés par la solennité des lieux et par la chaleur. Ils étaient peu réactifs, d'autant plus que les députés et les sénateurs étaient assis par ordre alphabétique, ce qui casse un peu les effets de groupe habituels que l'on constate à l'Assemblée nationale\", précise notre journaliste, Danielle Sportiello. La question des retraites a fait réagir les parlementaires Ce n'est que lorsque le président Macron a évoqué les pensions de réversion que le Congrès s'est réveillé. \"Le président se voulait pourtant rassurant lorsqu'il a déclaré : 'faire croire à leur suppression est une rumeur malsaine'. Mais c'est lorsqu'il a ajouté que 'rien ne changera pour les retraités d'aujourd'hui' que les protestations ont fusé. L'opposition, visiblement très remontée, a crié : 'et demain, et demain ?'\", précise Danielle Sportiello. Il a fallu que le président rende hommage aux soldats français qui combattent le djihadisme à l'étranger pour que le Congrès retrouve son unité. Tous les parlementaires se sont alors levés pour applaudir les forces armées.","date":"2018-07-09T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-le-discours-vu-de-la-salle_2842899.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Vin rosé : l'arnaque de l'été","description":"Très consommé l'été par les Français, certaines bouteilles de vin rosé pourraient en fait provenir d'Espagne. Retour sur une arnaque à la provenance.C'est la star des terrasses. L'été, le rosé s'invite à l'apéro dans les verres des Français. Normalement produit en France, ce vin vient peut-être d'Espagne. Difficile pour le consommateur de s'y retrouver dans les rayons. \"On ne sait pas vraiment d'où il vient, à moins de l'acheter dans une cave\", concède une passante. \"C'est compliqué de déchiffrer les petits caractères des étiquettes lorsque je n'ai pas mes lunettes de vue\", explique un consommateur. Certaines étiquettes sont trompeuses, en suggérant une origine française pour des vins produits en Espagne. 10 millions de bouteilles interceptées Les inspecteurs de la répression des fraudes ont intercepté 10 millions de bouteilles de rosé francisées. \"Les cas de francisation ou les pratiques commerciales trompeuses portent sur des volumes très importants. Ces pratiques portent un préjudice important aux professionnels français\", précise Alexandre Chevallier, membre de la Direction générale de la concurrence, consommation et répression des fraudes. Un préjudice significatif, puisque la France est le premier producteur mondial et le premier consommateur de rosé.","date":"2018-07-09T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/vin-rose-l-arnaque-de-l-ete_2842637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Musique : Eddy Mitchell revisite ses tubes","description":"À 75 ans, Eddy Mitchell continue de revisiter ses anciens tubes. Sa longue carrière lui permet de nombreuses interprétations en multipliant les duos, comme dans l'album \"La Même Tribu\", dont le deuxième volume 2 vient de paraître.Le chanteur Eddy Mitchell revisite ses chansons. Si le principe des albums de duos est à la mode, le casting réuni par Eddy Mitchell pour le deuxième volume de son album \"La Même Tribu\" n'en demeure pas moins prestigieux. Les arrangements, soignés, permettent de redécouvrir des chansons que l'on croyait bien connaitre. En plus de cinq décennies, le chanteur a imposé sa voix de velours sur des mélodies à la fois élégantes et mélancoliques, entre rock, blues et country. Rocker et crooner Eddy Mitchell a réussi à associer deux qualificatifs qui paraissaient pourtant contradictoires : rockeur et crooner. \"Le côté rockeur, pensez bien que des gens comme Elvis Presley, Gene Vincent, etc., leur plus grand succès sont des slows ! Donc, ils avaient beau faire du rock 'n' roll, ils étaient des grands crooners quand même\", note Eddy Mitchell.","date":"2018-07-09T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/musique/musique-eddy-mitchell-revisite-ses-tubes_2842649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Quiberon : 10 blessés dans une explosion","description":"Une impressionnante explosion a eu lieu dans le centre-ville de Quiberon (Morbihan) lundi 9 juillet pendant la nuit. Dix personnes ont été blessées par la déflagration.Dix personnes ont été blessées, dont deux grièvement, à Quiberon (Morbihan) dans la nuit du lundi 9 juillet, à la suite d'une forte explosion qui a eu lieu dans le centre-ville. La déflagration, qui a eu lieu à deux heures trente du matin, aurait été provoquée par une fuite de gaz dans un magasin de la rue de Verdun et serait, a priori, accidentelle. Elle a partiellement détruit un immeuble et plusieurs commerces. Un incendie s'est par la suite déclenché. Plus d'une centaine de pompiers venus du Morbihan et de Loire Atlantique ont été mobilisés. Des habitants provisoirement relogés La déflagration a tiré de nombreux habitants de leur sommeil et les riverains sont sous le choc. Ce matin, les dégâts témoignent de la violence de l'explosion. Outre l'immeuble dévasté, plusieurs habitations situées aux alentours ont été touchées et leurs habitants, évacués, devront être provisoirement relogés.","date":"2018-07-09T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/quiberon-10-blesses-dans-une-explosion_2842393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Enfants noyés en Saône-et-Loire : le lac est connu pour être particulièrement dangereux","description":"Trois enfants ont perdu la vie dimanche 8 juillet après s'être noyés dans un lac près de Chalon-sur-Saône, en Saône-et-Loire.En Saône-et-Loire, trois enfants sont morts noyés après avoir voulu se rafraîchir dans un lac particulièrement dangereux dans la soirée du 8 juillet. Ils n'ont pas pu être sauvés par les pompiers. Sur place, notre journaliste Fanny Borius raconte : \"Les enfants étaient sous la surveillance de leur famille. La mère n'était pas présente au moment des faits, les deux jeunes enfants, âgés de 9 et 10 ans ont eu la permission d'aller se rafraîchir les pieds sur les bords du rivage. Ils se sont avancés, l'eau jusqu'aux chevilles, mais, un mètre plus loin, ils ont coulé à pic. Leur frère aîné, âgé de 13 ans, a voulu leur venir en aide, il a lui aussi coulé à pic.\" Les enfants ne savaient pas nager Les trois enfants ne savaient pas nager et le lac est réputé pour être particulièrement dangereux. La journaliste poursuit : \"Il y avait énormément de monde, 150 personnes, peut-être plus. Le lac est très prisé par les familles, la baignade y est interdite. L'endroit était considéré comme dangereux, les victimes n'avaient sans doute pas cette information. Un suivi psychologique a été mis en place pour la famille, une autopsie doit avoir lieu lundi 9 juillet.\"","date":"2018-07-09T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/noyades/enfants-noyes-ensaone-et-loire-le-lac-est-connu-pour-etre-particulierement-dangereux_2842613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : un discours pour redonner le cap devant le Congrès","description":"Emmanuel Macron s'est exprimé devant 900 députés et sénateurs à Versailles (Yvelines), lundi 9 juillet. L'occasion de défendre le bilan de sa première année au pouvoir et d'annoncer les réformes à venir.Le cadre est solennel, l'exercice rituel. Devant quelque 900 députés et sénateurs, Emmanuel Macron défend son bilan et présente son programme à Versailles, dans les Yvelines, lundi 9 juillet. Le chef de l'État a répondu d'emblée à ceux qui critiquent son action. \"Je sais que je ne réussis pas tout\", a-t-il annoncé. Le président se dit humble, mais résolu. Il défend pendant 1h30 le bilan de sa première année au pouvoir, il rétorque qu'il n'y a pas de progrès social sans progrès économique et détaille les réformes à venir. Le plan pauvreté sera mis en oeuvre en 2019, la loi dépendance sera présentée la même année. Autre précision, le Service universel sera mis en place à la fin de l'année. Ces réformes seront réalisées en baissant les dépenses publiques, selon Emmanuel Macron. L'opposition n'est pas convaincue L'opposition n'est pas convaincue, loin de là. La France insoumise a boycotté le Congrès, mais Jean-Luc Mélenchon l'a abondamment critiqué sur Twitter. Emmanuel Macron a annoncé que l'an prochain il resterait pour écouter les parlementaires et leur répondre. Il faudra, pour cela, réformer la Constitution.","date":"2018-07-09T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-un-discours-pour-redonner-le-cap-devant-le-congres_2842861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Rassemblement national : Marine Le Pen en appelle à la générosité des Français","description":"Dans l'affaire des assistants présumés fictifs des députés européens du Rassemblement national (ex-Front national), les juges ont décidé de saisir 2 millions d'euros de subventions publiques.Marine Le Pen s'est présentée à la presse, la mine grave, lundi 9 juillet. Dans l'affaire des assistants parlementaires européens soupçonnés d'être fictifs de l'ex-Front national, devenu Rassemblement national, les juges français ont décidé la saisie de 2 millions d'euros, soit un peu plus de la moitié du montant de l'aide publique attribuée au parti. Marine Le Pen dénonce un assassinat politique. Dans un communiqué, le ministère de la Justice se défend : \"Les juges ont agi en droit, dans le strict respect du Code de procédure pénale, comme il le font pour n'importe quelle infraction. Cela ne bafoue en rien la présomption d'innocence.\" Appel aux dons Dans la classe politique, les avis sont plus nuancés : Jean-Christophe Lagarde, président de l'UDI, estime que la saisie aurait pu attendre la condamnation, et Olivier Faure, du Parti socialiste (PS), dénonce une menace pour l'existence même du parti. Pour financer le Rassemblement National, Marine Le Pen compte lancer un appel à tous les Français, afin qu'ils fassent des dons.","date":"2018-07-09T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/rassemblement-national-marine-le-pen-en-appelle-a-la-generosite-des-francais_2842619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : la course contre la montre","description":"L'extraction des adolescents coincés depuis le 23 juin dans une grotte se poursuit en Thaïlande. Certains adolescents, extraits de la grotte par des sauveteurs, ont été pris en charge à l'hôpital. En duplex à proximité de l'hôpital, notre journaliste Nicolas Bertrand fait un point sur la situation.Les premiers adolescents, coincés dans une grotte par la montée des eaux depuis le 23 juin dernier en Thaïlande, ont pu être sauvés et transportés dans un hôpital. Mais parmi ce groupe de footballeur, il reste encore quatre garçons et le seul adulte du groupe, leur entraîneur de football. \"Les quatre garçons restants et leur entraîneur vont passer leur 17e nuit dans des conditions épouvantables. Ils ont pu être ravitaillés en eau et en nourriture mais ils sont extrêmement affaiblis\", indique Nicolas Bertrand, notre journaliste présent sur place. Il reste encore cinq personnes dans la grotte Les sauveteurs doivent faire au plus vite pour venir en aide aux cinq dernières personnes prisonnières de la grotte. \"Il faut pouvoir les sortir de là le plus vite possible. Les secouristes doivent se battre contre deux éléments. L'eau et le manque d'oxygène\", précise notre journaliste. Les secouristes entameront mardi 10 juillet leur troisième journée de sauvetage.","date":"2018-07-09T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/asie/grotte-en-thailande/thailande-la-course-contre-la-montre_2842883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : quand les supporters français et belges se chambrent","description":"Des supporters français et belges se sont rencontrés à la veille de la demi-finale historique qui opposera leurs deux pays mardi 10 juillet.Les visages sont fermés, les regards déterminés. Les supporters belges tiennent tête à leurs cousins français. À la veille de la demi-finale fratricide qui opposera les deux pays à Saint-Pétersbourg, en Russie, dans le cadre de la Coupe du monde de football, le duel a déjà commencé. \"Une demi-finale de Coupe du monde en 1986 et il n'y a que ça\", plaisante un supporter des Bleus. \"En France, beaucoup de joueurs vont faire mal aux Belges alors que les Belges, je ne les connais pas\", renchérit un autre jeune fan des Bleus. Joute verbale à l'avantage des Belges Mais le représentant des Diables rouges a la réplique facile : \"Tu vas apprendre à les aimer quand tu auras le poster des gagnants de la Coupe du monde 2018 dans ta chambre !\". La joute verbale est remportée haut la main par les Belges et leur humour légendaire. Tous finiront malgré tout par chanter une Marseillaise à l'unisson, même si la moitié des passionnés du jour espèrent bien que ce sera l'hymne belge qui résonnera le 15 juillet prochain avant la finale du Mondial.","date":"2018-07-09T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro-feminin-de-foot/coupe-du-monde-quandles-supporters-francais-et-belges-se-chambrent_2842881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Allocations : verser les aides non réclamées par les bénéficiaires","description":"En Gironde, la Caisse d'allocations familiales (CAF) a décidé de croiser ses données informatiques afin de retrouver les bénéficiaires qui ne réclament pas leurs allocations et leur reverser ce à quoi ils ont droit.Sophie Foucher a trois enfants qu'elle élève seule. Il y a deux ans, elle reçoit un coup de téléphone de la Caisse d'allocations familiales (CAF) qui lui propose une aide supplémentaire : l'allocation de soutien familial. Cela représente 92 € par mois. Elle reçoit cette aide grâce à une expérience menée par la CAF de Gironde. Ici, le logiciel qui permettait de traquer les fraudeurs a été détourné pour retrouver les oubliés des prestations. Il suffit de croiser les données informatiques. 10 milliards d'euros ne sont pas réclamés chaque année Parmi ces oubliés, 36% des bénéficiaires du RSA ne le toucheraient pas alors qu'ils y ont droit, 21% au moins pour la Couverture maladie universelle (CMU), cela représente 10 milliards d'euros qui ne sont pas réclamés chaque année. Les CAF organisent des rendez-vous à l'issue desquels 6 personnes sur 10 remplissent un dossier. Les CAF défendent leur rôle social : en 2019 le croisement des données sera généralisé sur l'ensemble du pays.","date":"2018-07-09T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/allocations-verser-les-aides-non-reclamees-par-les-beneficiaires_2842869.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Japon : plus de 100 morts dans les intempéries","description":"Le bilan lié aux intempéries s'alourdit au Japon. 103 personnes sont mortes.Des quartiers entiers paralysés dans l'est du Japon, particulièrement dans la ville de Kumano. L'eau est montée très rapidement, obligeant les habitants à se réfugier sur le toit de leur maison. \"Je suis sortie en pyjama. On a cru que c'était un tremblement de terre. On s'est réfugiés dans les escaliers pour trouver un refuge\", explique une étudiante chinoise venue étudier au Japon. Les centres d'accueil hébergent des milliers de personnes Les glissements de terrain ont emporté des maisons en bois. Les secouristes s'activent pour tenter de retrouver des disparus et d'éventuels survivants. Les pluies torrentielles ont entrainé la mort de 103 personnes. Une soixantaine de personnes sont portées disparues. Le retour à la normale risque d'être long, surtout pour les milliers de personnes hébergées dans des centres d'accueil.","date":"2018-07-09T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/japon-plus-de-100-morts-dans-les-intemperies_2842887.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : la deuxième journée d'évacuation s'annonce difficile","description":"En Thaïlande, la deuxième journée d'évacuation des enfants et de leur entraîneur piégés dans une grotte a commencé lundi 9 juillet. La journée s'annonce plus difficile pour les sauveteurs que la veille, où quatre enfants ont pu être sauvés.La deuxième journée d'évacuation a commencé lundi 9 juillet pour le groupe d'enfants et leur entraîneur, coincés dans une grotte en Thaïlande. Le chef des sauveteurs a promis de bonnes nouvelles sous peu. La veille, quatre garçons ont été évacués. \"On ne sait pas pour le moment si la fin des évacuations est proche, mais tout ce que je peux vous dire c'est qu'une ambulance passe à ce moment, juste derrière moi. On peut éventuellement imaginer qu'un enfant vient à nouveau d'être secouru dans la grotte\", note Nicolas Bertrand, notre envoyé spécial à Mae Sai (Thaïlande). Une journée difficile pour les secouristes Les opérations de secours avaient redémarré ce matin à 11 heures, heure locale. Le journaliste ajoute : \" Et c'est exactement la même équipe de secouriste qui est repartie dans la grotte, il faut dire qu'ils sont aguerris et qu'ils connaissent parfaitement les lieux, mais la journée s'avère difficile pour eux, car aujourd’hui, ce sont les enfants les plus fragiles qui restent à évacuer de la grotte\".","date":"2018-07-09T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/asie/grotte-en-thailande/thailande-deuxieme-journee-d-evacuation-pour-les-enfants-pieges-dans-une-grotte_2842617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Vin rosé : fraude géante à l'étiquette","description":"Attention à la fraude à l'étiquette : des millions de bouteilles espagnoles auraient été maquillées en vin français. Pour les fraudeurs, le marché est juteux.Le rosé est un produit star de l'été, mais peut-on être sûr que le vin est français ? La Direction générale de la concurrence, de la consommation et de la répression des fraudes alerte sur une arnaque d'envergure : des millions de bouteilles espagnoles auraient été maquillées en vin français. L'enquête a été menée dans de nombreux cafés, restaurants et hôtels. En jouant sur les étiquettes, les vendeurs de rosé trompaient les clients et se faisaient une belle marge financière. Un marché juteux Ainsi, dans un rayon d'un supermarché, on trouve une bouteille de rosé. Sur son étiquette située devant, on peut lire \"produit en France\", mais au dos on peut lire \"vin rosé (provenance autre que France)\". Ces imprécisions, les clients les interprètent comme des volontés des les tromper. Certains importateurs de rosé vont encore plus loin : ils vendent du rosé français alors qu'il vient d'Espagne. Les fraudeurs risquent 30 000 € d'amende. C'est un marché juteux pour eux, car le rosé d'Espagne vendu en vrac est deux fois moins cher que le vin français.","date":"2018-07-09T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/vin-rose-fraude-geante-a-l-etiquette_2842893.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-9-juillet-2018_2831211.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde : les Bleus se préparent au choc face à la Belgique","description":"Les joueurs de l'équipe de France sont arrivés à Saint-Pétersbourg (Russie) où ils affronteront la Belgique en demi-finale de la Coupe du monde de football, mardi 10 juillet.À la veille d'une demi-finale historique contre la Belgique, mardi 10 juillet, les joueurs de l'équipe de France sont concentrés. Depuis la Russie, notre envoyé spécial Josselin Debraux rapporte l'état d'esprit des joueurs avant ce rendez-vous. \"Les joueurs de l'équipe de France sont arrivés à la mi-journée dans leur hôtel luxueux du centre de Saint-Pétersbourg (Russie), explique-t-il. L'ambiance a changé depuis deux jours, on voyait des joueurs plutôt souriants et décontractés, mais, à la sortie du bus, on sent que la pression monte. Les visages sont fermés, les joueurs sont déterminés, ils sont déjà dans la demi-finale France-Belgique.\" Dernier entraînement Les Bleus s’entraînent une dernière fois lundi 9 juillet avant le match. Notre journaliste poursuit.\"Le programme de la journée est toujours le même : à 15h45, conférence de presse avec le sélectionneur Didier Deschamps et le capitaine, Hugo Lloris puis, à 16h30, les joueurs découvriront la Saint-Pétersbourg Arena pour un tout dernier entraînement avant la rencontre. Le stade accueillera plusieurs milliers de supporters français.\"","date":"2018-07-09T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/coupe-du-monde-les-bleus-se-preparent-au-choc-face-a-la-belgique_2842643.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Versailles : Emmanuel Macron réunit les parlementaires","description":"Emmanuel Macron s'exprime devant les parlementaires, réunis en Congrès à Versailles (Yvelines) lundi 9 juillet, afin de défendre ses réformes. Notre journaliste, Danielle Sportiello, fait le point.Cet après-midi, le président de la République effectue son discours devant les parlementaires réunis en Congrès à Versailles (Yvelines). Cet exercice, de s'adresser une fois par an devant les députés et les sénateurs, était une promesse de campagne d'Emmanuel Macron. Que faut-il attendre de ce discours ? D'une part, tous les députés ne seront pas présents. \"Cette année encore, les Insoumis boycottent le Congrès et ne se rendront pas au château de Versailles. Quelques députés francs-tireurs issus des Républicains en feront de même. Ils dénoncent une mise en scène trop monarchie à leurs yeux, ainsi que le coût du Congrès, estimé à 290 000 €\", précise notre journaliste Danielle Sportiello en direct de Versailles. Défendre les réformes engagées \"Cette année, les députés communistes feront bien le déplacement pour écouter Emmanuel Macron, même s'ils vont marquer leur différence en allant prêter serment devant la salle du Jeu de paume. Quant aux socialistes, ils vont tenir une conférence de presse devant le château de Versailles, juste avant l'ouverture du Congrès\", détaille Danielle Sportiello. Malmené dans les sondages, le président de la République va répondre aux critiques issus de l'opposition et de sa majorité. Il va défendre la cohérence des réformes engagées et va fixer le cap de celles à venir.","date":"2018-07-09T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/versailles-emmanuel-macron-reunit-les-parlementaires_2842651.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Chalon-sur-Saône : trois enfants se noient dans un lac","description":"En Saône-et-Loire, à Chalon-sur-Saône, trois enfants sont morts noyés hier soir dimanche 8 juillet au lac des Prés Saint-Jean.Trois enfants sont morts noyés au lac des Prés Saint-Jean à Chalon-sur-Saône (Saône-et-Loire) hier soir dimanche 8 juillet. Le drame s'est joué vers 18 heures. Une petite fille de neuf ans et son frère de dix ans décident de tremper leurs jambes dans l'eau fraîche du lac, dans une zone interdite à la baignade, car la rive est extrêmement pentue. Les deux enfants auraient glissé et c'est en leur venant en aide que leur frère aîné, âgé de treize ans, se serait noyé à son tour. Malheureusement, les enfants n'ont pas pu être sauvés par les pompiers, qui avaient été très vite alertés. La thèse accidentelle privilégiée Les victimes ont été récupérées par les plongeurs, près du rivage, à une profondeur de près de cinq mètres, dans une eau à dix degrés. La famille vivait dans un quartier près du lac. Une cellule psychologique a été mise en place pour épauler leurs proches. Pour le parquet, la thèse accidentelle est à ce stade privilégiée, mais une enquête a été ouverte et une autopsie sera pratiquée sur les corps des victimes.","date":"2018-07-09T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/noyades/chalon-sur-saone-trois-enfants-se-noient-dans-un-lac_2842395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"Thaïlande : les opérations de secours reprennent","description":"Les opérations d'évacuation des enfants coincés dans une grotte en Thaïlande ont repris lundi 9 juillet.Quatre adolescents ont été évacués dimanche 8 juillet de la grotte située dans la province de Chiang Rai (Thaïlande). Les secours tentent de porter assistance aux huit derniers adolescents et à leur entraîneur de football, toujours coincés dans les cavités de la grotte depuis le 23 juin dernier. \"Si mes amis reviennent, on fera tout comme d'habitude. On mangera et on jouera au football ensemble. Tous les enfants vont jouer dans la grotte, il ne faudra pas les punir\", espère un adolescent, lui aussi membre de l'équipe de football, mais qui n'était pas sorti avec ses camarades. Les nouvelles données par les secouristes sont plutôt rassurantes. Huit adolescents sont encore coincés dans la grotte \"Les quatre jeunes vont bien. Ils avaient faim ce matin. Ils doivent encore être maintenus en quarantaine à cause de la crainte d'infections\", explique Narongsank Osothanakorn, le gouverneur de la province de Chiang Rai (Thaïlande). Le sauvetage des enfants tient en haleine toute la Thaïlande mais pas seulement. Aux États-Unis, l'entrepreneur Elon Musk teste en urgence un mini sous-marin pour venir en aide aux adolescents.","date":"2018-07-09T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/asie/grotte-en-thailande/thailande-deuxieme-jour-d-evacuation_2842621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
{"title":"France-Belgique : le duel des supporters","description":"L'équipe de France s'apprête à affronter la Belgique mardi 10 juillet en demi-finale de la Coupe du monde. L'ambiance s'annonce chaude entre ces deux pays voisins.Pour être un bon supporter, il faut chanter, danser, et célébrer le plus bruyamment possible les buts de son équipe favorite. \"Les meilleurs supporters entre les Belges et les Français ? Ah, les Français mon pote\", s'exclament tout sourire deux supporters de l'équipe de France. À seulement quelques kilomètres de là, en Belgique, l'ambiance est également survoltée. \"Il va falloir choisir entre la Belgique et la France\" \"Pour être un bon supporter belge, il faut aimer la bière et soutenir son pays quoi qu'il fasse, explique un supporter belge. L'ambiance est extraordinaire. En demi-finale contre la France, ça va être terrible\", s'enthousiasme un supporter belge. Rendez-vous mardi 10 juillet pour voir qui de la France ou de la Belgique prendra l'avantage et se qualifiera pour la finale du Mondial. Pour certains, le choix s'annonce délicat. \"Il va falloir choisir entre la Belgique et la France. Ça va être compliqué\", lance un supporter.","date":"2018-07-09T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/foot/coupe-du-monde/france-belgique-le-duel-des-supporters_2842639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-9-juillet-2018_2830581.html","containsWordGlobalWarming":false}
