{"title":"Épices, attention aux arnaques !","description":"L'essentiel FRAUDE - Nous en conservons forcément dans nos placards pour parfumer nos salades ou relever nos plats. Mais derrière leurs noms exotiques, les épices pourraient cacher un gros goût de tromperie. Nous avons cherché à en savoir plus.  Ces dernières années, les épices ont le vent en poupe, à tel point que notre consommation a bondi de 30% en dix ans. Une belle opportunité pour les revendeurs. Mais méfiance : bien souvent, on nous trompe sur de nombreuses épices, comme le poivre, le safran et le curry, comme nous avons pu le constater en réalisant notre reportage. Les arnaques sont en effet nombreuses. Chez les grossistes, sur les marchés, dans les grandes surfaces et les épiceries, les services de la répression des fraudes ont bien des surprises ces derniers temps. Même arnaque avec un poivre : dans sa composition, on y retrouve des petits cristaux blancs, qui s'avèrent être... Des grains de sable, qui rajoutent donc du poids au produit. Concrètement, dans ce cas bien précis, on nous vend donc du sable au prix du poivre (attention au craquage sous la dent !). Le curcuma analysé également ce jour-là se révèle être en réalité une plante médicinale, qui peut avoir des effets secondaires, et la \"cannelle du Sri Lanka\" est en réalité une cannelle qui vient de Chine, à la qualité médiocre, et donc évidemment beaucoup moins chère.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-epices-safran-curry-poivre-cannelle-curcuma-attention-aux-arnaques-2090995.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : menaces sur les départs en vacances","description":"L'essentiel JT 20H - Après dix semaines de front uni, le divorce est prononcé entre les quatre principaux syndicats de cheminots. En effet, ils ne sont pas d'accord sur la suite à donner au mouvement.  La CFDT et l'UNSA, réputées réformistes, poursuivront la grève jusqu'au 28 juin comme prévu initialement, mais pas question de prolonger. La CGT et Sud-Rail, qui sont réputés plus radicaux, menacent toutefois pour leur part de prolonger le mouvement pendant tout l'été. Avec un nombre de grévistes en baisse, la compagnie ferroviaire compte bien maintenir son dispositif estival, soit 800 TGV par jour lors des grands départs, au lieu de 700 en temps normal. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/greve-sncf-menaces-sur-les-departs-en-vacances-2091094.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"L'Alsace, star de la téléréalité chinoise","description":"L'essentiel JT 20H - \"Chinese Restaurant\" est un programme qui connaît un immense succès à la télévision chinoise. Le tournage de l'émission se déroule à Colmar, en Alsace.  L'Alsace est devenue un endroit incontournable pour les touristes chinois. Avec le tournage de la téléréalité chinoise \"Chinese Restaurant\" à Colmar, certains fans viennent de Pékin à 8 000 kilomètres pour apercevoir leurs idoles. Comptant près de trois milliards de vues sur internet pour la première saison, l'émission est célèbre dans toute l'Asie. Pour Colmar, les retombées sont prometteuses. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/l-alsace-star-de-la-telerealite-chinoise-2091090.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Zoom sur ces migrants à la frontière franco-italienne","description":"L'essentiel JT 20H - La plupart des migrants en Europe arrivent de l'Italie. Des dizaines d'entre eux tentent chaque jour de passer clandestinement dans notre pays.  Nous l'avons vu récemment avec l'errance de l'Aquarius, l'Europe est confrontée à une crise migratoire. Un sommet de crise aura notamment lieu dimanche 24 juin à Bruxelles. C'est entre les montagnes à la frontière franco-italienne que des dizaines de réfugiés tentent chaque jour de passer clandestinement dans le pays. Pourtant, la police et la gendarmerie sont partout, sur les routes, dans les gares, sur les cols des montagnes. Mais cet important dispositif ne décourage pas les migrants. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/zoom-sur-ces-migrants-a-la-frontiere-franco-italienne-2091097.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Foot et travail : comment concilier passion et boulot ?","description":"L'essentiel JT 20H - Plus de la moitié de nos concitoyens prévoient de suivre les matchs de la Coupe du monde au bureau.  Vous l'avez sûrement remarqué. Tous les matchs des Bleus se jouent pendant les horaires de travail, lors du premier tour de la Coupe du monde 2018. Alors comment suivre les exploits des hommes de Didier Deschamps au bureau sans risquer des sanctions ? Jeudi 21 juin, l'équipe tricolore affrontera le Pérou pour la deuxième journée de la phase de poule au stade d'Ekaterinbourg. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/foot-et-travail-comment-concilier-passion-et-boulot-2091093.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Faut-il dérembourser l'homéopathie ?","description":"L'essentiel JT 20H - Un sur deux d'entre nous a recours à l'homéopathie. Le gouvernement envisage pourtant de ne plus rembourser ces granulés censés guérir de nombreuses pathologies.  L’homéopathie est proposée dans la plupart des pharmacies. Une tendance à la hausse qui rejoint celle des médecines douces. En majorité, ce sont des granules qui renferment un infinitésimal de produits actifs dont l'efficacité n'a jamais été prouvée par la communauté scientifique. L'homéopathie est un marché de 620 millions d'euros. À l'échelle de l'assurance-maladie, cela a coûté 130 millions d'euros en 2017, soit moins de 1% de l'ensemble des remboursements de médicaments. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/faut-il-derembourser-l-homeopathie-2091092.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Le cyclotourisme, la nouvelle façon de voyager qui cartonne en France","description":"L'essentiel REPORTAGE - Depuis quelques années, on peut constater sur les routes de France de plus en plus de personnes en train de s'adonner à du tourisme en vélo. Sain, écolo, pas cher... Le cyclotourisme est devenu une nouvelle façon de voyager, que la France accompagne en proposant de plus en plus de circuits adaptés.  En plus de ses nombreux atouts, notre pays est également la première destination des cyclotouristes en Europe. 20.000 kilomètres de pistes cyclables au total. Et certaines d'entre elles sont vraiment somptueuses. En Ardèche, huit millions d'euros ont été investis dans le cyclotourisme. Cela permet notamment d'attirer des vacanciers qui dépensent en moyenne 30% de plus que les touristes classiques. La ViaRhôna, avec ses 815 kilomètres de voie cyclable, permet de traverser une vingtaine de villages de caractère. Et les faits sont là : elle a boosté l'économie locale, avec des restaurants pris d'assaut, des ouvertures de chambres d'hôte et des développements de camping.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-velo-vacances-le-cyclotourisme-la-nouvelle-facon-de-voyager-qui-cartonne-en-france-ardeche-viarhona-2090985.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel JT 20H - Les titres du JT de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la tentative d'attentat biologique en Allemagne, l'augmentation de la cyberdélinquance, la nouvelle limitation de vitesse sur les routes secondaires, nos conseils pour réussir une cure de désintoxication aux écrans, la préparation des Bleus, moins de 24 heures avant leur deuxième match au Mondial contre le Pérou. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-4853-2091095.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Allemagne : un attentat biologique déjoué","description":"L'essentiel JT 20H - Un ressortissant tunisien, soupçonné d’être en lien avec le groupe État islamique a été interpellé, alors qu'il élaborait un poison six mille fois plus puissant que la cyanure.  C'est un pays qui vit depuis plusieurs années sous la menace terroriste, mais si l'on en croit les autorités allemandes, l'attaque qui se préparait aurait pu être dévastatrice. Le mardi 19 juin à Cologne, un homme de 29 ans et sa femme ont été interpellés sur la base de renseignements inquiétants. Une perquisition à leur domicile a permis de découvrir des substances, qui peuvent servir de base à la fabrication d'une bombe biologique. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/allemagne-un-attentat-biologique-dejoue-2091091.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Cybercriminalité : une menace de plus en plus fréquente","description":"L'essentiel JT 20H - Le constat est sans appel, la cybercriminalité est devenue un phénomène massif auquel presque personne ne peut échapper. Citoyens, entreprises, et même les plus hautes instances de l'Etat ne sont pas épargnés.  Nous avons tous été victimes d'une fraude à la carte bleue ou d'un piratage de données personnelles. Un rapport officiel publié ce mercredi 20 juin par le ministère de l'Intérieur, montre l’augmentation considérable du nombre de cyberattaques. La raison: on a plus besoin d'être un hacker professionnel pour lancer une opération. Les techniques sont connues : l'hameçonnage, qui vise à obtenir frauduleusement les coordonnées bancaires, et le rançongiciel. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/cybercriminalite-une-menace-de-plus-en-plus-frequente-2091088.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - A bord de l'Aquarius, les équipes de SOS Méditerranée s'apprêtent déjà à repartir","description":"L'essentiel MIGRANTS - L'Aquarius est surnommé l'ambulance des mers. En deux ans, depuis le début de ses opérations de sauvetage de migrants en Méditerranée, 30 000 personnes ont été secourues. Une équipe de TF1 est montée à bord du bateau, déjà prêt à repartir.  L'Aquarius a fait la une des médias pendant plusieurs jours après avoir erré en Méditerranée à la recherche d'un port d'attache. Finalement, c'est à Valence que le bateau de l'ONG SOS Méditerranée a accosté en Espagne dimanche 17 juin après été rejeté par l'Italie.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-a-bord-de-l-aquarius-les-equipes-de-sos-mediterranee-s-appretent-deja-a-repartir-2090987.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Comment développer les peines alternatives à la prison ?","description":"L'essentiel JT 20H - Le nombre de détenus n'a jamais été aussi élevé dans nos prisons. Ils sont 70 000 pour seulement 60 000 places. Comment lutter contre la surpopulation carcérale ?  La réforme de la justice, examinée récemment en conseil des ministres, doit permettre de mieux suivre les 170 000 condamnés qui purgent leur peine en dehors de la prison. Nous avons pu suivre le difficile travail d'une conseillère d'insertion et de probation. Emmanuel Macron a par ailleurs annoncé la création de 1 500 postes sur l'ensemble du quinquennat. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/comment-developper-les-peines-alternatives-a-la-prison-2091096.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"La question du jour : que contient le rapport de la Cour des comptes sur le fisc ?","description":"L'essentiel JT 20H - La Cour des comptes a publié un rapport sévère sur le fisc ce mercredi 20 juin. Mais que contient-il exactement ?  Voici une administration à laquelle vous aurez forcément affaire un jour ou l'autre au téléphone ou au guichet : le fisc. Ces services fiscaux ont fait l'objet d'un rapport plutôt salé de la Cour des comptes. Si l'on en croit ce compte-rendu, les contribuables n'en ont pas vraiment pour leur argent. Mais que contient précisément ce rapport ? Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/la-question-du-jour-que-contient-le-rapport-de-la-cour-des-comptes-sur-le-fisc-2091099.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
{"title":"Limitation de vitesse : on a testé les routes à 80 km/h","description":"L'essentiel JT 20H - Combien de minutes très précisément serait-elle perdue si on roulait à 80 km/h ? Nos reporters ont emprunté la même route, au même moment entre Bailleul et Saint-Omer pour le savoir.  Le décret sur le passage à 80 km/h sur les routes secondaires, doit entrer en vigueur à partir du 1er juillet. Cette mesure est d’ailleurs très contestée notamment à cause de la perte de temps sur le chemin du travail ou de l'école. Nous l’avons testé pour vous. Constat: la consommation du véhicule a été réduite, les distances de freinage ont diminué et seulement une minute de plus que d’habitude a été perdue. Ce sujet a été diffusé dans le journal télévisé de 20H du 20/06/2018 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 20 juin 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-06-19T22:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/limitation-de-vitesse-on-a-teste-les-routes-a-80-km-h-2091098.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/105.html","containsWordGlobalWarming":false}
