{"title":"Accusations de viols et d'agressions sexuelles contre Nicolas Hulot : la justice ouvre une enquête","description":"AGRESSIONS - Le parquet de Paris a ouvert une enquête préliminaire après la diffusion d'une enquête dans laquelle plusieurs femmes accusent l'ex-animateur et ancien ministre Nicolas Hulot de viols et d'agressions sexuelles. Celui-ci nie les faits.  Trente-deux ans, c'est le temps qu'il a fallu à Sylvia pour s'exprimer publiquement. Dans une enquête de quatre ans de l'émission Envoyé Spécial diffusée sur France 2, la femme raconte à visage découvert avoir été agressée par Nicolas Hulot. Il était alors animateur d'une émission radio à laquelle elle venait d'assister. C'était en 1989. Sylvia avait 16 ans. \"Il a défait son pantalon. Il a sorti son sexe, il m’a pris la main. Il m’a demandé si je l’avais déjà fait avec des garçons, si j’avais l’habitude de ce genre de caresses… et je lui ai dit non\", raconte Sylvia, ajoutant un peu plus tard, \"je n'ai pas de preuves. Ça, c’est le plus gros poids de ma vie. Parce que je n'ai pas de preuve.\" Cinq autres femmes évoquent des comportements déplacés ou des tentatives d'agressions sexuelles. Parmi elles, il y a notamment l'animatrice de télévision, Maureen Dor. \"S'il semble qu'il a continué à ne pas prendre un 'non' à ce qu'il est, s'il a continué à croire que le corps des femmes est à sa disposition, alors, il faut qu'on lui enseigne que ce n'est pas le cas\", a-t-elle écrit dans une lettre adressée à Envoyé Spécial. Pour l’heure, l’homme ne fait l’objet d’aucune plainte et son avocat, Maitre Alain Jakubowick contre-attaque. \"Qu’il ait été un gentleman, je pense que ce n’est peut-être pas le bon qualificatif. Qu’il ait été un petit peu lourdaud, c’est possible. Bien sûr qu’il est à la disposition de ceux qui naturellement ont vocation à lui poser des questions\", a-t-il affirmé.","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-accusations-contre-nicolas-hulot-la-justice-ouvre-une-enquete-2203072.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
{"title":"À la découverte des îles flottantes du lac Titicaca au Pérou","description":"Résumé.  Au cœur du lac, le plus haut de la planète, la nature s’offre à ceux qui la protègent et la vénèrent depuis plusieurs siècles. Nous avons traversé le Titicaca, à la rencontre des îles et des Indiens Uros. des femmes et des hommes qui peuplent le lac sacré sud-américain.  Sous leurs pieds, les craquement du totora. Il s’agit d’un grand roseau, matière première pour à peu près tout ici. Les pontons, les maisons, tout est fait en roseau. Mais du sol jusqu’au toit, cette herbe haute se dégrade naturellement. Les 95 îles uros sont donc en sursis. Si les îles flottent, c’est grâce à trois couches de totora. Les roseaux les plus anciens s'enfoncent dans l’eau. Sans entretien, les îles risquent donc la submersion.  Découvrez l’intégralité de ce reportage dans la vidéo ci-dessus. T F1 | Reportage J.M. Bagayoko, G. Parrot","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["J.M. Bagayoko","G. Parrot"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-iles-flottantes-du-lac-titicaca-au-perou-2203081.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/25.html","containsWordGlobalWarming":false}
{"title":"Troisième dose : qui est éligible et quand ?","description":"Qui est concerné par la 3e dose ? Qu'en est-il de ceux qui ont contracté le virus ? Il y a aussi parfois des réticences au fait de stimuler à nouveau son système immunitaire. Nous avons posé des questions à certains spécialistes.  Quand est-ce qu'on devra faire la 3e dose avant que le pass sanitaire ne soit plus valable ? Tout dépend de la date de votre dernière piqûre. Si vous avez reçu votre 2e dose avant le 15 juin, vous avez jusqu'au 15 janvier, dernier délai, pour bénéficier d'une dose de rappel, sans quoi votre pass sanitaire sera automatiquement désactivé. Pour les personnes vaccinées cet été ou à l'automne, en revanche, vous aurez un peu plus de marge à partir de la date de la dernière injection. Comptez cinq à sept mois, jour pour jour, pour recevoir une 3e dose. \"Une personne qui a contracté le virus covid a reçu une seule dose de vaccin, et donc, elle doit avoir une seule dose de rappel, qui doit être entre cinq et sept mois après son affection ou sa dose de vaccin\", explique le Dr Hortense Ducouret, médecin généraliste. Quels sont les risques pour cette dose de rappel ? Selon les études, aucun nouvel effet secondaire n'a été détecté peu importe si vous avez un fort taux d'anticorps ou pas. \"Il ne faut pas hésiter à faire cette 3e dose. Il n'y a pas de contre-indication. On ne va pas avoir un sursaut du système immunitaire. Au contraire, ça permettra d'être ce qu'on appelle \"super immunisé\", c'est-à-dire d'avoir un taux plafond d'anticorps. On sait que plus le taux d'anticorps est élevé, plus on est protégé\", rassure le Dr Benjamin Davido, infectiologue. Pour les enfants de 5-11 ans, la France étudie la possibilité de les vacciner contre le Covid-19, mais dans tous les cas, cela n'aura pas lieu avant 2022. Le temps pour l'Etat de recevoir des vaccins plus adaptés, plus dilués, ainsi que d'un nouvel avis de la Haute autorité de santé attendu pour la semaine prochaine. TF1 | Reportage M. Desmoulins, J. Lacroix-Nahmias, F. Maillard","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["M. Desmoulins","J. Lacroix-Nahmias","F. Maillard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-troisieme-dose-qui-est-eligible-et-quand-2203071.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
{"title":"Dose de rappel : comment vacciner 19 millions de Français en un mois et demi ?","description":"Pour 19 millions de Français, la troisième dose du vaccin contre le Covid conditionnera le pass sanitaire à partir du 15 janvier 2022. Parmi eux, 1,2 million a pris rendez-vous dès jeudi. Alors, comment répondre à cette demande ?  Leur nuit aura été bien courte. Dès 7h30 ce vendredi matin, des équipes municipales remontent de toutes pièces un centre de vaccination fermée il y a deux semaines. La mairie l'a décidé jeudi soir, les injections commenceront dès samedi. Il a fallu remobiliser les médecins et les infirmiers. Comme lui, en plus du millier de centre toujours actif, 300 supplémentaires vont ouvrir partout dans l'Hexagone. Avec 19 millions d'adultes qui peuvent déjà prétendre à la troisième dose, c'est une campagne massive qui redémarre. Mais cette fois-ci, avec deux atouts majeurs par rapport à janvier. D'abord, la médecine de ville est mobilisée aujourd'hui. En plus des centres de vaccination, vous pourrez recevoir votre rappel chez votre médecin, dans 15 000 pharmacies, auprès d'un infirmier ou encore d'une sage-femme. Des professionnels qui ont déjà bien assez de doses. Déjà 26 millions de Pfizer et Moderna en stock, auquel s'ajoutent 2 millions de livraisons par semaine. Certains ont donc pu anticiper, comme une pharmacie en région parisienne. Elle a 150 doses en stock, qui devrait être écoulé dès ce week-end. Mais difficile de monter en puissance dans l'immédiat, car les pharmacies ont des contraintes à respecter. La suite du reportage dans la vidéo ci-dessus. TF1 | Reportage M. Verron, B. Poizeuil, S. Pinatel","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["M. Verron","B. Poizeuil","S. Pinatel"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-dose-de-rappel-comment-vacciner-19-millions-de-francais-en-un-mois-et-demi-2203067.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
{"title":"Boom du régime sans gluten : comment l'expliquer ?","description":"CARTON - Dans notre pays, cinq millions de personnes adoptent un régime alimentaire sans gluten. Certaines le font pour des raisons médicales et d'autres par choix. Les enseignes qui proposent des aliments sans gluten se font plus nombreux. Comment l'expliquer ?  Il y a les malades diagnostiqués intolérants au gluten et les personnes qui ont choisi de bannir le gluten parce qu'ils se disent sensibles. En tout, 5 à 10% de la population seraient concernées. La tendance est visible dans les supermarchés où il existe une centaine de produits certifiés. Même la grande distribution possède sa gamme. On trouve aussi des épiceries, des restaurants ou des boulangeries spécialisées. Ainsi, pains et pâtisseries sont réalisés avec de la farine de riz, naturellement sans gluten. On y retrouve des clients sans intolérance avérée. Il faut compter 6 euros minimum pour 500 grammes de pain. C'est trois fois le prix d'une baguette. Pour réduire leur consommation, d'autres ont décidé d'inventer des recettes. C'est le cas d'Aurélie Dadi. Il y a deux ans, elle a décidé de réduire drastiquement sa consommation de gluten pour résoudre son problème d'acné. Un régime strict, difficile à tenir en famille, qui l'a forcé à trouver des compromis. Mais choisir délibérément de se priver de gluten est-il mauvais pour la santé ? En tout cas, pour compenser l'absence de gluten, les alternatives au blé existent, comme le maïs, le riz ou le sarrasin. Ils permettent de manger des féculents sans se priver. T F1 | Reportage M. Stiti, D. Blondeau.","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["M. Stiti","D. Blondeau."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-grand-format-alimentation-regime-sans-gluten-pourquoi-fait-il-tant-d-adeptes-2202982.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Emeutes en Martinique : un cap franchi dans la violence","description":"En Martinique, on a dépassé la question de l’obligation vaccinale des soignants. les émeutes ont franchi un nouveau cap dans la violence. Dix policiers blessés dont cinq par balles. Des journalistes ont aussi été ciblés.  Ils ont été rappelés en renfort pour escorter les pompiers. Une voiture enflammée à éteindre. Suivons les gendarmes et découvrons les face-à-face avec ces hommes cagoulés qui viennent de déclencher l’incendie. À la nuit tombée, ce sont eux qui font la loi sur les barrages. Lacrymo contre jets de pierres et de bouteilles, les gendarmes ont reculé une fois le feu éteint.  Ailleurs en Martinique, des policiers et des journalistes ont été visés avec des armes à feu. Ici, on aperçoit un homme tirer un coup de fusil. Nouvelle nuit de violences, incendies, pillages, la Martinique s’est réveillée groggy. Et même en plein jour, certains ronds-points restent inaccessibles. Des habitants sont rackettés et la gendarmerie ne passe pas. La route est coupée aussi pour notre équipe. Traverser ou pas sur ces barrages. Notre caméra n’est pas tolérée. Au bout de la route, nous avons rendez-vous avec un policier blessé mardi soir. Comme lui, dix membres des forces de l’ordre ont été touchés par des jets de pierres ou par balles. Les jeunes qu’ils affrontent le soir n’ont pas grand chose à avoir avec les contestations sociales. D’un côté, cette minorité armée. De l’autre, des ronds-points tenus par les syndicats. Retraités, pompiers, chauffeurs routiers protestent contre la vaccination obligatoire et la vie chère. Cette femme qui nous reçoit est infirmière. Pour elle aussi, les délinquants qui agissent la nuit font partie d’une jeunesse désœuvrée. Le couvre-feu est toujours en place ce vendredi soir. Une tentative pour faire baisser la tension : le gouvernement annonce repousser au 31 décembre l’obligation vaccinale des soignants. T F1 | Reportage J. Garro, G. Aguerre, B. Rey","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["J. Garro","G. Aguerre","B. Rey"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-emeutes-en-martinique-un-cap-franchi-dans-la-violence-2203063.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : pourquoi ils devraient enfin (un peu) baisser","description":"OR NOIR - Les États-Unis et la Chine vont injecter sur le marché des millions de barils de pétrole puisés dans leurs réserves, ce qui devrait mécaniquement faire baisser les prix à la pompe. Mais dans quelles proportions et quand ?  Les prix des carburants ne cessent d'augmenter, et chacun se demande quand cette flambée va prendre fin. À l'image de l'artisan interrogé dans la vidéo du 20H de TF1 en tête de cet article. Il y a quelques mois encore, il payait son plein d'essence environ 92 euros. Il lui coûte aujourd'hui 114 euros, soit 20 de plus. À raison d'un plein par semaine, c'est 80 euros en moins chaque mois dans ses caisses. \"On essaie de compenser comme on peut. Parfois le soir, on travaille une heure de plus. C'est très lourd, ça commence à être lourd\", se plaint-il. Conséquence, beaucoup prennent moins leur voiture pour faire des économies. Mais certains n'ont pas le choix. Comme ce père de famille qui doit amener tous les jours à la crèche et à l'école ses trois enfants. Il doit, pour faire face à ce surcoût, renoncer à certains loisirs. \"Les voyages ou les restos. Maintenant je calcule tout\", confie-t-il devant les caméras de TF1. Difficile, du coup, d'imaginer que les prix des carburants pourraient bientôt baisser. Et pourtant, l'éclaircie pourrait venir des États-Unis. Le président américain a en effet annoncé mardi 23 novembre une \"initiative majeure\" pour faire baisser les prix de l'or noir : mettre en circulation 50 millions de barils prélevés sur les réserves stratégiques de Washington, la plus importante quantité jamais puisée. Habituellement, les États-Unis ne touchent qu'avec parcimonie à leurs réserves - actuellement 609 millions de barils, ce qui en fait les plus importantes au monde. Elles sont enterrées en Louisiane et au Texas, en cas de catastrophes naturelles ou de crises internationales.","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-carburants-pourquoi-les-prix-de-l-essence-et-du-diesel-devraient-bientot-un-peu-baisser-2202867.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/24.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violences faites aux femmes : comment policiers et gendarmes sont-ils formés au recueil des plaintes ?","description":"LUTTE - En 2020 en France, les violences conjugales déclarées ont augmenté de 10%. Pour mieux accueillir les victimes et faciliter les dépôts de plaintes, la première étape indispensable consiste à former les policiers et les gendarmes qui recueillent les témoignages.  En 2020, les services de police et de gendarmerie ont enregistré une hausse de 10% sur un an des violences conjugales. Environ 87% des victimes sont des femmes, soit 139.200, selon les chiffres du ministère de l'Intérieur, qui ne comptabilisent pas les homicides. Ces policiers et gendarmes, en première ligne, suivent désormais une formation obligatoire sur la spirale des violences dans un foyer et sur l'emprise au sein d'un couple. Durant trois heures, ils apprennent à mieux les prendre en charge pour mener des auditions plus à l'écoute des victimes. \"Ce sont des violences très particulières à traiter avec un véritable levier psychologique que ce soit pour la victime ou que ce soit pour la posture du fonctionnaire de police parce que c'est de l'intimité qui est dévoilée et le fonctionnaire de police doit le ressentir\", explique au JT de 20H le brigadier Jean-Philippe Gorce, correspondant de l'aide aux victimes à la DDSP de Marseille. Franchir la porte du commissariat est parfois difficile pour les victimes. Les services de police le savent et ils se sont adaptés, faisant des violences conjugales une priorité dans les affaires à traiter. \"On est les seuls, de la personne qui prend la plainte jusqu'au chef de service, sous l'autorité bien sûr du parquet, pour détecter tous les signaux qui nécessitent une enquête et ne pas passer à côté de situations difficiles\", avance le commissaire Anthony, chef de la sûreté urbaine à la Division sud de Marseille. Ces policiers s'appuient aussi sur des signalements en ligne via une plateforme qui permet de dénoncer des faits souvent par des voisins ou d'autres membres de la famille anonymement. Dans les Bouches-du-Rhône, 600 victimes sont prises en charge chaque mois par les services de police.","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-journee-mondiale-contre-violences-faites-aux-femmes-comment-policiers-et-gendarmes-sont-ils-formes-au-recueil-des-plaintes-2202977.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Pêcheurs français : des blocages pour obtenir de nouvelles licences","description":"La Commission européenne a demandé à Londres de régler le problème des licences de pêche d'ici au 10 décembre prochain. En attendant, ce vendredi matin, les pêcheurs français ont symboliquement bloqué les ports de la Bretagne à la côte nord.  Le jour ne s'est pas encore levé dans le port de Saint-Malo que déjà les marins manifestent. Ils ne sont pas très nombreux, une dizaine de bateaux, mais ça suffit pour bloquer le port. Une colère toute symbolique pour le moment car les marins pêcheurs français veulent envoyer un message aux Anglais qui leur refusent la pêche dans leurs eaux. \"Les pêcheurs français ont décidé aujourd'hui de faire des actions sous forme d'avertissement. Ce sont des blocages d'une heure mais c'est pour montrer qu'ils sont mobilisés, qu'ils ne lâchent pas l'affaire\", précise Jacques Doudet, secrétaire général du Comité régional des pêches maritimes et des élevages marins - Bretagne. Un peu plus tard, un peu plus loin, à Calais, c'était la même mobilisation, la même action. Un ferry est à quai, il est bloqué par six à sept bateaux de pêche. Le blocus va durer quelques heures. Et le jour de grogne n'a pas été choisi par hasard. Alors que les négociations se poursuivent pour les licences de pêche, pour les pêcheurs, la fin d'année correspond à un gros chiffre d'affaires. Dans la vidéo en tête de cet article, sur la bretelle d'accès du tunnel sous la Manche, les manifestants ont démonté les barrières pour faire un barrage. Du coup, les poids lourds sont bloqués. En fin de journée, les pêcheurs se faisaient un peu plus menaçants, si rien ne bouge. La prochaine échéance est fixée au 10 décembre. Si à cette date, les Français n'ont pas encore leurs licences de pêche, ils promettent de paralyser totalement la Grande-Bretagne. TF1 | Reportage S. Hembert, T. Joire, N. Hesse , C. Pueyo","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["S. Hembert","T. Joire","N. Hesse ","C. Pueyo"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-pecheurs-francais-des-blocages-pour-obtenir-de-nouvelles-licences-2203077.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire et masque obligatoire : les Français jouent le jeu","description":"Le gouvernement a annoncé hier un retour de certaines restrictions, comme le masque dans tous les lieux clos accueillant du public. Une situation prise très au sérieux à Strasbourg où le marché de Noël a été inauguré ce vendredi.  À Strasbourg, le marché de Noël est ouvert depuis plusieurs heures. Les visiteurs vont devoir se faire aux nouvelles règles : masque obligatoire et pass sanitaire exigé dans la zone dédiée à la dégustation des spécialités. Il est désormais impossible de manger ou de boire en déambulant et ne pas se plier aux nouvelles mesures pourrait vous coûter cher. Du côté des commerçants, le durcissement des restrictions est bien accepté. Ils désirent plus que tout pouvoir finir la saison. \"Ma plus grande crainte, ce n'est pas une baisse de fréquentation, mais une montée des cas et une fermeture administrative pour cause covid\", s'inquiète l'un d'eux. Dans la capitale, une opération de police a été menée aujourd'hui dans certains restaurants. Pass sanitaire et masque obligatoire sont exigés pour se déplacer en intérieur. \"C'est à cause des gens qui ne sont pas faits vaccinés qu'on est bien obligé de mettre le masque. Les gens, ils sont égoïstes. Ils ne pensent pas aux autres, ils ne pensent qu'à eux\", déplore une dame. Parmi la centaine de personnes contrôlées, un faux pass sanitaire a été débusqué, 135 euros d'amende. Le monde de la culture s'adapte aussi. Le directeur de l'espace Icare à Issy-les-Moulineaux (Hauts-de-Seine), Jean-Philippe Brun a décidé de sa propre initiative d'aller plus loin et de durcir les mesures. \"Depuis ce soir, on remet en place une jauge de 85 % dont 15 % de places en moins qui permet de sécuriser un peu tout le monde\", explique-t-il. Jauge improvisée, masque ou pass sanitaire sont aujourd'hui bien accueillis. Le but est d'éviter à tout prix de nouvelle fermeture ou un confinement. TF1 | Reportage A. Mayer, J. Rieg Boivin, L. Claudepierre","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["A. Mayer","J. Rieg Boivin","L. Claudepierre"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pass-sanitaire-et-masque-obligatoire-les-francais-jouent-le-jeu-2203073.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
{"title":"École : les élèves testés pour éviter les fermetures de classe","description":"Jean-Michel Blanquer a mis fin au principe des fermetures des classes dès le premier cas de Covid. L'idée étant maintenant de tester les autres élèves et de les faire revenir s'ils sont négatifs. Un système déjà expérimenté dans une dizaine de départements  Dans ces sachets, des tests salivaires réalisés ce matin par ces élèves de CM1 avec un matériel fourni par un laboratoire. Mercredi, deux enfants de cette classe ont été testés positifs au Covid-19. Dans le protocole, la classe aurait dû fermer, mais ce n'est plus le cas avec la nouvelle expérimentation. Objectif : freiner la progression du virus et éviter de perturber la scolarité des élèves. Si le résultat est négatif, l'élève peut retourner en cours, s'il est positif, il est mis en quarantaine pendant cinq jours. La règle s'applique aussi aux enfants qui ne se seraient pas fait tester. Les échantillons sont ensuite récupérés et analysés par un laboratoire. Ce soir, l'école recevra les résultats de chaque élève, soit 48 heures maximum après la détection du Covid. Un nouveau protocole qui divise les parents. Du côté du rectorat, l'expérience est une réussite. En un mois, 60% des écoles du département du Rhône ont pu éviter la fermeture. Pour accélérer les résultats, les élèves devront dans les prochaines semaines apporter directement un test négatif à l'école. Jusqu'à présent, les classes ont obligation de fermer dès trois cas de Covid avérés. TF1 | Reportage C. Eckersley - M. Clément.","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["C. Eckersley - M. Clément."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ecole-les-eleves-testes-pour-eviter-les-fermetures-de-classe-2203074.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
{"title":"Commerce en ligne : comment les géants Amazon et Alibaba s’affrontent en Europe","description":"Le Black Friday et les fêtes de fin d'année vont provoquer des milliards de transactions pour l'Américain Amazon, comme pour le Chinois Alibaba. Deux monstres qui se livrent une guerre redoutable pour le partage du monde.  Une salle parisienne de 20 000 m². Sur scène, des stars internationales et partout autour, des stands pour amuser les 10 000 spectateurs. Tout ça pour faire la publicité de produits vendus en ligne. Mais qui est donc l'organisateur d'une soirée si gigantesque ? Son nom, Aliexpress. Vous ne le connaissez peut-être pas, pourtant, c'est une des plus grosses entreprises chinoises. Une sorte d'Amazon asiatique qui vend toutes sortes d'articles en ligne. Aliexpress est le site de vente en ligne numéro un en Chine. Là-bas, il s'appelle Alibaba et compte 800 millions de clients. Il est aussi un des premiers dans plusieurs pays de l'Asie du Sud ou d'Europe de l'Est. C'est ce qui fait de lui le principal concurrent de l'Américain Amazon, leader lui en Amérique du Nord, mais aussi en Europe de l'Ouest, en Inde et au Japon. La guerre européenne des deux géants a commencé. Dans ses locaux flambant neuf en plein cœur de Paris, le directeur général Français d'Alibaba ne cache pas ses ambitions. Pour conquérir l'Hexagone, Aliexpress s'adapte au marché. Le géant compte bien casser son image de site marchand made in China. La suite du reportage dans la vidéo ci-dessus. TF1 | Reportage M. Poissonnet, S. Maloiseaux","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["M. Poissonnet","S. Maloiseaux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-commerce-en-ligne-comment-les-geants-amazon-et-alibaba-s-affrontent-en-europe-2203080.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
{"title":"Rencontre avec la dernière brodeuse au fil d’or de France","description":"Nous allons maintenant entrer dans le monde très fermé des artisans spécialisés dans le fil d'or. Ils ne sont plus qu'une poignée à le fabriquer dans le monde. Celles qui savent le broder sont encore plus rares.  Un travail de minutie, un savoir-faire d'exception. Sylvie Deschamps est la seule maître d'art brodeuse au fil d'or en France. Depuis 32 ans, elle restaure et crée des pièces pour de grands noms. La matière première, le fil d'or, noble et rare, et manipulée toute en délicatesse. Dans l'atelier, des créations contemporaines pour la haute couture ou la joaillerie et d'autres chargées d'histoire comme ce modèle de drapeau premier empire brodé il y a plus de 200 ans. Sylvie s'est installé à Rochefort, la ville de la broderie d'or. La pratique s'est développée dès le XVIIe siècle pour confectionner les grades des militaires de l'arsenal. La mairie a d'ailleurs passé commande, et c'est Marlène, son élève depuis plus de quinze ans qui s'y attèle. Ces bobines brillantes proviennent de la dernière fabrique de fil d'or française, une entreprise dirigée par un maître d'art, là encore, et son fils. À l'origine, le fil d'or est en réalité un fil d'argent sur lequel est appliqué une couche d'or de 24 carats. Des métiers électroniques et une majorité de métiers mécaniques, car c'est sur ces machines de bois du XIXe siècle que les plus beaux motifs sont encore réalisés, défiant la concurrence indienne ou pakistanaise. Ainsi, le fil d'or lyonnais rayonne dans des lieux d'exception : château de Versailles, Opéra de Paris, Bolchoï à Moscou, et sur des tenues de cérémonie ou des uniformes de pilotes de ligne. Ces fils d'or se vendent entre 8 centimes et 1,50 € le gramme, et sont expédiés sur les cinq continents. 85% de la production sont destinés à l'étranger. TF1 | Reportage A.L. Cros - C. Moutot.","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":["A.L. Cros - C. Moutot."],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-rencontre-avec-la-derniere-brodeuse-au-fil-d-or-de-france-2203082.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/25.html","containsWordGlobalWarming":false}
{"title":"3e dose : comment les centres de vaccination s'organisent-ils ?","description":"FONCTIONNEMENT - 1100 centres de vaccination sont, pour l'heure, ouverts en France. D'où cette question : comment les services de santé vont-ils s'organiser à partir de samedi ?  Ce n'est pas encore la ruée, mais à Vienne en Isère, le personnel du centre de vaccination, sollicité dans le sujet en tête de cet article, installe déjà de nouveau box d'injection. Pour l'heure, dans cette petite ville de 30 000 habitants, le centre tourne seulement à 50% de ses capacités. Pour monter en puissance, il va recevoir une livraison de dose lundi 29 novembre. Ils envisagent de solliciter l'ARS pour avoir une allocation de 250 doses semaine. Plus de doses, plus de patients, cela implique aussi davantage de personnels. Et peut-être une extension des jours d'ouverture. Le département de l'Isère dispose d'un réseau de personnels libéraux, retraité et d'agents du département qui se tiennent prêts pour compléter l'équipe de vaccination sur le site. Si le centre est rapidement pris d'assaut, les habitants pourront compter sur les pharmaciens. Dans cette officine, la vaccination a été suspendue en septembre faute de demande. Mais le gérant est prêt à s'adapter. À quelques kilomètres, le Dr Olivier Stoeckel, médecin généraliste, a déjà lancé une commande de doses. Il sait qu'il va tripler ses rendez-vous et supprimer sa pause de la mi-journée. Autour de Vienne ce jeudi après-midi, il est difficile de prendre rendez-vous. Plus de 1,2 million de personnes ont pris rendez-vous pour une dose de rappel de vaccin anti-Covid jeudi dans la foulée des annonces du ministre de la Santé Olivier Véran, a indiqué vendredi la plateforme Doctolib. Le pic est presque aussi élevé qu'après l'annonce du pass sanitaire en juillet. \"Plus de 1,2 million de Français ont pris rendez-vous hier sur Doctolib pour une injection de rappel\", a annoncé vendredi matin la principale plateforme de rendez-vous médicaux.","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-rappel-troisieme-dose-comment-fonctionnent-les-centres-de-vaccination-aide-pharmacie-2202968.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/24.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : faut-il craindre le nouveau variant sud-africain \"Omicron\" ?","description":"VARIANT - Le nouveau variant \"Omicron\", détecté pour la première fois en Afrique du Sud, pourrait être plus contagieux que la souche Delta et est étudié par les scientifiques. La France comme d'autres pays a décidé de suspendre leurs liaisons aériennes avec l'Afrique australe.  L'alerte est venue d'Afrique du Sud. Détecté pour la première fois mi-novembre, un nouveau variant du Covid-19 baptisé \"Omicron\" a infecté depuis une trentaine de personnes dans la région. S'agit-il de cas isolés ou est-il responsable d'une poussée de l'épidémie observée là-bas ? Il est trop tôt pour le dire. \"On en sait encore très peu sur ce variant, mais il a les caractéristiques et les mutations des quatre autres variants jusqu'ici classés, c'est-à-dire considérés comme préoccupants\", reconnaît le Pr Salim Abdool Karim, conseiller scientifique du gouvernement sud-africain, dans le reportage du 20H en tête d’article. Depuis, le variant est arrivé jusqu’en Europe, provoquant l’inquiétude des gouvernements : deux cas ont été identifiés en Grande-Bretagne ce samedi 27 novembre, après un premier en Belgique vendredi. L'Allemagne a quant à elle annoncé un premier cas suspect, dont l’analyse complète des résultats est attendue dans les prochains jours : celui d'un passager arrivé à l'aéroport de Francfort en provenance d'Afrique du Sud. \"Le variant Omicron est, selon toute vraisemblance, déjà présent en Allemagne\", a tweeté le ministre régional des Affaires sociales, Kai Klose. Le groupe d’experts de l’OMS estime que le variant Omicron est susceptible de présenter \"un risque accru de réinfection\", par rapport aux autres variants dont le Delta, dominant et déjà très contagieux. Dans le monde entier, des chercheurs se penchent sur le génome du variant transmis par les Sud-africains. À l'Institut Pasteur, les virologues se penchent sur les 32 mutations de ce variant pour savoir s'il risque d'être plus contagieux ou d'échapper à nos anticorps. Les scientifiques sud-africains étudient déjà la question. Mais il faudra deux à trois semaines avant d'obtenir des réponses. Sans attendre, la France, l'Allemagne, l'Italie, les Pays-Bas ont décidé de suspendre tous les vols en provenance de nombre de pays d'Afrique australe suivant l'exemple d'Israël, de Singapour ou du Japon. Les États-Unis, le Canada, le Brésil, l’Arabie saoudite ou encore la Thaïlande et la Corée du Sud ont aussi sauté le pas en durcissant leurs politiques d’accès.","date":"2021-11-26T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-faut-il-craindre-le-nouveau-variant-sud-africain-omicron-2203062.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/26.html","containsWordGlobalWarming":false}
