{"title":"Au pays des fondeurs de cloches","description":"▶️ Une cloche pas comme les autres sonne tous les jours à 17 heures au Tyrol. C'est l'heure des fondeurs de cloches, le temps de vérifier la bonne température du métal en fusion : plus de 1 000 degrés. Protégés de la tête aux pieds, comme des chevaliers,  les artisans transportent avec précaution ce qui ressemble à de la lave. Fonderie familiale d'exception, la manufacture Grassmayr produit et restaure des cloches pour le monde entier depuis le XVIe siècle. (International) -  TF1 INFO","date":"2024-10-24T13:33:42.613Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-au-pays-des-fondeurs-de-cloches-5209-2330382.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Bonbons d'Halloween : des prix qui font peur !","description":"▶️ Halloween approche et certains en profitent pour faire grimper les prix des friandises. On ajoute un fantôme ou une toile d'araignée à l'emballage et cela coûte plus cher. Les bonbons spéciaux pour Halloween sont en moyenne 30% plus chers que les bonbons  classiques, parfois pour un simple changement de couleur. Pour choisir des confiseries sans recevoir un sort sur son portefeuille, les références classiques, elles, restent toujours disponibles au prix habituel. (Conso et tendances) -  TF1 INFO","date":"2024-10-24T13:10:48.438Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-bonbons-d-halloween-des-prix-qui-font-peur-4219-2330355.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Dans ce village, interdit de téléphoner dans la rue","description":"▶️ Un maire a pris une décision radicale, alors que nous pouvons passer jusqu'à trois heures et demie sur nos portables. Il interdit le téléphone partout dans sa commune. La justice a cassé son arrêté, mais il estime que son devoir est d'alerter les habitants . À Seine-Port (Seine-et-Marne), le message est clair et placardé à l'entrée des commerces et devant les écoles. Il y a les bons élèves, et ceux qui ont toujours une bonne excuse. Il est difficile de se passer du téléphone, mais la plupart comprennent. (Initiatives positives) -  TF1 INFO","date":"2024-10-24T13:17:47.070Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/videos/video-dans-ce-village-interdit-de-telephoner-dans-la-rue-6808-2330357.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"En Ardèche, l'urgence avant les nouvelles pluies","description":"▶️ Un nouvel épisode cévenol et méditerranéen est annoncé pour cette fin de semaine. Dans les communes qui ont été inondées et dévastées la semaine dernière, on s’inquiète forcément. Tous les dégâts n’ont pas encore été nettoyés. Il y a encore  beaucoup de boue et de gravats qui pourraient être emportés. C’est le cas à Boulieu-lès-Annonay (Ardèche), 2 400 habitants, un des villages les plus touchés. Tous espèrent que la pluie des prochains jours ne viendra pas augmenter les dégâts. (Météo et intempéries) -  TF1 INFO","date":"2024-10-24T13:05:49.198Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-en-ardeche-l-urgence-avant-les-nouvelles-pluies-1374-2330351.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Enlèvement de Santiago : l'appel de la grand-mère et de l'oncle du bébé prématuré","description":"▶️ Le petit Santiago, qui a été enlevé lundi soir par ses parents, est toujours introuvable. Pour la toute première fois, la famille prend la parole. C'est un cri du cœur que la grand-mère de Santiago lance. Selon elle, sa fille et son compagnon craignaient de perdre la garde du bébé. En cause, leurs antécédents judiciaires. La mère de Santiago a été condamnée pour usage de stupéfiants, le père pour violence en bande organisée. Elle appelle le couple à la raison, avant qu'il ne soit trop tard.  TF1 | Reportage L. Merlier, A. Bert, A. Delabre (Police, justice et faits divers) -  TF1 INFO","date":"2024-10-24T15:35:41.318Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-enlevement-de-santiago-l-appel-de-la-grand-mere-et-de-l-oncle-du-bebe-premature-2330390.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Exclusivité : le titre inédit de France Gall","description":"▶️ Nous vous dévoilons ce jeudi en exclusivité sur TF1 un inédit de France Gall, qui nous a quittés il y a presque sept ans. Son titre \"La prisonnière\" a été enregistré en 1974. La chanson sortira officiellement à minuit, mais là voici en avant-première. Quel Quelques notes sorties d'un tiroir, 50 ans après. Ce titre n'avait jamais vu le jour, mais a été exhumé par hasard par sa maison d'édition. Le début de la collaboration entre France Gall et Michel Berger. (Culture, médias et divertissement) -  TF1 INFO","date":"2024-10-24T13:31:43.292Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-exclusivite-le-titre-inedit-de-france-gall-2555-2330366.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Faux conseiller bancaire : des remboursements plus faciles","description":"▶️ Voici une bonne nouvelle pour les victimes d'arnaques aux faux conseillers bancaires. C'est quand un escroc vous appelle avec le numéro de votre banque et réussit à vous soutirer de l'argent. La Cour de cassation vient de rendre une décision qui va faire j urisprudence. Dorénavant, vous pourrez vous faire rembourser, car votre banque ne pourra plus systématiquement vous accuser d'avoir été négligeant. Attention, ce ne sera pas systématique, chaque dossier sera étudié au cas par cas. (Mon argent et mes droits) -  TF1 INFO","date":"2024-10-24T13:07:49.038Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-faux-conseiller-bancaire-des-remboursements-plus-faciles-4799-2330353.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Harris-Trump : tous les coups sont permis !","description":"▶️ Les Américains sont à douze jours de l'élection présidentielle. Kamala Harris et Donald Trump sont au coude à coude dans les sondages et la campagne se tend encore comme si tous les coups étaient permis. Les deux candidats ne mâchent pas leurs mots. Elle vient de l'accuser d'être fasciste et d'admirer les dictateurs ; elle continue de brosser le portrait d'un homme dangereux. De son côté, il l'a qualifié de 'personne à faible QI' et ne cesse de rabaisser sa concurrente. (International) -  TF1 INFO","date":"2024-10-24T13:12:47.837Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-harris-trump-tous-les-coups-sont-permis-370-2330368.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Le mystère des \"U\" disparus à Pau","description":"▶️ Il n'est pas facile de lire les enseignes quand il manque une lettre. C'est tout le problème à Pau (Pyrénées-Atlantiques) depuis trois ans. Des boutiques se font voler la lettre 'U'. Une dizaine de commerçants dans le centre-ville de Pau en sont les  victimes. Cette histoire a fait le tour de la ville, et tout le monde s’interroge. Pourquoi spécifiquement la lettre 'U' ? Qui en veut à cette lettre précisément ? Quel est ce mystère, car aucun coupable n'a encore été identifié. (Sujets de société) -  TF1 INFO","date":"2024-10-24T13:25:44.875Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-le-mystere-des-u-disparus-a-pau-2172-2330361.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Magasins, restaurants, musées : que faire en cas de casse ? Le 13H à vos côtés","description":"▶️ Quand on fait tomber une assiette dans un magasin, on doit payer. C'est le Code civil qui le dit. Toutefois, vous ne réglez pas le tarif affiché sur l'étiquette, mais le prix que le commerçant a payé pour le produit, justifié avec la facture. Autre astuce, si c'est prouvé que l'incident est dû à une faute du commerçant, vous pouvez ne rien débourser. Au restaurant, c'est différent, l'établissement ne vous demandera pas de rembourser. Et au musée, cela dépendra du lieu. (Sujets de société) -  TF1 INFO","date":"2024-10-24T13:27:43.860Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-magasins-restaurants-musees-que-faire-en-cas-de-casse-le-13h-a-vos-cotes-4052-2330359.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Noisettes : un ver ravage la moitié de la récolte","description":"▶️ Une alerte est lancée par les producteurs de noisettes. Cette année, ils vont devoir jeter la moitié de leur récolte à cause de deux insectes. Dans le Lot-et-Garonne, la récolte s'annonce pire que l'an dernier. Ils demandent de pouvoir utiliser des  produits interdits dans notre pays, mais autorisés ailleurs en Europe. De quoi favoriser les producteurs étrangers qui utilisent ces moyens de luttes chimiques. Le prix pourrait donc augmenter dans les mois à venir. (Conso et tendances) -  TF1 INFO","date":"2024-10-24T13:15:47.256Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-noisettes-un-ver-ravage-la-moitie-de-la-recolte-4048-2330371.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Notre-Dame : l'entrée bientôt payante ?","description":"▶️ La ministre de la Culture propose de faire payer la visite de la cathédrale Notre-Dame pour cinq euros par personne. Selon Rachida Dati, cela permettra de sauver toutes les églises du pays. Est-ce envisageable avec la loi de 1905 ? Début décembre , la cathédrale ouvrira à nouveau ses portes aux visiteurs. Les fidèles, eux, seraient exonérés du prix d'entrée. Seuls les touristes devraient s'acquitter de cette somme considérée comme symbolique. (Sujets de société) -  TF1 INFO","date":"2024-10-24T13:03:49.879Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-notre-dame-l-entree-bientot-payante-2798-2330349.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pylônes : chantier sous haute tension","description":"▶️ Si nous ne manquons jamais d'électricité, c'est grâce au travail d'hommes exceptionnels. Ils sont capables de réparer les lignes à haute tension sans que le courant n'y soit coupé. Grimper à une trentaine de mètres de hauteur pour atteindre le sommet du pylône. Le début d'une opération de maintenance d'envergure pour renouveler une tour métallique trop âgée. Le chantier est sous étroite surveillance. Il faut être vigilant à cause de l'électricité de 225 000 volts, et cela commence par l'équipement. (Vie pro et emploi) -  TF1 INFO","date":"2024-10-24T13:20:46.347Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-pylones-chantier-sous-haute-tension-939-2330364.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Savoureux et pas chers : les nuggets de poulet","description":"▶️ C'est un plat qui sent bon l'Amérique. Mais ce jeudi, on vous propose des nuggets de poulet à la française pour moins de trois euros par personne avec des œufs, de la crème et surtout de la chapelure maison. Une version bien meilleure qu'au fast-food. Pour la découpe, de fines lamelles sont astucieuses pour éviter d'attendrir la viande. C'est beaucoup plus croustillant et ça cuit beaucoup plus vite. Pour la cuisson, soyez généreux en huile de friture et surtout restez bien à côté. (Dans mon assiette) -  TF1 INFO","date":"2024-10-24T13:37:42.027Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-savoureux-et-pas-chers-les-nuggets-de-poulet-7423-2330379.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Téléconsultation : pratique mais vraiment efficace ?","description":"▶️ Selon le dernier rapport annuel sur l'état de la France, en 2024, la santé redevient la priorité des Français devant le pouvoir d'achat. Il y a toujours cette difficulté de trouver un médecin et les déserts médicaux. Le gouvernement dit vouloir développer les cabines de téléconsultation. Il en a déjà près de 6 000 dans tout le territoire. En avez-vous déjà utilisé ? Est-ce la solution contre la pénurie de généralistes et de spécialistes dans le pays ? (Santé et bien être) -  TF1 INFO","date":"2024-10-24T13:22:45.605Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-teleconsultation-pratique-mais-vraiment-efficace-3187-2330373.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
