{"title":"Crise des policiers : les politiques s'emparent du sujet","description":"Après les défilés, le mouvement des policiers prend une tournure politique. Le premier secrétaire du PS Jean-Christophe Cambadélis y voit une manipulation et cible un responsable : le Front National. \"Nous avons vu sa pâte ou sa main dans les manifestations qui se sont déroulées avec les forces de l'ordre\", dit-il. Le FN, lui, balaie l'argument : \"tous ceux qui veulent voir derrière ces manifestations une main, un marionnettiste ou un complot, devraient au mieux aller voir un psy, au pire arrêter la politique\", s'est emporté Florian Philippot, vice-président du FN. Les syndicats policiers affirment agir sans influence Les syndicats de policiers eux, assument les manifestations sans la moindre influence. \"Il ya un mouvement de fond qui est lié à un raz le-bol général\", affirme le secrétaire général de Police FO Nicolas Comte. Les candidats à la primaire de la droite se sont emparés de ce mouvement pour fustiger le gouvernement.","date":"2016-10-18T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/crise-des-policiers-les-politiques-s-emparent-du-sujet_1880245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"24 mois de prison avec sursis pour les huit de Goodyear","description":"Devant le tribunal correctionnel d'Amiens, ils se sont mobilisés toute la journée. Des milliers de militants CGT et syndicalistes venus soutenir les huit anciens salariés Goodyear pour leur procès en appel. Ils avaient été condamnés à de la prison ferme en première instance. En fin d'après-midi, le réquisitoire tombe. Le procureur demande 24 mois de prison, avec sursis cette fois. Des faits qui remontent à 2014 Les faits qui leur sont reprochés remontent à 2014. Deux directeurs de l'entreprise ont été retenus pendant 30 heures. Les deux cadres et l'entreprise renonceront finalement à porter plainte. Le parquet, lui, maintient les poursuites, et en janvier 2016, les huit sont condamnés à 24 mois de prison, dont neuf fermes. Les soutiens ont défilé toute la journée, comme Jean-Luc Mélenchon ou encore Philippe Martinez.","date":"2016-10-18T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/goodyear/24-mois-de-prison-avec-sursis-pour-les-huit-de-goodyear_1880253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Cécile Duflot ne participera pas aux présidentielles","description":"On avait tout envisagé chez Cécile Duflot, un score moyen, une éventuelle deuxième place, mais pas une élimination dès le premier tour des primaires d'Europe-Écologie-les Verts avec moins de 25% des voix. L'intéressée n'a pas eu le coeur de venir saluer ses amis. \"Je suis déçue, comme toutes celles et ceux qui ont cru en ma candidature\", a-t-elle écrit sur les réseaux sociaux. Beaucoup de coups durs David Cormand, secrétaire national EELV et soutien de l'ancienne ministre, commente les résultats. \"Ça s'appelle une défaite. Puis je pense aussi que Cécile étant en première ligne depuis 2012, dans un combat très dur par rapport au parti socialiste, par rapport au gouvernement, elle a essuyé beaucoup de coups dont les autres ont été préservés\", a-t-il déclaré. Yannick Jadot a obtenu 36% des voix devant Michèle Rivasi, des écologistes pur jus et peu rompus au jeu politique.","date":"2016-10-18T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/eelv/primaire-eelv/cecile-duflot-ne-participera-pas-aux-presidentielles_1880251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Témoignage : Pascal Papé se livre","description":"Pascal Papé est un rugbyman redouté. Pourtant, le colosse a longtemps eu peur du noir, torturé par sa petite enfance. Né de père inconnu, abandonné par sa mère à l'âge de six mois, il est sauvé de justesse. \"Les voisins m'ont entendu pleurer, hurler même puisque j'étais mort de fin, qu'à force de pleurer j'avais une hernie énorme au niveau de l'abdomen. Le jour où je suis parti à la DAS, c'était une bonne chose pour moi parce que je pense que je n'aurais pas survécu\", confie-t-il. La famille et le rugby comme remèdes Il est recueilli par une famille aimante. Pourtant, les services sociaux le forcent régulièrement à voir sa mère biologique. \"On était dans une pièce avec une assistance sociale\", se souvient-il. Ce qui le sauve, c'est la confiance inébranlable qu'il porte à ceux qui deviendront ses parents. Comme un antidote à ses angoisses, il retrouve le sourire avec le rugby, qu'il commence à l'âge de 6 ans.","date":"2016-10-18T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/rugby/temoignage-pascal-pape-se-livre_1880219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Manifestations policières : \"les policiers sont compris\", selon Bernard Cazeneuve","description":"L'image du jour est forte : un directeur de la police nationale bloqué et conspué par ceux qui sont censés lui obéir et faire régner l'ordre. Sifflets à la sortie du directeur de la police nationale mardi 18 octobre, Jean-Marc Falcone était face à ses propres collègues, qui lui reprochent de vouloir sanctionner leurs collègues qui ont manifesté lundi soir. L'un d'entre eux se jette même sous les roues de la voiture de son patron avant d'être évacué de force. \"On est considérés comme des voyous alors que je pense que la priorité serait de retrouver ceux qui ont brûlé nos collègues\", se plaint un des manifestants. Moyens supplémentaires et concertations rapides Bernard Cazeneuve compte sur les syndicats pour calmer la colère et il les a reçus cet après-midi. Son mot d'ordre ce mercredi soir : soutien à la police. \"Les policiers sont compris et ils sont soutenus, non seulement par leur hiérarchie, non seulement par le gouvernement, mais surtout par tous les Français\", dit-il. Moyens supplémentaires, concertations rapides... Les mesures annoncées par le ministre de l'Intérieur calmeront-elles la grogne des policiers ?","date":"2016-10-18T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/manifestations-policieres-les-policiers-sont-compris-selon-bernard-cazeneuve_1880243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Économie : comment attirer les talents de la City ?","description":"Une grenouille pour symboliser les Français et un slogan diffusé partout dans les gares, les aéroports, et dans la presse britannique. Il est écrit : \"Choisissez les grenouilles plutôt que le brouillard londonien !\" En plus de cette campagne, des clips, et même des représentants du quartier d'affaires de La Défense qui vont jusque sur les plateaux de télévision pour convaincre ses entreprises basées à Londres de s'installer en région parisienne après l'annonce du Brexit. Une concurrence internationale \"Nous pouvons accueillir aujourd'hui un grand nombre d'employés\", annonce une responsable parisienne sur un plateau. La France ne veut pas louper cette occasion alors les arguments sont bien rodés. \"Quand on est à Paris, on est à moins de trois heures de toutes les villes européennes\", précise Marie-Célie Guillaume, directrice de \"Defacto\". D'autres villes européennes sont en lice. La France a décidé de prolonger certaines exemptions fiscales, simplifier les démarches administratives et faciliter l'obtention de visas pour être plus attractive. Mais les entreprises financières ne sont pas toutes prêtes à traverser la Manche.","date":"2016-10-18T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/economie-comment-attirer-les-talents-de-la-city_1880217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"DOCUMENT FRANCE 2. A Mossoul, au plus près de la ligne de front","description":"Chaque morceau de terre regagné est un pas de plus vers Mossoul pour les forces irakiennes. Même si dans ces plaines arides le chemin est semé d'embûches. Nous pénétrons dans ce village repris à Daech il y a quelques heures. Les combats ne sont pas encore terminés. Quelques jihadistes tentent de résister en périphérie, aussitôt pilonnés par l'armée irakienne. Les villageois comme boucliers Envoyé spécial en Irak, Arnaud Comte décrit la situation sur place. \"Cette route conduit directement à Mossoul, le fief de Daech est à 46 kilomètres dans cette direction. Et regardez ce qu’ont fait les jihadistes : ils ont littéralement défoncé le bitume sur des kilomètres et des kilomètres pour ralentir la progression des forces irakiennes soutenues par une partie de la population\", dit-il. Des villageois seraient fréquemment utilisés par les jihadistes comme boucliers humains.","date":"2016-10-18T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/tristes-constats-sur-la-route-de-mossoul_1880259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Que retenir du premier tour des primaires EELV ?","description":"Après les résultats de la primaire des écologistes, Nathalie Saint-Cricq estime que \"c'est d'abord l'échec énorme de Cécile Duflot. C'est la sanction d'une image brouillée par une ambition forcenée, par une pratique un peu roublarde de la politique, en tous cas terriblement politicienne\". Dans le gouvernement Ayrault, Cécile Duflot s'est ensuite rapprochée de Mélenchon avant de se retrouver \"toute seule dans son parti. Bref elle a fait trop de politique et pas assez d'écologie\", d'après l'éditorialiste. Un candidat vert à la présidentielle ? Il est presque sûr qu'il y aura un candidat écologiste à la présidentielle. Mais ce sera \"pour témoigner simplement, avec un tout petit score, un score à un chiffre\", postule la journaliste avant de conclure : \"Quelque soit le gagnant de cette primaire, on peut dire que c’en est fini des grandes heures de l'écologie politique.\" Aujourd'hui chaque parti politique se revendique écologiste.","date":"2016-10-18T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/eelv/primaire-eelv/que-retenir-du-premier-tour-des-primaires-eelv_1880249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Manifestations de policiers : quelles revendications ?","description":"Suites aux manifestations de policiers, qui font suite aux incidents de Viry-Châtillon, Hakim Abdelkhalek précise que \"l'une des premières revendications porte sur le matériel. Les policiers se plaignent souvent d'avoir des locaux vétustes, du matériel informatique hors d'usage ou des véhicules et des protections qui ne sont pas adaptées.\" Selon le journaliste, ce mercredi 19 octobre au soir, \"Bernard Cazeneuve promet d'accélérer la modernisation de tous ces équipements. Sur ce point, Manuel Valls avait déjà promis des véhicules anticaillassage ainsi que des protections antifeu.\" L'épuisement des forces de l'ordre Hakim Abdelkhalek précise également qu'une autre revendication \"porte sur les missions. Les policiers se disent fatigués, épuisés moralement et physiquement. Au total ils ont accumulé 18 millions d'heures supplémentaires.\" D'ailleurs, le journaliste ajoute que ce mercredi 19 octobre au soir, \"Bernard Cazeneuve promet de recentrer le travail des policiers sur leur cœur de cible. Les policiers demandent par exemple à être déchargés de certaines missions comme la protection de certains bâtiments publics.\"","date":"2016-10-18T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/manifestation-des-policiers/manifestations-de-policiers-quelles-revendications_1880265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Comment expliquer la décision en appel des huit de Goodyear ?","description":"En mars 2009, 19 salariés de l'entreprise Caterpillar ont retenu quatre cadres et ont été relaxés. En avril 2009, l'investissement de la préfecture de Compiègne par les salariés de Continental a valu entre deux et cinq mois avec sursis en première instance, puis entre 2000 et 4000 euros d'amende en appel. En mai 2010, quinze postiers dont Olivier Besancenot ont comparu pour avoir retenu plusieurs employés à Nanterre, ils ont été relaxés pour la plupart sauf trois d'entre eux qui écoperont de 1500 euros d'amende. Ce qui fait dire au journaliste judiciaire que \"la justice n'a pas la main très lourde.\" Comment ces décisions sont-elles argumentées ? Deux éléments pèsent dans la décision des juges. Le casier judiciaire a son importance, mais les magistrats essaient toujours de tenir compte du contexte social.","date":"2016-10-18T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/goodyear/comment-expliquer-la-decision-en-appel-des-huit-de-goodyear_1880255.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Comment sont entretenus les sentiers de grande randonnée ?","description":"Deux barres, une rouge et une blanche, symbole de GR, les chemins de grande randonnée qui sillonnent la France. 90 000 kilomètres à travers les montagnes, le long des côtes. Un entretien qui coûte cher, mais les aides publiques diminuent année après année. Alors les GR sont-ils menacés ? Sur le GR5 qui traverse le parc du Mercantour, un promeneur apprécie la justesse des indications : \"Il n'y a pas eu de doute, d'ambiguïté sur le tracé du chemin\". Une importante baisse des subventions Baliser les GR, les entretenir, tout cela est réalisé par les bénévoles de la fédération de la randonnée. Jusqu'ici, ils touchaient d'importantes subventions du département, mais elles sont passées de 40 000 à 15 000 euros. Pour devenir baliseur officiel, il faut deux jours de formation. Il faut ajouter le coût du matériel. Dans les Alpes-Maritimes, le marquage ne sera pas refait sur 40% des sentiers. Le département assume la baisse des subventions.","date":"2016-10-18T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/comment-sont-entretenus-les-sentiers-de-grande-randonnee_1880223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
{"title":"Espace : Schiaparelli, l'avenir de l'Europe spatiale","description":"Alors que l'ESA, l'Agence spatiale européenne, attend impatiemment un signal de l'atterrisseur Schiaparelli, Nicolas Chateauneuf précise qu'il s'agit d'un \"robot qui a la forme d'une soucoupe de 2,40m de diamètre.\" \"Ce module a fait un très long voyage : 7 ans, 500 millions de kilomètres arrimé à la sonde européenne TGO. Il y a quelques heures, cette sonde a largué Schiaparelli et il a entamé son entrée dans l'atmosphère martienne. C'est une phase extrêmement délicate parce que le petit robot passe de 10 000 km/h à plus de 10 km/h seulement. Autant dire que le freinage est particulièrement brutal et pour l'instant, Schiaparelli n'a pas donné de signe de vie\", ajoute le journaliste. Préparer le terrain Selon Nicolas Chateauneuf, la mission de Schiaparelli est de \"valider les techniques d'atterrissage\" pour permettre à un autre robot de se poser, dans quatre ans, pour explorer Mars comme le font déjà les Américains. \"Schiaparelli est là en quelque sorte pour préparer le terrain\", résume Nicolas Chateauneuf. En cas d'échec, le journaliste précise également que \"ce serait vraiment un gros coup dur pour l'Europe spatiale\".","date":"2016-10-18T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/espace/espace-schiaparelli-l-avenir-de-l-europe-spatiale_1880273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-19-octobre-2016_1868899.html","containsWordGlobalWarming":false}
