{"title":"Pyrénées-Atlantiques : Guéthary est le village avec la meilleure qualité de vie en France","description":"Pour la deuxième année consécutive, Guéthary est le village qui dispose de la meilleure qualité de vie pour ses habitants en 2023.Avec ses maisons à colombage, son petit port de pêche et sa jetée où se promener, Guéthary (Pyrénées-Atlantiques) est, pour la deuxième année consécutive, en tête du podium des villages où il fait le mieux vivre en France. Le classement se fonde sur près de 200 critères, comme la sécurité, la qualité des commerces, ou le respect de l’environnement. Guéthary, et ses 1 300 habitants, est donc la commune la plus agréable de France. Angers, première grande ville de France Les communes voisines de Bayonne (Pyrénées-Atlantiques) et Biarritz (Pyrénées-Atlantiques) sont au deuxième et troisième rang des grandes villes où il fait bon vivre, mais c’est Angers (Maine-et-Loire), qui décroche la première place. Elle est aussi qualifiée de ville la moins stressante de France, avec peu de circulation, peu d’embouteillages et beaucoup de rues piétonnes. De quoi profiter, donc, du patrimoine de la ville du roi René.","date":"2023-02-27T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["E. Bonnasse","A. Irosbehère","L. Dolan","R. Poissonnier","C. Rousseau","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/pyrenees-atlantiques/pyrenees-atlantiques-guethary-avec-la-meilleure-qualite-de-vie-en-france_5682782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-fevrier-2023_5646611.html","containsWordGlobalWarming":false}
{"title":"Météo : la neige fait son grand retour dans le sud de la France","description":"Lundi 27 février, la neige est de retour dans le sud. Trois centimètres sont tombés à Junas, dans le Gard. Dans les hauteurs, on observe plus de dix centimètres de neige dans les Bouches-du-Rhône.Dans les vignes de Junas (Gard), il y a trois centimètres de neige, lundi 27 février au matin. De mémoire d’habitant, cela n’était plus arrivé depuis quatre ans. Certains en ont donc profité pour ressortir leurs skis de fond. Une grande partie du sud a été touchée. La circulation a donc été ralentie par endroits sur l’autoroute. Il a même fallu compter sur l’intervention des déneigeuses sur certains secteurs. Des réactions mitigées À Mimet (Bouches-du-Rhône), à 500 mètres d’altitude, les chutes de neige sont encore plus impressionnantes. Douze centimètres sont tombés depuis dimanche 26 février au soir. Au réveil, les réactions sont mitigées. \"Un peu de joie, en se disant qu’il va falloir déblayer pour ressortir\", préfère philosopher un habitant. \"C’est toujours angoissant, parce qu’ici, tout est en pente\", analyse un autre.","date":"2023-02-27T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["T. de Barbeyrac","C. Astruc","R. Cothias","L. Beliaeff","J. Valin","J. Paul","E. Fillon P. Felix","T. Bezer","C. Beauvalet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-la-neige-fait-son-grand-retour-dans-le-sud-de-la-france_5682788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-fevrier-2023_5646611.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : la France doit faire avec une année record","description":"Au mois de février, la France est touchée par une vague de sécheresse hivernale inédite. Certaines communes ont déjà mis en place des restrictions d’eau.À peine quelques flaques. En plein mois de février, le lac du Broc, dans les Alpes-Maritimes, est presque à sec, comme en plein été. De même, le plus long fleuve de France, la Loire, souffre aussi. À certains points, son lit laisse apparaître des amas de boue. Dans les Pyrénées-Orientales aussi, l’eau manque. Certaines communes sont déjà en restrictions. La France connaît une sécheresse hivernale historique. Plus de trente départements sont en alerte quant au niveau des nappes phréatiques. Les agriculteurs sont inquiets À Veyrac (Haute-Vienne), il est tombé moins de cinq millimètres de pluie en un mois. Un éleveur ne peut que constater que l’herbe, destinée à nourrir ses bêtes, ne pousse plus. \"On a encore de l’humidité en surface, mais pour les plantes, ça va commencer à devenir délicat dans les quinze jours à venir si on n’a pas d’eau supplémentaire\", déplore-t-il. Peu d’eau disponible donc, malgré les besoins. Pour une hydrologue, mieux répartir l’eau devient une obligation.","date":"2023-02-27T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["S. Soubane","T. Chollet-Lunot","N. Fournis","N. Auer","N. Santi","F. Desse","A. Boulet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/secheresse/secheresse-la-france-doit-faire-avec-une-annee-record_5682794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-27-fevrier-2023_5646611.html","containsWordGlobalWarming":false}
