{"title":"\"On ne lâche pas\" : en Nouvelle-Calédonie, des barrages parfois vite rétablis après leur démantèlement","description":"Certains indépendantistes rencontrés par France 2 ont dressé de nouvelles barricades sur les routes reliant notamment Nouméa à l'aéroport international.Un jeu du chat et de la souris entre indépendantistes et forces de l'ordre. Alors que les policiers, gendarmes et militaires mobilisés face aux émeutes en Nouvelle-Calédonie ont démantelé de nombreux barrages dressés sur les routes de l'archipel, certains ont rapidement été recréés par des émeutiers opposés à la réforme du corps électoral de ce territoire d'outre-mer. à lire aussi DIRECT. Crise en Nouvelle-Calédonie : l'Assemblée nationale a observé une minute de silence en mémoire des deux gendarmes tués lors des violences \"On ne lâche pas. Jusqu'à ce qu'ils retirent le texte qu'ils ont voté\", assure un homme masqué devant les caméras de France 2, mardi 21 mai. \"On reste là\", même \"s'il faut mourir\", ajoute-t-il. L'aéroport fermé jusqu'à samedi aux vols commerciaux Dans le week-end, la voie rapide qui relie Nouméa à l'aéroport international de La Tontouta avait ainsi été dégagée et 76 barrages détruits, notamment à l'aide de camions blindés. Mais mardi, des dizaines de barrières se dressaient à nouveau sur cet axe. L'aéroport restera fermé aux vols commerciaux jusqu'à samedi matin, affirmait mardi le directeur de la Chambre de commerce et d'industrie locale. à lire aussi Report du Congrès, retrait de la réforme, nouveau référendum… Les pistes évoquées pour sortir de la crise en Nouvelle-Calédonie Plus au sud, gendarmes et policiers ont réussi à reprendre le contrôle de plusieurs points d’accès à Nouméa, mais l'équilibre reste fragile. Mardi, la porte-parole du gouvernement, Prisca Thevenot, a assuré que la prorogation de l'état d'urgence décrété mercredi n'avait pas été abordée en Conseil des ministres. \"Si la situation doit être encore améliorée, elle est en voie de se normaliser\", a-t-elle justifié. Elle a aussi annoncé qu'Emmanuel Macron partirait dans la soirée vers la Nouvelle-Calédonie pour y installer \"une mission\" chargée de dénouer la crise.","date":"2024-05-21T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-la-guerre-des-barrages_6557573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Aviation : un mort et plusieurs blessés en raison de turbulences sur un vol Londres-Singapour","description":"Les fortes turbulences durant un vol reliant Londres à Singapour ont provoqué la mort d'une personne, mardi 21 mai. Plusieurs autres passagers ont été blessés.Sur le tarmac de l’aéroport de Bangkok (Thaïlande), les premières images d'un avion qui a atterri sont filmées, mardi 21 mai. À son arrivée, plusieurs ambulances l'attendent. Une personne est décédée à son bord et plusieurs autres ont été blessées, à la suite de très fortes turbulences pendant le vol. Une photo prise à bord de l'appareil montre les objets qui jonchent le sol et témoigne de l'ampleur des secousses. Une assistance médicale apportée aux autres passagers L’avion devait relier Londres (Royaume-Uni) à Singapour et a été dérouté en urgence à l'aéroport de Bangkok. La compagnie Singapore Airlines s’est exprimée dans un communiqué et a présenté \"ses plus sincères condoléances à la famille du défunt\". La compagnie aérienne a déclaré que sa priorité était d'apporter l'assistance médicale nécessaire aux 211 passagers et aux 18 membres d'équipage présents dans l'avion.","date":"2024-05-21T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/accident/aviation-un-mort-et-plusieurs-blesses-en-raison-de-turbulences-sur-un-vol-londres-singapour_6557546.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Calvados : à Ouistreham, la \"trivacyclette\" de Bertrand Van Elslande fait fureur","description":"À bord de sa \"trivacyclette\", un taxi-vélo, Bertrand Van Elslande, 62 ans, rend service aux habitants de Ouistreham.Bertrand Van Elslande détonne, dans sa drôle de boite montée sur trois roues. À 15 km/h, le pilote de la \"trivacyclette\" de Ouistreham (Calvados) fait parfois s’impatienter les automobilistes. Mais pour les habitants, il rend de grands services. Irène Poulain-Champaux est une habituée. Elle se rend aujourd’hui à la thalasso, et compte déjà sur le taxi-vélo pour son cours de yoga, quelques jours plus tard. Pour le pilote, les kilomètres s’enchaînent, à plus de 62 ans : \"Par mois, environ 250\". Une idée venue de Rome Ce commercial, désormais retraité, a trouvé son idée en Méditerranée. \"À Rome, en Italie, il y a plein de ce qu’ils appellent des tuk-tuk\", explique-t-il. La prise en charge coûte trois euros, auxquels s’ajoute un euro par kilomètre. Bertrand Van Elslande est de plus en plus sollicité. Il y a quelques jours, il a même convié deux jeunes mariés à la cérémonie. Il ne souhaite toutefois pas s’étendre. \"Avoir des salariés, investir, devenir une société… Non. Mon but ce n’est pas de devenir une multinationale\", dit-il.","date":"2024-05-21T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/calvados/calvados-a-ouistreham-la-trivacyclette-de-bertrand-van-elslande-fait-fureur_6557606.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Consommation : quels sont les avantages des carafes filtrantes ?","description":"Les carafes filtrantes sont présentes chez 20% des Français. Mais comment fonctionnent-elles exactement ?Une eau du robinet plus saine, débarrassée de ses impuretés : c’est la promesse des carafes filtrantes, adoptées par un Français sur cinq. Gipsy Meunier a succombé pour des raisons écologiques, mais aussi pour le goût \"très pur\" de l’eau. La carafe lui a coûté environ 30 euros, auxquels s’ajoute le prix du filtre, à renouveler tous les mois. France Télévisions a fait le calcul, pour une consommation d’1,5 litre par jour : 2 euros par an pour l’eau du robinet, 90 euros pour l’eau filtrée, et 200 euros pour l’eau en bouteille. Le plus des carafes ? Des micro-billes de charbon actif qui réduisent \"les impuretés de l’eau\", et d’autres qui retiennent le calcaire, explique Antoine Giuntini, directeur général de Brita France, qui représente 80% du marché français. La carafe nécessite toutefois de prendre des précautions, pour ne pas devenir un nid à bactéries : changer la cartouche tous les mois, conserver l’eau au frais et la consommer dans les 24 heures. Astuce pour se débarrasser du goût de chlore Il existe d’autres moyens d’enlever le goût du chlore. Sur le plateau du 13 Heures, la journaliste Dorothée Lachaud explique ainsi qu’il \"suffit de verser de l’eau du robinet dans une carafe en verre classique, et de la placer au frigo pendant une heure\". Le chlore est important : à doses minimes, \"une goutte pour cinq baignoires\", il permet de \"garantir l’absence de bactéries dans l’eau pendant son transport\". L’eau du robinet vient pour les deux tiers des nappes souterraines ou des rivières et des lacs. Une fois traitée, elle devient potable.","date":"2024-05-21T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/consommation-quels-sont-les-avantages-des-carafes-filtrantes_6557597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Fracture numérique : un bus pour se former à internet sillonne la France","description":"Ne pas pouvoir se servir d'Internet ou d'un ordinateur peut provoquer de l'isolement chez certains. Pour palier ce problème, un bus traverse la France.Internet est partout et nécessaire pour de nombreuses opérations bancaires ou encore pour la santé, mais encore faut-il savoir l'utiliser. Pour familiariser à l'usage d'Internet, un camion fait le tour de la France à la rencontre de débutants. Geneviève Ravel, 67 ans, est venue pour sa déclaration d'impôts. \"J'ai maintenu le papier le plus longtemps possible\", explique la retraitée. Avec le camion, il est possible de demander un simple renseignement ou de se former de zéro. Prendre rendez-vous chez son médecin en ligne Selon l'INSEE, 15% des Français rencontrent des difficultés, voire une inaptitude à naviguer sur le web. \"On ne peut plus avoir son médecin, il faut passer par Doctolib\", constate Marie-Josée Verney, retraitée. Pour certains, il est parfois complexe de s'équiper ou de franchir le pas pour s'informer et cela provoque de l'isolement. \"On a eu le cas, une fois d'un couple où le monsieur osait venir. La dame non, elle avait vraiment trop honte\", indique Marine Richard, conseillère numérique chez Konexio/Huawei.","date":"2024-05-21T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/fracture-numerique-un-bus-pour-se-former-a-internet-sillonne-la-france_6557552.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Guerre à Gaza : que risque Benyamin Netanyahou, visé par une demande de mandat d’arrêt de la CPI ?","description":"Une demande de mandat d’arrêt a été émise, lundi 20 mai, à l’encontre de Benyamin Netanyahou par la Cour pénale internationale. Quelles pourraient être les suites ?C’est la première fois qu’on élu d’un pays démocratique risque un mandat d’arrêt de la justice internationale. La Cour pénale internationale (CPI) dit avoir examiné la conduite par Israël de sa guerre à Gaza depuis sept mois. Elle aurait collecté des preuves, et le procureur général, Karim Khan, affirme que de crimes de guerre et des crimes contre l’humanité ont été commis. \"Ces crimes comprennent la privation de nourriture comme méthode de guerre, le fait de causer intentionnellement de grandes souffrances, des atteintes graves à l’intégrité physique ou à la santé, ou des traitements cruels, l’homicide volontaire ou le meurtre\", détaille-t-il. Trois dirigeants du Hamas également visés La cour accuse également le Hamas de crimes de guerre ou de crimes contre l’humanité, et demande des mandats d’arrêt pour trois de ses dirigeants. Que risque Benyamin Netanyahou ? Si les trois juges de la CPI émettent le mandat d’arrêt, le dirigeant israélien pourrait être arrêté, s’il voyageait dans l’un des 123 pays qui reconnaissent la CPI. Il deviendrait un paria et risquerait un procès international. \"Je rejette avec dégoût la comparaison de la Cour pénale entre Israël, pays démocratique, et les meurtriers de masse du Hamas\", a réagi Benyamin Netanyahou. Dans un communiqué, Paris dit mardi 21 mai soutenir la Cour pénale, et affirme alerter Israël depuis plusieurs mois. Les Etats-Unis, qui comme Israël ne reconnaissent pas la CPI, ont jugé scandaleuse la décision du procureur.","date":"2024-05-21T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-a-gaza-que-risque-benyamin-netanyahou-vise-par-une-demande-de-mandat-d-arret-de-la-cpi_6557591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le printemps 2024, des pluies vraiment exceptionnelles ?","description":"Le printemps 2024 s’annonce comme le plus humide des 15 dernières années, avec des épisodes particulièrement violents. Toutes les régions françaises sont touchées. Mais est-ce vraiment un phénomène exceptionnel ?À Clermont-Ferrand (Puy-de-Dôme), le mois de mai se vit en bottes et en imperméables. Du côté de Poitiers (Vienne), les forains s’ennuient. \"Depuis le 1er mai, ça n’arrête pas le mauvais temps, il n’y a que ça. Les journées sont très longues\", commente une femme. En Moselle, il est tombé il y a quelques jours un mois de pluie en moins de 24 heures. Le printemps est-il si pluvieux ? Les cumuls de précipitations montrent en effet que le printemps 2024 est en passe de devenir le plus arrosé des 15 dernières années. Mai, le quatrième mois de l’année le plus pluvieux Alors qu’un printemps dit \"normal\" enregistre 164 mm de pluie, 204 mm sont déjà tombés, en date du mardi 21 mai. \"Le printemps, ce n’est pas forcément une période ensoleillée et très douce. C’est une saison assez pluvieuse, et le mois de mai est d’ailleurs le quatrième mois de l’année le plus pluvieux, après le mois d’octobre, le mois de novembre et le mois de décembre\", rappelle Ludovic Lagrande, prévisionniste chez Weather Solutions. Il a même plu dans l’Aude et les Pyrénées-Orientales, qui souffrent de sécheresse sévère depuis deux ans. Les deux départements manquent néanmoins toujours d’eau.","date":"2024-05-21T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-printemps-2024-des-pluies-vraiment-exceptionnelles_6557489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Intempéries : un déluge de grêle en Côte-d’Or et dans le Haut-Doubs","description":"Un déluge de grêle s’est abattu sur la ville de Dijon et ses alentours, lundi 20 mai, provoquant des inondations. Jusqu’à 30 cm de grêle sont tombés dans les rues.Des billes de glace se sont abattues violemment au cœur de Dijon (Côte-d’Or), lundi 20 mai. Les rues ont été désertées. L’orage a débuté en fin d’après-midi. Très vite, la pluie et la grêle se sont accumulées dans les rues. Des ruisseaux charriant les grêlons se sont formés. Un internaute, qui a filmé la scène, assure n’avoir \"jamais vu ça\" en 26 ans dans sa commune. Les pompiers ont mené une quarantaine d’interventions. Si aucun blessé n’est à déplorer, deux magasins ont été touchés par les intempéries. Le Jura et le Doubs également frappés par la grêle \"Vers 17h30, le ciel s’est assombri d’un coup, et c’était l’apocalypse (…). J’étais en voiture, je ne voyais plus rien\", raconte Guillaume Robin, journaliste à France 3 Bourgogne. Une fois l’orage passé, des témoins ont filmé les rues blanchies et photographié les grêlons, impressionnants en plein mois de mai. Les intempéries ont touché toute la région. À une centaine de kilomètres, dans le village de Saint-Père (Yonne), le ruisseau a débordé. Les départements du Jura et du Doubs ont également été frappés par la grêle.","date":"2024-05-21T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-un-deluge-de-grele-en-cote-d-or-et-dans-le-haut-doubs_6557471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : SNCF, ADP, éboueurs… La course aux \"primes JO\"","description":"Après les policiers, les soignants et les éboueurs, les agents de la SNCF réclament une prime plus importante pour ceux qui travailleront durant les Jeux olympiques.Une grève SNCF perturbe les usagers, mardi 21 mai. Les cheminots demandent une prime pendant les Jeux olympiques. \"Ils seront beaucoup mobilisés, donc je peux comprendre qu’ils demandent une augmentation de leur salaire\", concède un salarié. D’autres professions bénéficieront d’une prime pour ceux qui travailleront durant les JO : jusqu’à 1 900 euros pour les policiers et les éboueurs, et jusqu’à 2 500 euros pour certains conducteurs de métros. Les pompiers et ADP demandent une augmentation La SNCF propose quant à elle 50 euros bruts par jour. \"C’est pas mal 50 euros par jour, quand même\", note une femme. À la veille d’une réunion avec la direction, les syndicats réclament des primes bien plus élevées. \"Il y a des milliers de collègues qui traditionnellement partent en vacances en famille, au mois d’août, qui en 2024 ne pourront pas le faire. Et bien tout ça, ça se paye\", estime Fabien Villedieu, le secrétaire fédéral du syndicat Sud Rail. D’autres professions, comme les pompiers et les salariés des aéroports de Paris, demandent également des primes pour les Jeux.","date":"2024-05-21T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-sncf-adp-eboueurs-la-course-aux-primes-jo_6557567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : évacuation d’une bombe de 500 kg à Calais","description":"À Calais, une opération de déminage de grande ampleur a été menée avec succès. Une bombe de l’armée de l’air anglaise, datant de la Seconde Guerre mondiale, a été sécurisée.Une bombe anglaise de la Seconde Guerre mondiale a nécessité l’évacuation de tout un quartier à Calais (Pas-de-Calais), pour laisser la place aux démineurs. L’engin explosif de 500 kg, vieux de 80 ans, a été découvert lors de travaux de voirie et d’assainissement. Les riverains les plus proches n’ont pas hésité à faire leurs bagages. \"On a tout préparé hier soir, on a tout chargé pour partir au jardin. Il vaut mieux, on ne sait jamais\", confie l’un d’eux. Au total, près de 1 600 personnes ont été évacuées ou confinées chez elles. Des drones dotés de caméras thermiques déployés Des drones dotés de caméras thermiques ont été déployés. La surveillance par drone permet notamment de s’assurer \"que tout est évacué\" et qu’il ne reste pas \"de personnes dans la rue, qui chercheraient leur chemin\", explique Agathe Cury, sous-préfète de l’arrondissement de Calais. En attendant la fin des opérations, une centaine d’habitants évacués ont été hébergés dans une salle municipale. La bombe, désamorcée, sera transférée dans un centre spécialisé, avant d’être détruite dans la région bordelaise.","date":"2024-05-21T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/calais/pas-de-calais-evacuation-d-une-bombe-de-500-kg-a-calais_6557585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Surtourisme : dans la calanque de Sugiton, la nature reprend progressivement ses droits","description":"Des règles de quota ont été mises en place il y a deux ans dans la calanque de Sugiton pour lutter contre le surtourisme. Quels sont les premiers résultats ?La beauté du site aurait pu causer sa perte. La calanque de Sugiton (Bouches-du-Rhône) attire les touristes en trop grand nombre. Pour stopper l’érosion des sols et la disparition de la végétation, des barrières ont été installées au bord des chemins. Une jauge de visiteurs a également été mise en place à l’été 2022. Deux ans plus tard, les mesures ont porté leurs fruits. \"Dans la zone qui a été protégée contre l’érosion, on commence à voir quelques semis de pins, (…) des chênes kermès\", et même une espèce d’escargot, l’Élégante des calanques, détaille Alain Vincent, délégué à l’action territoriale au Parc national des calanques. Nouvelle jauge à l’été 2024 La renaissance est toutefois fragile, surtout quand les promeneurs ne respectent pas le balisage. Pour que la nature continue à regagner du terrain, la jauge sera renouvelée à l’été 2024, en juillet et août ainsi que durant quelques week-ends de juin et septembre : 400 personnes par jour. Les réservations sont gratuites sur internet, et les visiteurs seront contrôlés sur place. \"Pour le bien de la nature, pour le bien des vacanciers aussi, c’est une très bonne mesure\", confie une randonneuse. Le système de jauge coûte 120 000 euros au parc, le prix de la préservation de ce joyau naturel.","date":"2024-05-21T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/surtourisme-dans-la-calanque-de-sugiton-la-nature-reprend-progressivement-ses-droits_6557600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Tourisme : le palais de Stok, un hôtel de légende en Inde","description":"Construit au XIXe siècle, le palais de Stok est une ancienne demeure royale. À 3 500 m d'altitude, c'est un hôtel d'exception.Le palais de Stok est situé aux confins indiens de l'Himalaya, au Ladakh, à 3 500 m d'altitude. Cette demeure royale domine une vallée entourée de sommets enneigée. La résidence a été reconvertie en partie en hôtel et est le siège d'une ancienne famille royale. Un ancien grenier a été transformé en chambre il y a quarante ans et le roi a lui-même décidé de la décoration. Sur les 280 pièces du palais, six ont été reconverties en chambre d'hôtel. La chambre de la reine inchangée De l'avis de tous, la plus belle est la chambre de la reine. \"Il y a de magnifiques peintures qui sont d'époque, ici nous n'avons touché à rien\", explique Gyaplo Jigmed Wangchuck Namgyal, Roi titulaire du Ladakh. Depuis le balcon, la chambre offre une vue imprenable sur la région. La monarchie a été chassée de ces terres au début du XIXe siècle par le maharaja d'un état voisin. Le roi assure que sa dynastie s'y sentira toujours viscéralement attachée. Le palais a été construit en 1820 et est ouvert uniquement l'été. Une chambre se facture 200 euros la nuit au minimum.","date":"2024-05-21T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/inde/tourisme-le-palais-de-stok-un-hotel-de-legende-en-inde_6557612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Transports : OUIGO Train Classique met en vente 50 000 billets à 5 euros","description":"La SNCF met en vente 50 000 billets à tout petit prix, à bord de trains plus lents que les TGV. 20 destinations sont proposées au total.Moins cher, mais plus lent : les OUIGO Train Classique célèbrent leur deuxième anniversaire. À cette occasion, 50 000 billets sont vendus à 5 euros. Une bonne affaire pour de nombreux usagers. \"Ce n’est pas la lenteur qui me gêne moi, ce sont les prix. Si c’est moins cher, je peux reprendre le train\", confie l’un d’eux. À bord de ces anciens Corail, il n’y a ni wifi ni voiture bar, et la vitesse de pointe est à 160 km/h, au lieu du double pour un TGV. Déjà deux millions de voyageurs Une vingtaine de destinations, accessibles habituellement entre 10 et 49 euros, sont concernées. Déjà 2 millions de voyageurs ont profité de l’offre. \"Elle ne dessert pas les mêmes gares que OUIGO grande vitesse, avec des gares (…) plus de proximité, et c’est aussi ça qui peut expliquer le succès du OUIGO\", explique Julien Joly, manager transports chez Wavestone, qui estime que l’offre a \"trouvé son public\". L’offre à bas prix pourrait s’élargir à deux nouveaux projets : les lignes Paris-Bordeaux et Paris-Bruxelles.","date":"2024-05-21T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/transports-ouigo-train-classique-met-en-vente-50-000-billets-a-5-euros_6557576.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
{"title":"Émeutes en Nouvelle-Calédonie : les premières évacuations de touristes ont eu lieu","description":"En Nouvelle-Calédonie, des avions ont pu embarquer des passagers australiens et néo-zélandais sous bonne escorte. L’aéroport international ne doit pas rouvrir avant le 25 mai.Un père a retrouvé son fils sur le sol australien, mardi 21 mai. Il est l’un des premiers à avoir pu quitter Nouméa (Nouvelle-Calédonie). Plusieurs dizaines de personnes ont été évacuées par l’armée, quelques heures plus tôt. \"Beaucoup de gens n’ont pas notre chance, nous sommes heureux d’être en sécurité\", confie l’une d’elles. Ils ont été rapatriés par avion militaire, suivis par les Néo-zélandais. Plusieurs rotations de vols sont prévues dans les heures à venir. Des démarches de rapatriement pour des Français Pour le moment, seuls ces deux pays ont organisé les évacuations de leurs ressortissants. Les autres touristes sont toujours bloqués. L’aéroport international de Nouméa sera fermé jusqu’au samedi 25 mai. Coincés sur l’île de Lifou (Nouvelle-Calédonie), des voyageurs venus de métropole ont entamé des démarches de rapatriement. Pour passer le temps, une église de l’île organise un repas et des animations pour les touristes bloqués. Les premiers vols commerciaux pour la métropole le 25 mai sont pour l’heure maintenus.","date":"2024-05-21T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-caledonie/emeutes-en-nouvelle-caledonie-les-premieres-evacuations-de-touristes-ont-eu-lieu_6557582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-21-mai-2024_6518606.html","containsWordGlobalWarming":false}
