{"title":"Calvados : visite hivernale du port d’Honfleur, vidé de ses touristes","description":"Direction Honfleur, un village où il fait bon vivre toute l'année, mais un peu victime de son succès pendant l'été. En hiver, il retrouve son calme et tout son charme.Aux premières lueurs du jour, c’est encore une ville endormie. Honfleur (Calvados) émerge doucement, à l’heure où les pêcheurs quittent son port. Sur les quais où se pressent chaque été plus de 2 millions de visiteurs, seuls quelques passants profitent du calme de l’hiver. À la basse saison, la ville la plus visitée de la région redevient un petit village normand. Le long de son port, boutiques et restaurants ont fermé leurs portes, à quelques exceptions près. \"Il y a encore une vie avec des habitants qui sont là\" Sur l’une des rares terrasses ouvertes, des touristes néerlandais profitent des rayons matinaux. À l’intérieur, le calme du port disparaît. \"On a des habitués qui viennent tous les jours, toute l’année. On est encore une ville qui existe, il y a encore une vie avec des habitants qui sont là\", se réjouit Mika, serveur à l’Albatros. Face au tourisme, la ville perd néanmoins chaque année des habitants. 6 500 personnes vivent encore à Honfleur à l’année.","date":"2024-01-16T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/calvados/calvados-visite-hivernale-du-port-d-honfleur-vide-de-ses-touristes_6307257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Conférence de presse d'Emmanuel Macron : les attentes des Français","description":"Emmanuel Macron donnera une conférence de presse depuis l'Élysée, mardi 16 janvier à 20h15. De nombreux Français souhaitent des annonces pour le pouvoir d'achat.Mardi 16 janvier, les Français attendent des annonces sur le pouvoir d'achat lors de la prise de parole d'Emmanuel Macron. \"Ce serait bien d'augmenter ce pouvoir d'achat (…) Les Français, à la fin du mois, n'ont plus de quoi se faire plaisir\", indique Amayas Kessi, étudiant en économie gestion. \"J'aimerais que la classe moyenne arrête d'être taxée comme elle est taxée\", ajoute Nicolas Vinquant, qui travaille dans l'hôtellerie-restauration. Donner un second souffle au quinquennat Le chef de l'État tentera de leur répondre, mardi 16 janvier, à 20h15, depuis l'Élysée, lors d'une conférence de presse. À Toulouse (Haute-Garonne), certains demandent d'apaiser le mécontentement et de s'occuper du logement. Emmanuel Macron espère donner un nouveau souffle à son quinquennat après l'adoption mouvementée de la loi immigration et un remaniement marqué par la nomination surprise de Gabriel Attal au poste de Premier ministre.","date":"2024-01-16T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/conference-de-presse-d-emmanuel-macron-les-attentes-des-francais_6307248.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Cyclone Belal : de nombreux dégâts à l'île Maurice","description":"Le cyclone Belal a traversé l'île Maurice, qui a été durement touchée, lundi 15 janvier. Des routes ont été inondées en quelques minutes, piégeant les automobilistes.Emporté par un torrent, un automobiliste est monté sur le toit pour s'échapper de sa voiture à la dérive. Lundi 15 janvier, l'île Maurice a été surprise par l'intensité du cyclone Belal et ses vents à 110 km/h. Près de la capitale, Port-Louis, les routes ont été inondées en quelques minutes et les rues ont été rapidement transformées en rivières en crue. Une forte houle de cinq à sept mètres a frappé tout le littoral. La force du cyclone pas anticipée selon les autorités Des vagues submersives ont aussi touché de nombreux complexes touristiques de l'île. Les intempéries ont provoqué la mort d'un motocycliste. Mardi 16 janvier au matin, la situation est devenue un peu plus calme. \"Depuis midi, heure mauricienne, l'alerte est levée, on peut enfin sortir\", indique Laura Bacca, journaliste à France Télévisions. Sur l'île les dégâts semblent importants. Les autorités déplorent que les services météo n'aient pas suffisamment anticipé la trajectoire du cyclone et sa force.","date":"2024-01-16T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/maurice/cyclone-belal-de-nombreux-degats-a-l-ile-maurice_6307206.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Cyclone Belal : des dégâts importants sur l'île Maurice et à La Réunion","description":"Après le passage du cyclone Belal, les îles Maurice et de La Réunion constatent les dégâts, mardi 16 janvier. Trois morts sont à déplorer à La Réunion.Un automobiliste, coincé sur le toit d'une voiture à la dérive, doit s'accrocher à des barrières pour sauver sa vie. L'île Maurice a été surprise, lundi 15 janvier, par l'intensité du cyclone Belal. Près de la capitale, les routes ont été inondées en quelques minutes. Des vagues de plusieurs mètres ont déferlé sur de nombreux complexes touristiques. Mardi matin, la pluie a cessé et l'accalmie est de retour. 32% des foyers sans électricité à La Réunion Sur l'île de La Réunion, le bilan est lourd, le cyclone a fait trois victimes. L'alerte rouge a été levée après 40 heures de confinement. Les habitants font leurs premiers pas au milieu d'un paysage métamorphosé. Nombreux s'emparent de leur téléphone pour filmer les dégâts. \"C'est un peu le chaos, il y en a partout\", indique Robin Charpentier, habitant de Saint-Pierre (La Réunion). Un poteau électrique est tombé, causant des coupures de courant. Mardi matin, 32% des foyers n'avaient pas d'électricité.","date":"2024-01-16T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-a-la-reunion/cyclone-belal-des-degats-importants-sur-l-ile-maurice-et-a-la-reunion_6307689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-janvier-2024_6268113.html","containsWordGlobalWarming":false}
{"title":"Cyclone Belal : les habitants de La Réunion découvrent les dégâts","description":"Après 36 heures de confinement et le passage du cyclone Belal, les habitants, autorisés à sortir, découvrent leurs quartiers ravagés, mardi 16 janvier.A La Réunion, l'alerte rouge a été levée après le passage du cyclone Belal, mardi 16 janvier. Partout sur l'île, les vents ont déraciné des centaines d'arbres. Après 36 heures de confinement, les habitants découvrent leurs quartiers, devenus méconnaissables. \"C'est un peu le chaos, il y en a partout\", décrit Robin Charpentier, habitant de Saint-Pierre. Plus d'un tiers des foyers sans électricité Des poteaux électriques sont tombés, causant des coupures d'électricité et d'Internet. Mardi, 36% des foyers n'avaient plus d'électricité, et 17% ont un accès difficile, voire impossible, à l'eau potable. Selon les autorités, le cyclone Belal a été moins destructeur que prévu. \"La vie reprend, il y a des commerces qui rouvrent\", indique Dimitri Louvencourt, habitant de Saint-Denis. Déblayer et estimer précisément les dégâts va prendre du temps. Le ministre de l'Intérieur est attendu sur place mercredi matin.","date":"2024-01-16T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/cyclone-a-la-reunion/cyclone-belal-les-habitants-de-la-reunion-decouvrent-les-degats_6307110.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Démographie : pourquoi les Français font-ils moins d’enfants ?","description":"Jamais la France n’a enregistré aussi peu de naissances depuis la Seconde Guerre mondiale. 678 000 bébés sont nés en 2023, d’après les données révélées par l’INSEE mardi 16 janvier. Pourquoi les Français font-ils moins d’enfants ?À l’échelle de l’Hexagone, le département des Landes enregistre un plus faible taux de naissance. La petite Julia est née le vendredi 12 janvier à la maternité de l’hôpital de Mont-de-Marsan (Landes), qui a enregistré 1 000 naissances en 2023, contre 1 200 en 2022. Kristelle, la jeune mère de 32 ans, estime que les femmes et les couples fondent une famille plus tardivement dans leur vie. \"Les gens privilégient peut-être le professionnel, les sorties, les loisirs\", dit-elle. Le contexte géopolitique actuel inquiète également les futurs parents. Une baisse de la natalité dans les zones rurales \"C’est avant tout socio-économique. Les enfants, ça coûte cher\", analyse DR Sophie Defert, cheffe de service de la maternité de l’hôpital de Mont-de-Marsan. En 2023, la natalité a chuté dans en France, avec 678 000 naissances, du jamais vu depuis la Seconde Guerre mondiale. Dans les Landes, particulièrement touchées par le phénomène, la natalité a chuté de 14%, à l’image d’autres départements ruraux comme le Gers et le Lot-et-Garonne.","date":"2024-01-16T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/enfance-et-adolescence/demographie-pourquoi-les-francais-font-ils-moins-d-enfants_6307218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Démographie : une baisse vertigineuse de la natalité en France","description":"Le nombre de naissances atteint en 2023 n’avait pas été si bas depuis la fin de la Seconde Guerre mondiale, indique l’Insee. Décryptage.En 2023, 678 000 bébés ont vu le jour en France, soit une baisse de 6,6% par rapport au dernier bilan. Selon l’Insee, c’est le nombre de naissances le plus faible depuis la fin de la Seconde Guerre mondiale. La chute s’accélère depuis 2010. Comment l’expliquer ? Le nombre moyen d’enfant par femme est de 1,68, soit beaucoup moins qu’en 2010, où elles avaient plus de deux enfants. Grossesses plus tardives Les grossesses sont moins nombreuses car plus tardives : en moyenne, les mamans accouchent de leur premier bébé à 31 ans, contre 24 à la fin des années 1960. En cause selon les spécialistes, les inquiétudes liées aux conflits dans le monde, à la crise environnementale ou au contexte économique. En parallèle, l’espérance de vie ne cesse d’augmenter : 80 ans chez les hommes, et plus de 85 ans chez les femmes. La génération \"papy-boom\" pourrait transformer la société, avec notamment \"plus de dépenses en termes de retraite [et] santé\", indique Laurent Toulemon, démographe à l’Insee. Parmi nos sources : INSEE, Bilan démographique 2023, paru le 16 janvier 2024 Liste non exhaustive","date":"2024-01-16T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/demographie-une-baisse-vertigineuse-de-la-natalite-en-france_6307716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-janvier-2024_6268113.html","containsWordGlobalWarming":false}
{"title":"Guerre dans la bande de Gaza : vers la fin de l'offensive ?","description":"L'armée israélienne a bombardé le sud de la bande de Gaza dans la nuit du 15 au 16 janvier. Le Hamas affirme que plusieurs dizaines de personnes ont été tuées. Le ministre israélien de la Défense a annoncé que la phase de combats intenses touchait à sa fin.Une phase de la guerre s'achève, avec des chars israéliens sortant de la bande de Gaza, après trois mois de combats. \"Dans le nord de Gaza, la phase intensive est terminée. Dans le Sud, elle le sera bientôt\", a déclaré Yoav Gallant, ministre israélien de la Défense. D'intenses bombardements ont eu lieu dans la nuit du 15 au 16 janvier. L'armée d'Israël assure avoir démantelé tous les bataillons du Hamas dans le nord de Gaza, au prix de destructions massives. Peu de troupes postées Selon un expert, peu de troupes resteront postées sur place. Les membres du Hamas seraient plus facilement repérables de l'extérieur du pays. Néanmoins, l'armée affirme se garder le droit d'intervenir à tout moment, avec plus de 10 000 soldats. Au centre et au Sud, les interventions israéliennes se concentrent sur les tunnels et les fabriques d'armes. Israël dit avoir tué 9 000 miliciens du Hamas, contre 24 00 morts annoncés par le ministre de la Santé à Gaza.","date":"2024-01-16T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/palestine/gaza/guerre-dans-la-bande-de-gaza-vers-la-fin-de-l-offensive_6307674.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-janvier-2024_6268113.html","containsWordGlobalWarming":false}
{"title":"Haute-Garonne : des agriculteurs en colère manifestent à Toulouse","description":"Les agriculteurs ont manifesté leur colère à Toulouse, en Haute-Garonne, mardi 16 janvier. Ils dénoncent une augmentation des coûts de production.Du fumier et de la paille ont été déversés sur les marches de la préfecture de Toulouse (Haute-Garonne), mardi 16 janvier. Plus de 2 000 agriculteurs, dont de nombreux jeunes, se sont rassemblés dans la matinée pour exprimer leur colère. Ils dénoncent l'augmentation des coûts de production, la hausse des charges et des démarches administratives toujours plus pesantes. \"On passe un temps considérable à remplir des papiers, à répondre à des contrôles, à se justifier auprès de l'administration\", déplore Romain Blanchard, secrétaire général adjoint FNSEA. Les agriculteurs déplorent des ventes à perte Sur les tracteurs, des revendications et des panneaux de commune retournés comme partout en France. Les agriculteurs ont aussi défilé à Avignon (Vaucluse). Un jeune maraîcher de 21 ans dénonce ses conditions de travail. En décembre, les agriculteurs avaient tiré la sonnette d'alarme sur la loi Egalim, qui renforce leurs relations commerciales avec les distributeurs. Ils déplorent des ventes à perte.","date":"2024-01-16T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/haute-garonne-des-agriculteurs-en-colere-manifestent-a-toulouse_6307209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Hiver : une promenade enneigée au milieu des Vosges","description":"Dans les Vosges, le col des Bagenelles est un lieu de randonnée incontournable. Durant l'hiver, la route est recouverte d'un épais manteau neigeux.Au milieu du massif des Vosges, en plein cœur de l'hiver, le col des Bagenelles offre un spectacle grandiose. Vanessa Petitcolin, sportive de haut niveau, est accompagnatrice en montagne depuis quatorze ans. À 900 mètres d'altitude, l'endroit est idéal pour observer les panoramas sur la vallée. \"C'est magnifique\", commente un randonneur. Les promeneurs dégustent une boisson 100% vosgienne : du jus de pomme à la cannelle. Un déjeuner rustique après l'effort En reprenant la route du col des Bagenelles, les randonneurs découvrent des traces de sanglier, de mulot et de renard dans la neige. La randonnée prend fin dans un chalet au milieu d'une clairière pour un repas 100% local. Le déjeuner est rustique avec une tartiflette revisitée avec un fromage local : le munster. Il est agrémenté avec de l'ail des ours vosgiens. Ce repas chaud réjouit les randonneurs après cinq kilomètres de marche. Les Vosges révèlent aussi un visage plus mystérieux, nappé de brume, qu'un photographe aime immortaliser.","date":"2024-01-16T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/sports-d-hiver/hiver-une-promenade-enneigee-au-milieu-des-vosges_6307245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Hérault : les communes sans eau appellent à l'aide","description":"Avec la sécheresse, des communes de l'Hérault se retrouvent sans eau potable en plein hiver. Les sources sont basses à cause du manque de pluie.Depuis six mois, les habitants de Courniou (Hérault) attendent chaque semaine la livraison précieuse d'eau. Un camion-citerne est envoyé par le département pour apporter l'eau au hameau voisin. Le manque de pluie a épuisé la source, elle a cinq fois moins de débit qu'il y a deux ans. Sans ces rotations, le hameau n'aurait plus d'eau au robinet. Les 80 habitants sont désemparés. \"On fait attention, mais qu'est-ce qu'on peut faire de plus ? Il faut bien boire, il faut bien se laver\", déplore une femme. La pluie ne recharge plus les nappes Une nouvelle poche d'eau a été trouvée dans les montagnes, mais il faudrait un forage et des autorisations qui pourraient prendre des années. À Camplong (Hérault), l'eau est aussi un problème crucial. Depuis deux hivers, la pluie ne recharge plus les nappes. \"On a un gros déficit, quasiment de 300 à 400 millimètres. Les sources sont à un niveau très bas\", explique Nicolas Lienart, hydrogéologue, département Hérault.","date":"2024-01-16T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/occitanie/herault/herault-les-communes-sans-eau-appellent-a-l-aide_6307239.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Intempéries : alerte aux pluies verglaçantes et à la neige","description":"Plus de 30 départements de la moitié nord du pays sont placés en alerte orange à la neige, au verglas ou aux inondations, pour la nuit du mardi 16 au mercredi 17 janvier. Météo-France prévoit des pluies verglaçantes, qui rendront les routes dangereuses.Une fine couche de verglas en Moselle, du givre en Eure-et-Loir et de premières plaques de verglas dans l’après-midi, lundi 16 janvier, en Seine-et-Marne : un avant-goût des pluies verglaçantes, qui toucheront dans la nuit un grand tiers nord du pays. En Normandie, des saleuses se préparent à entrer en action. \"Si ça ne s’arrête pas à partir de minuit, les gars vont y être jusqu’à demain matin\", explique Philippe Sauton, du centre d’exploitation d’Alençon (Orne). Suspension des transports scolaires Des tonnes de sel ont déjà été déposées dans le Loiret. En Île-de-France, la préfecture a déclenché le niveau d’alerte maximal sur les routes. La limite de vitesse est abaissée de 20km/h sur tous les axes principaux, dès 22 heures. Dans plus d’une quinzaine de départements, les autorités ont choisi de suspendre les transports scolaires pour la journée de mardi. Météo France redoute des pluies verglaçantes. Après une masse d’air froid qui a rafraîchi les sols pendant plusieurs jours, l’arrivée d’une masse d’air doux et de précipitations sur un sol gelé rend la zone très instable. L’alerte orange neige et verglas concerne 34 départements.","date":"2024-01-16T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/intemperies-alerte-aux-pluies-verglacantes-et-a-la-neige_6307677.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-janvier-2024_6268113.html","containsWordGlobalWarming":false}
{"title":"Marseille : de nouveaux radars verbalisent les automobilistes","description":"À Marseille, dans les Bouches-du-Rhône, des radars nouvelle génération ont fait leur apparition. Très sophistiqués, ils peuvent verbaliser lorsqu’un conducteur passe alors que le feu est rouge et sanctionner un défaut de ceinture.À Marseille (Bouches-du-Rhône), les discrètes boîtes noires sont perchées à cinq mètres de hauteur. En phase de tests depuis deux ans, des radars sont plus impitoyables que jamais. Ils peuvent verbaliser sans flash les automobilistes qui ne s’arrêtent pas au feu rouge, ce qui est sanctionné d’une amende de 135 euros et d’un retrait de 4 points sur le permis de conduire. L’opinion des utilisateurs marseillais est divisée. ''Je ne sais pas si c’est la meilleure solution de rajouter encore plus d’amendes, de retraits de points'', estime un automobiliste. ''Les gens ils roulent comme des fous, ils ont raison, pour la sécurité'', juge un homme au volant de sa voiture. Des radars plus performants En 2023, dans les Bouches-du-Rhône, Marseille a enregistré le plus grand nombre d’accidents de la route. Un des boîtiers a été installé près d’un lycée et d’une école maternelle, instaurant une sécurité bienvenue pour les piétons du secteur. Pour l’heure, ces radars ne verbalisent que le franchissement du feu rouge, mais elles pourront bientôt sanctionner d’autres infractions, comme les excès de vitesse, le défaut de ceinture ou l’utilisation du téléphone portable au volant.","date":"2024-01-16T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/marseille-de-nouveaux-radars-verbalisent-les-automobilistes_6307233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Météo : 34 départements en alerte neige et verglas","description":"Plusieurs départements sont en alerte neige et verglas, mardi 16 janvier. Des pluies verglaçantes sont attendues.En Lorraine, les habitants se préparent à la neige et au verglas. Certains automobilistes ont installé leurs pneus neige, d'autres ont dans leur coffre une corde de remorquage. Dans le Loiret, alors que des pluies verglaçantes sont attendues sur le département, un buraliste a déjà prévu son stock de gros sel : \"pour que les clients puissent venir tranquillement\", indique Stéphane René, buraliste. Météo France met en garde contre un épisode de pluie verglaçante de la Normandie à la Franche-Comté. Un appel à la vigilance pour les automobilistes Les conditions de circulation pourraient être difficiles dès mardi 16 janvier au soir. \"Là, c'est vraiment une couche de glace. Sur la neige, on peut trouver un petit peu d'adhérence. En revanche, sur de la glace, ce sera totalement impraticable, qu'on soit véhiculé ou piétons\", explique Ludovic Lagrange, météorologue. Les autorités appellent les personnes qui doivent prendre leur voiture à la plus grande vigilance.","date":"2024-01-16T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/meteo-34-departements-en-alerte-neige-et-verglas_6307107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : rencontre avec Marc Rayneau, ancien gardien du phare des Baleines","description":"Le célèbre phare des Baleines, sur l'île de Ré, célèbre ses 170 ans. France Télévisions a retrouvé son dernier gardien : Marc Rayneau, qui a veillé sur le phare pendant 19 ans.Le phare des Baleines (Charente-Maritime), Marc Reyneau l’a gravi des centaines de fois. En 19 ans de service comme gardien, de 1982 à 2001, il connaît l’ouvrage dans les moindres détails. Il l’admire toujours aujourd’hui avec des yeux d’enfant. \"Je trouve que c’est un endroit merveilleux. Les phares, on en aura toujours besoin, malgré les appareils électroniques. Un phare, ça ne dérive pas\", confie-t-il. 257 marches À 80 ans, le retraité ne monte plus que très rarement les 257 marches du phare. Pourtant, il a beaucoup œuvré au service de l’édifice. Le rez-de-chaussée est le point de passage obligatoire pour gravir les 57 mètres. C’est aussi le lieu des anecdotes. \"Vous avez une petite marque sur le chiffre 18. En fin de compte, c’est une boule de pétanque que quelqu’un a laissé tomber depuis là-haut\", raconte Marc Reyneau. En 38 ans de métier, il a exercé dans différents phares, mais a terminé sa carrière sur son île de naissance.","date":"2024-01-16T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-rencontre-avec-marc-rayneau-ancien-gardien-du-phare-des-baleines_6307251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Polémique sur les propos d'Amélie Oudéa-Castéra : la ministre a présenté ses excuses","description":"Après avoir été critiquée à propos de la scolarisation de ses enfants dans un établissement privé, Amélie Oudéa-Castéra, la nouvelle ministre de l'Éducation nationale et des Sports, a condamné l'absentéisme des professeurs dans l'enseignement public. Elle tente aujourd'hui de clore la polémique.La ministre de l'Éducation nationale et des Sports, Amélie Oudéa-Castéra a tenté de clore la polémique, mardi 16 janvier. Pourtant, les attaques de l'opposition continuent de faire débat à l'Assemblée nationale. \"Quand démissionnerez-vous ?\", a pesté Rodrigo Arenas, député La France insoumise (LFI) de Paris. Contre-attaquant, Amélie Oudéa-Castéra a dénoncé dans l'hémicycle \"l'agressivité de ceux qui rêveraient de raviver une guerre entre l'école publique et l'école privée\". Faire amende honorable Mardi 16 janvier, sous les huées, elle s'est rendue dans l'école publique où est scolarisé son fils, dans le VIe arrondissement de Paris. Il y a 15 ans, elle avait retiré de cet établissement un de ses enfants pour le scolariser dans une école privée. Elle a tenté de faire amende honorable auprès de l'équipe pédagogique en s'excusant sur des propos tenus sur le non-remplacement des professeurs absents. Elle a depuis démenti avoir tenu ces propos. Un mensonge, selon certains parents et syndicats.","date":"2024-01-16T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sports/amelie-oudea-castera/polemique-sur-les-propos-d-amelie-oudea-castera-la-ministre-a-presente-ses-excuses_6307719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-janvier-2024_6268113.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : le drive plébiscité pour faire des économies","description":"Les achats par drive ont progressé en 2023. En période d'inflation, la commande en ligne permet de limiter ses dépenses, sans être tenté en magasin.Chaque semaine, un père de famille récupère ses courses commandées en ligne, au lieu de se rendre en magasin. Le drive a représenté 12 milliards d'euros de produits commandés en 2023, soit 12% de plus qu'en 2022. En période d'inflation, il s'agit d'abord d'un choix économique pour les clients. \"On voit surtout le prix au kilo, on arrive à comparer directement sur le site Internet\", explique un homme. Deux fois moins d'achats d'impulsion qu'en magasin Les prix du drive sont équivalents au magasin, mais les réductions sont régulières. \"Avec des promos et des prix bloqués toute l'année\", indique Clément Desequelles, directeur du magasin Chronodrive Cergy. Pour certains clients, le drive est aussi un moyen de ne pas se laisser tenter par des dépenses superflues. Les achats d'impulsion sont deux fois moins nombreux qu'en grande surface pour le drive. \"C'est moins facile de nous mettre sous les yeux des produits auxquels on n'a pas pensé\", assure Olivier Dauvers, expert de la grande distribution.","date":"2024-01-16T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/pouvoir-achat/pouvoir-d-achat-le-drive-plebiscite-pour-faire-des-economies_6307221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : peut-on attendre des prix stables en 2024 ?","description":"Alors que les discussions entre les grandes surfaces et les petits industriels se sont achevées à minuit, mardi 16 janvier, une très légère baisse des prix est prévue pour 2024. Les négociations se poursuivent néanmoins avec les gros industriels, beaucoup moins souples.Dernière ligne droite pour les négociations annuelles entre grande distribution et industriels, qui détermineront les prix en rayon. \"Funky Veggie\" est une jeune entreprise qui propose des produits vegan en supermarché. Pour les négociations, le patron, Adrien de Castille, a proposé plusieurs tarifs en fonction des produits. Les derniers contrats ont été signés lundi 15 janvier. Il a finalement baissé ses prix pour toutes les enseignes. Négociations avec les multinationales \"On sait le maximum pour que les prix baissent. Maintenant, c’est à la grande distribution de jouer le jeu, pour que les prix baissent vraiment en rayon\", dit-il. De nombreuses PME consentissent à ces efforts. Les négociations les plus déterminantes seront celles avec les multinationales, qui pourraient obtenir de légères hausses de prix. Elles ont jusqu’au 31 janvier pour se mettre d’accord avec la grande distribution. Les enseignes assurent que l’inflation va ralentir. \"On arrive, à la sortie de cette première campagne, à une stabilité\", a déclaré Dominique Schelcher, le président de Système U, sur franceinfo.","date":"2024-01-16T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/pouvoir-d-achat-peut-on-attendre-des-prix-stables-en-2024_6307680.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-janvier-2024_6268113.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine 2024 : Donald Trump remporte la primaire républicaine dans l'Iowa","description":"Donald Trump s'est soumis pour la première fois au vote depuis sa défaite face à Joe Biden en 2020. Il a emporté la primaire républicaine dans l'Iowa face à Ron DeSantis.Dans les primaires républicaines de l'Iowa, première étape sur la route présidentielle, Donald Trump l'emporte avec plus de 50% des suffrages, un score historique. \"Le grand soir sera en novembre quand nous reprendrons notre pays et que, vraiment, nous rendrons à notre pays sa grandeur\", a assuré Donald Trump, candidat à la primaire républicaine, ancien président des États-Unis. Mis en examen dans quatre affaires Il devance largement Ron DeSantis, deuxième avec environ 21%. C'est la première fois que Donald Trump se soumettait au vote depuis sa défaite à la présidentielle de 2020. Cette victoire démontre sa popularité croissante au sein de son parti, malgré sa mise en examen dans quatre affaires. Donald Trump fait face à 91 chefs d'inculpation. Il est notamment accusé d'avoir tenté de manipuler les dernières élections. Il utilise ses déboires judiciaires comme argument de campagne, pour se présenter comme la victime d'une chasse aux sorcières.","date":"2024-01-16T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-donald-trump-remporte-la-primaire-republicaine-dans-l-iowa_6307260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Tarama : sa couleur rose est-elle naturelle ?","description":"Le tarama s'étale avec gourmandise sur des petits toasts lors des repas de fête. Vendu pour une vingtaine d'euros par kilo en moyenne, ce hors-d'œuvre grec se décline dans plusieurs nuances de rose. Mais de quoi est-il composé ?Le secret de fabrication du tarama est bien gardé par les industriels. Selon Andreas Mavrommatis, chef-restaurateur grec, la recette est très simple et ne comporte que cinq ingrédients : des œufs de cabillaud, de la mie de pain, de l'huile de tournesol, et du citron de l'huile d'olive. Pourtant, la pâte obtenue par le chef est blanche, contrairement à celle vendue en grande surface. Andreas Mavrommatis affirme que les industriels ajoutent des colorants pour attirer les clients. Le nutritionniste Laurent Dufay affirme que la présence de semoule de blé dans ces recettes sert de trompe-l'œil. Tromper le consommateur avec des colorants Une grande partie des industriels transforment certains produits grâce à des colorants pour attirer les consommateurs. Le saumon d’élevage a une chair de couleur grise. \"Pour la colorer, la majorité des éleveurs les nourrissent avec des granulés enrichis en astaxanthine\", indique Dorothée Lachaud, présente sur le plateau du 13 Heures, mardi 16 janvier. Certains colorants peuvent être mauvais pour la santé, comme les nitrites, un additif cancérogène, utilisés pour la charcuterie.","date":"2024-01-16T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tarama-sa-couleur-rose-est-elle-naturelle_6307269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-16-janvier-2024_6268095.html","containsWordGlobalWarming":false}
{"title":"Épargne : de meilleurs rendements pour l’assurance-vie en 2024","description":"Les taux proposés par les assurances-vie tournent autour de 2,9% en 2024. Le placement n’avait pas été aussi attractif depuis dix ans.L’assurance-vie rapporte désormais plus d’argent. Ces dernières semaines, les assureurs ont dévoilé des taux de rendement en très forte hausse : 2,75%, 3,1%, et même 3,7%, du jamais vu depuis dix ans. De quoi réjouir le directeur d’une PME. Il a 11 000 euros sur son assurance-vie, et son taux rendement passe de 2,8% à 3,5%. \"Ce qui nous fait 77 euros de plus cette année, par rapport à l’année précédente\", commente-t-il. Hausse des taux d’intérêts Selon les professionnels, c’est la hausse des taux d’intérêts qui change la donne pour les assureurs. \"La remontée des taux permet de pouvoir se positionner sur les marchés financiers sur une durée assez longue, et donc offrir aux épargnants des taux de rendement qui sont bien au-delà de tout ce que nous avons pu offrir ces dernières années\", explique Virginie Hauswald, directrice de Garance Mutuelle. Dix-huit millions de Français possèdent aujourd’hui une assurance-vie.","date":"2024-01-16T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/epargne-de-meilleurs-rendements-pour-l-assurance-vie-en-2024_6307710.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-16-janvier-2024_6268113.html","containsWordGlobalWarming":false}
