{"title":"Judo : médaille de bronze pour Loïc Pietri","description":"Judo : le Français Lo' l'c Pietri, champion en titre, se contente du bronze dans la catégorie des moins de 81 kg. ","date":"2014-08-28T00:00:00.000Z","order":20,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/judo-medaille-de-bronze-pour-loic-pietri_680207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Grèce : le pays favorisé par les touristes français","description":"En Europe, un pays avait aussi été touché de plein fouet par la crise: la Grece. Regardez la tension, les manifestations. Une économie qui sombre, des touristes qui désertent. Cette image appartient peut-être au passé. En tout cas, le pays a retrouvé la faveur des visiteurs et surtout des Français : 30 à 40 % de fréquentation cet été. Du soleil tôt l'été, en Europe, à 3 heures de vol de Paris. Il n'en fallait pas plus pour que la Grèce séduise des touristes français en mal d'été cette année. C'est une destination où il y a du soleil. Du bleu, du blanc et la mer. Le soleil et le patrimoine. Pour ce groupe d'amis, l'Acropole c'était incontournable. C'est comme dire: \"je suis allé à New York sans voir l'Empire State Building\". Une image éternelle qui a failli s'effacer. Il y a 2 ans, la Grèce était encore un pays en crise, des manifestations violentes contre l'austérité, et un tourisme en chute : moins 6 %. C'est la 2e source de finance du pays. Pour certains touristes français, venir en Grèce cet été, c'était aussi passer des vacances citoyennes en Europe. Pourquoi pas apporter un peu notre aide en étant touriste. Les Français, clientèle prisée par les professionnels du tourisme grec. Ils seraient près d'un million et demi cette année, c'est 36 % de plus que l'année dernière. Dans cet hôtel de la mer Egée, ils représentent la moitié des clients. Le patron sait qu'il faut quelques petites attentions particulières. Pains au chocolat, croissants. J'ai mêlé ce qu'ils ont l'habitude de manger avec la cuisine locale. Les excursions et les activités sportives se font en français. La majorité du personnel est francophone. Ils ne veulent pas se sentir Il faut qu'ils soient chouchoutés, compris. Quand ça ne parle pas français, on est un peu déréglé, là c'est super. Le confort, mais aussi le budget. Un argument qui a joué dans le choix de ce couple. C'est la première fois qu'on reste 15 jours, on a un budget de 3.800 euros pour deux personnes. En France, ça aurait été pareil. Il y a la Côte d'Azur, on y a été, mais c'est cher. En moyenne, il faut compter entre 600 et 1200 euros la semaine. Cette année, le pays a attiré plus de 20 millions de touristes, une rentrée d'argent de 13 milliards d'euros. ","date":"2014-08-28T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/grece-le-pays-favorise-par-les-touristes-francais_680191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Journal \"Le Monde\" : tribune de soutien à François Hollande par 200 députés socialistes","description":"David Pujadas : Merci. Sur le plan politique, on a beaucoup parlé des frondeurs. Voici la contre-attaque :200 députés socialistes signent, dans \"Le Monde\", une tribune de soutien à François Hollande. Il y avait les députés frondeurs dans les rangs socialistes, il y a maintenant les supporters du gouvernement dans \"Le Monde\". Elle monte en première ligne. Parmi les signataires, Claude Bartelone, Bruno Le Roux, Elisabeth Guigou et 200 autres. C'est sympathique que l'immense majorité du groupe dit ce qu'elle pense à un moment. Ils dénoncent l'attitude de leurs camarades frondeurs et appellent au rassemblement. On n'est pas une secte, les débats ne sont pas interdits. Il faut que cela serve à la réussite du gouvernement et non à sa mise en difficulté. Le soutien tombe à point pour Manuel Valls. Il y a des élus socialistes au travail avec la volonté de soutenir le gouvernement. Les frondeurs ne se laissent pas impressionner. L'idée est de faire une démonstration de force. Le résultat est un aveu de faiblesse. S'il ne devait y avoir que 200 députés qui soutiennent la politique, cela veut dire qu'elle ne serait pas majoritaire. La guerre des gauches est déclarée ce week-end à La Rochelle. L'accueil réservé dimanche a Manuel Valls constituera un véritable test. ","date":"2014-08-28T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/journal-le-monde-tribune-de-soutien-a-francois-hollande-par-200-deputes-socialistes_680177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : Elkhart, capitale du camping-car","description":"Sept mois plus tard, la compagnie cesse tous ses vols. Résurrection de l'économie américaine. Les estimations ont été révisées à la hausse. Le rythme de la croissance est désormais de 4,2%. Un chiffre à faire pâlir la France et l'Europe. L'industrie du loisir est en pleine forme, notamment celle du camping-cars qui redécolle de façon spectaculaire. Le camping-car, c'est un peu l'incarnation du rêve, une sorte d'appartement que l'on emporte partout avec soi. Les gens ici aux Etats-Unis ont retrouvé la confiance. On peut le voir sur les routes avec toutes les voitures neuves, mais aussi le marché immobilier. Dans l'Indiana, la ville d'Elkhart profite pleinement de ce rebond. Chez le numéro 1 du secteur, le patron nous explique qu'il a besoin de main-d'oeuvre pour répondre à une demande plus forte. Nous avons besoin de beaucoup de gens pour assembler les éléments, mais aussi chez les sous-traitants. Ici, rien n'est automatisé, le camping-car s'assemble à la main en 3 jours. Les ouvriers se succèdent et vont faire de ces bouts de bois un véhicule dernier cri vendu 70.000 euros. Il a fallu embaucher un millier de personnes en 3 ans. On a augmenté notre production de 150 % en 3 ans. On assiste à un tournant, c'est toute l'industrie automobile qui en profite. Elkhart, ville symbole que Barack Obama choisit en 2009 pour annoncer le plus important plan de relance de son mandat. Cette région a perdu plus d'emplois que n'importe quelle autre région. Au coeur de mon plan: remettre les Américains au travail. Le président Obama avait choisi Elkhart pour une raison précise. Quand ça va mal au Etats-Unis, nous sommes la première ville à plonger. Quand ça va mieux, nous sommes les premiers à en profiter. Aujourd'hui, c'est toute la ville qui recherche de la main-d'oeuvre. Un rapide tour avec le maire permet de s'en apercevoir. Toutes les entreprises ici cherchent à recruter. Des jobs à pourvoir du jour au lendemain. On a refait la chaussée, les trottoirs, les routes, beaucoup de commerces vont ouvrir grâce à ces investissements. Ici, on a vendu 360.000 véhicules l'année dernière. L'illustration d'une économie américaine qui va mieux. Le nombre de chômeurs est revenu au niveau où il était avant la crise. ","date":"2014-08-28T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/etats-unis-elkhart-capitale-du-camping-car_680189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Gouvernement : controverse sur les 35 heures","description":"il des dérogations aux 35 heures ? Première controverse pour le nouveau gouvernement. Emmanuel Macron s'est prononcé pour un assouplissement dans une interview avant sa nomination. Le gouvernement dément mais ne ferme pas la porte. Quel en serait l'impact ? François Lenglet nous répondra. L'autre face du chômage : plus de 8 embauches sur 10 sont des CDD. Enquête sur ceux qui enchaînent ces contrats temporaires. Plus d'un millier de soldats russes sont au combat en Ukraine. L'OTAN confirme. L'ONU se réunit en urgence. Alban Mickozy sera en direct à Moscou. 5 ans après la crise, les Francais ont choisi la Grèce pour les vacances Nous irons sur place pour comprendre les raisons du retour en grâce. Clarisse Agbegnenou, 21 ans, remporte l'or aux Mondiaux de judo. Découverte : Castelgandolfo, la résidence des papes, ouvre ses portes au public. Visite. Bienvenue à tous. A peine nommé au ministère de l'Economie, dans le magazine Le Point, pour des dérogations aux 35 heures. Vérification faite, l'interview était antérieure à son arrivée au gouvernement. Mais le coup est parti et le Premier. Moins de 24 heures à Bercy et déjà une polémique sur le plus gros tabou de la gauche. Quand il accorde cette interview, Emmanuel Macron ne sait pas encore qu'il sera nommé ministre. Intérrogé sur les 35 heures, il répond \"piège\" et \"handicap\". Il fait même une proposition choc. S'attaquer ainsi aux 35 heures, c'est remettre en cause la mesure phare du gouvernement Jospin. Emmanuel Macron le sait, il jette un pavé dans la mare. Manuel Valls fait savoir qu'il n'est pas question de toucher aux 35 heures. A La Rochelle, tous les socialistes débutent leur université d'été. Les propos d'Emmanuel Macron provoquent un tollé. C'est une provocation inutile au moment où les socialistes vont se rassembler. Les 35 heures sont dans notre ADN. C'est ce que proposait Nicolas Sarkozy il y a quelques années. Des députés frondeurs pas rassurés par le démenti de Matignon. Manuel Valls indique en effet que le sort des 35 heures pourra faire l'objet de discussions entre les partenaires sociaux. ","date":"2014-08-28T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-controverse-sur-les-35-heures_680169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Tourisme fluvial : au fil de la Baïse","description":"Notre série maintenant, elle est consacrée au tourisme fluvial. Aujourd'hui, nous remontons le cours d'une petite rivière du Lot-et-Garonne : la BaTse. Les touristes et les plaisanciers y découvrent une nature préservée. Mais il y a plus, au fil des écluses, la rivière dévoile aussi un riche patrimoine culturel, notamment à Nérac, la ville où Henri IV a pasé sa jeunesse. Symphonie de la nature, La BaTse invite le visiteur à prendre son temps. Partie des Pyrénées pour finir à la Garonne, la rivière est navigable sur 65 km. A bord de ces petits bateaux, dépaysement garanti. Ces touristes anglais ont droit a une petite formation accélérée qui ne manque pas d'humour. En cas de besoin, vous avez aussi cette chose plate. J'espère que cela n'arrivera pas, mais elle sera la au cas où. Réplique des embarcations qui acheminaient autrefois les marchandises vers Bordeaux, les gabarots se conduisent sans permis. C'est amusant, on est déjà venus il y a quelques semaines. C'était très bien, on était partis de l'autre côté en passant une écluse. C'était très beau, un vrai plaisir. Les navigateurs plus ambitieux louent un bateau habitable. Cette famille est heureuse de se mettre au ralenti, vitesse maximum 10 km/h, les adultes apprécient ce temps suspendu. On a des couleurs magnifiques, des arbres, des fleurs, des châteaux. C'est magnifique. A bord, 3 jeunes qui redécouvrent ce qu'ils n'ont plus le temps de faire à la maison. J'ai d'autres activités, je n'ai plus le temps de faire ça. C'est agréable d'être au calme et avec la famille avoir son moment de solitude. Cela renforce aussi la cohésion familiale. Au moment de passer les écluses, chacun doit donner un coup de main. On avait l'habitude de la mer, c'est large. Là il faut passer un gros truc dans un endroit très étroit. On y arrive, presque. Sur La BaTse, les berges sont privées. Il faut faire halte au port. C'est sportif, pas simple avec les écluses mais très agréable. Le capitaine du port accueille d'avril a octobre 1.000 bateaux. Je vais vous donner quelques indications sur le fonctionnement et les informations pratiques. Je n'ai pas de casquette mais j'ai le puIl marin. Des touristes de toutes nationalités se croisent ici. Les enfants découvrent et vivent l'aventure, c'est super. On rencontre des gens formidables, on traverse des villages. Nérac est aussi la ville de jeunesse du roi Henri IV. Les mercredis soirs, une visite ludique permet d'en découvrir l'histoire. Notre famille est là. Lors d'un jeu, le père gagne une bouteille de vin. C'est une autre bonne surprise du tourisme fluvial sur la Baise qui permet de découvrir les richesses de la terre. ","date":"2014-08-28T00:00:00.000Z","order":17,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/tourisme-fluvial-au-fil-de-la-baise_679859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"35 heures : des aménagements déjà existants ?","description":"dans quelques jours. Les 35 heures ont donc été votées il y a plus de 15 ans. Mais, concrètement, la loi est-elle exactement la même aujourd'hui ou y a-t-il eu déjà des aménagements ? On va faire un état des lieux complet avec Jean-Paul Chapel. Jean-Paul bonjour. Combien de salariés français sont aujourd'hui aux 35 heures. Jean-Paul Chapel : Officiellement, tous les salariés sont aux 35 heures. Attention : je parle de la durée légale, pas de la durée effective. C'est quoi la différence ? D'abord, il y a les heures supplémentaires. Elles sont comptées justement à partir de la 36e heure. Des heures supplémentaires payées plus cheres : au moins 10%. Mais il y a d'autres façons de déroger. Par exemple, en accumulant des RTT dans un Compte Epargne Temps, ou encore par la modulation du temps de travail tout au long de l'année. En clair : plus d'heures en période de forte activité. Résultat : en France, le nombre d'heures travaillées effectivement par les salariés à plein temps n'est pas 35 heures, c'est 39,5. C'est moins qu'en Allemagne, 40,7 heures, et moins que la moyenne européenne 40,4 heures. Elise Lucet : Les 35 heures ont-elles créé des emplois. Jean-Paul Chapel : Une étude officielle a évalué à 350.000 le nombre d'emplois créés ou sauvegardés entre 1998 et 2002. C'est la moitié de ce qui avait été escompté. Avec le recul, le bilan des 35 heures est aujourd'hui plus contesté a cause de l'augmentation du coût du travail. ","date":"2014-08-28T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/35-heures-des-amenagements-deja-existants_679831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"Miraval Merci de nous avoir suivis. Tout de suite, la météo suivie de la soirée de l'info: les carnets de voyage d\"'Envoyé Spécial\" et le dernier hors-série de l'été de \"Complément d'enquête\", On se quitte avec ces vagues géantes sur les plages de Californie, atteignant jusqu'à 7 m; Très belle soirée. ","date":"2014-08-28T00:00:00.000Z","order":22,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_680211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Nouvelle-Calédonie : retour au pays pour le crâne kanak","description":"Geste symbolique et historique en France. Après 135 ans passés en métropole, le crâne d'un grand chef rebelle kanak a été restitué à sa famille. Il va regagner la Nouvelle-Calédonie. C'était une réclamation très ancienne de ses descendants. Depuis plus d'un siècle, le crâne d'AtaT dormait dans les armoires du Musée de l'homme, loin de sa terre natale, la Nouvelle-Calédonie. Pour les Kanaks, le chef AtaT est une figure légendaire. En 1878, il a mené la 1e révolte contre les colons français. Il fut décapité et on expédia sa tête à Paris. Elle fut étudiée par l'anatomiste Paul Broca puis moulée et décharnée. Une rumeur disait le crâne perdu. En réalité, il n'a jamais quitté les réserves du musée. C'est l'écrivain Didier Daeninckx, auteur d'un roman sur AtaT, qui l'a localisé en 2011. Pendant très longtemps, on a opposé aux demandes des Kanak le fait qu'on ne savait pas où il était. On ne disait pas qu'il avait disparu. C'était une stratégie pour ne pas affronter ce problème de la restitution des restes humains. Ce matin, les descendants d'AtaT ont enfin récupéré son crâne et celui d'un de ses compagnons, le sorcier. Ils reposent désormais dans de vrais cercueils. J'ai commencé à désespérer de ne pas assister de mon vivant au retour d'Ata' l'. Cette restitution est présentée comme un geste d'apaisement. Les dépouilles devraient arriver en Nouvelle-Calédonie début septembre, 136 ans après la mort du grand chef et de son sorcier. ","date":"2014-08-28T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nouvelle-caledonie-retour-au-pays-pour-le-crane-kanak_680201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Produits bancaires : attirer les jeunes","description":"A quelques jours de la rentrée, on va s'intéresser aux produits bancaires pour les jeunes. Les établissements leur font les yeux doux, ils sont les clients de demain. Les offres se multiplient: tarifs attractifs, réductions, et même des SMS pour prévenir les parents des achats de leurs enfants. Session shopping pour ces deux copines. Camille, 16 ans, se laisse séduire par ce collier. Pour payer, elle sort sa carte bleue. Au même moment, à quelques km de là. Sonnerie de téléphone. Alerte sur le téléphone de sa mère. Voici la première carte de paiement pour adolescents des 12 ans, reliée au smartphone des parents. Mère et fille l'utilisent depuis un mois. C'est rassurant, on voit qu'elle ne dépense pas trop. Eventuellement, on tire la sonnette d'alarme. On peut gérer son budget et faire des économies. Aucun découvert possible pour Camille et un tarif de 3 E/mois, sans engagement pour sa mère. La start-up à l'origine de la formule espère conquérir 100.000 utilisateurs d'ici 2016. Les concurrents aussi sortent le grand jeu : carte de retrait adossée à Livret jeune dès 12 ans, possibilité après 16 ans d'ouvrir un compte courant. Les banques proposent du téléchargement de musique et des réductions dans les magasins. Le Livret épargne est le produit le plus proposé. C'est bien pour financer ses études, cela nous évite de dépenser de l'argent. Cela fait une responsabilité en plus, c'est bien. Une ouverture de compte sur deux est faite pour un mineur. Le but est de le fidéliser. Attention aux pièges marketing, toutes les offres ne se valent pas. Les taux d'intérêt ne sont pas les mêmes partout. Il faut savoir faire le tour des établissements et ne pas aller nécessairement a la banque de papa et de mamamn. Autre conseil pour les parents: n'ouvrir un compte que si c'est utile et mettre un plafond. En cas de découvert, ce sont les parents qui devront rembourser. ","date":"2014-08-28T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/produits-bancaires-attirer-les-jeunes_679853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Castelgandolfo : la résidence des papes ouverte au public","description":"Ce havre de paix était inaccessible jusque-là. Castelgandolfo, la résidence de vacances des papes, ouvre au public. On n'en connaissait jusque-là que quelques images, dont celle de Jean Paul Il priant devant la Vierge dans le jardin. Le pape François a décidé de s'en passer et de jouer la transparence. Cétté colline surmontée d'un palais médiéval est le jardin secret des papes. A 30 min de Rome, c'est le lieu de villégiature des souverains pontifes pendant quatre siècles. Invisible au commun des mortels, aujourd'hui, il se visite. C'est le pape François qui a décidé d'ouvrir au public le jardin. La raison, un lieu trop fastieux, une maison de vacances plus grande que le Vatican. Les touristes marchent sur les traces des chefs de l'église catholique. La visite se fait avec un guide qui décrit tout. Cela représente un aigle. Un aigle avec des buis et des hortensias, les armes du pape Pie XI. C'est important de pouvoir tout. Le palais a été bâti sur la villa de l'empereur Domitien. Ce théâtre a 2.000 ans. Dans cet endroit, on se promène dans l'histoire. Les visiteurs sont fascinés par la vie des papes. Prière devant la petite Vierge, halte devant le bassin, les poissons rouges ne manquent pas d'attention. Sans ça, on ne pourrait pas comprendre comment les papes passaient leur. Voici maintenant ce que le public ne peut pas voir. La ferme des papes, un cheptel pontifical qui alimente la table papale. Tout ce qui est produit ici va dans le garde manger du pape. Le jardin des papes est un lieu unique, comme ces hibiscus, créés aux armes pontificales, jaunes et blancs. ","date":"2014-08-28T00:00:00.000Z","order":18,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/castelgandolfo-la-residence-des-papes-ouverte-au-public_680203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Villages fleuris : les secrets du label","description":"Chaque année, 250 stations-service disparaissent en France. En vacances, vous êtes nombreux à faire du tourisme, à sillonner la France. Les \"villes et villages fleuris\" attirent beaucoup de visiteurs. Mais que se cache-t-il derrière ce label créé il y a près de 50 ans ? Que rapporte-t-il aux communes ? Notre équipe s'est rendue à Châlons-en-Champagne qui lutte pour garder sa 4e fleur, et à Wervicq-Sud qui veut obtenir sa première fleur. Ultime retouche, dernier coup de sécateur. Les jardiniers de Wervicq-sud n'ont plus que quelques minutes pour tout ajuster. Je coupe les fleurs fanées. L'enjeu : accéder au titre de \"village fleuri\", la reconnaissance du travail d'une année. On s'arrange pour que tout soit bien fait. Que le résultat soit présentable. De l'autre côté de la ville, le jury est déjà arrivé. 8 jurés et un guide, l'adjoint au maire. 3 heures pour une visite aux allures de grand oral. D'où provient l'eau d'arrosage. Le cimetière, comment vous l'entretenez. Beaucoup de questions, mais aussi des remarques. 3 ans après un premier échec, la copie n'est pas encore parfaite. Des pancartes sont clouées dans les arbres, pour préserver leur santé, il serait bon d'utiliser d'autres liens. 450.000 euros de budget, le 2e poste de dépense pour la commune. Un investissement lourd que la mairie espère amortir. Du point de vue touristique, ça peut apporter beaucoup. Châlons-en-Champagne, 45.000 habitants, a déjà fait le pari de la nature. En 2005, la ville a obtenu le label des 4 fleurs. Tout doit être parfait pour le passage du jury qui se déplace tous les 3 ans. On a ici une spécialité, une horloge à partir du mois de mai. 2 millions d'euros pour les espaces verts, un budget 5 fois supérieur à celui de Wervicq. Pour Châlons, figurer au palmarès va au-dela du fleurissement. C'est la propreté, l'aménagement C'est aussi la capacité de la ville à sensibiliser la population à l'environnement, à la pratique de la nature. Un souci permanent: économiser l'eau. La ville privilégie les plantes demandant peu d'arrosage. Ce sont des plantes qui demandent moins d'eau. C'est parfait, ça s'inscrit bien avec la pelouse. Donc c'est bon, ils l'ont leur 4e fleur. Je ne peux rien dire, vous le saurez le 22 octobre. Plus de 4.000 communes devront faire preuve de patience. ","date":"2014-08-28T00:00:00.000Z","order":16,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/villages-fleuris-les-secrets-du-label_679857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Loire : 54 employés en lutte contre la fermeture de leur usine","description":"Les chiffres du chômage qui ont été publiés hier soir sont mauvais, 0,8% de demandeurs d'emploi au mois de juillet. A la Talaudiere, dans la Loire, les 54 salariés d'une entreprise de fabrication de boulons ont appris que leur usine allait fermer. Le propriétaire, italien, estime que le site n'est plus rentable. Ils ont débrayé une partie de la journée, hier. 56 croix pour symboliser la mort annoncée de leurs emplois. Les salariés ont eu la confirmation en rentrant de vacances. Leur entreprise fermera en novembre prochain au plus tard. C'est triste. Je vais être chômeur à 58 ans. Une usine de plus. Ça sera pas la première. L'entreprise fabrique des boulons et des vis pour le bâtiment. Le groupe italien qui l'a rachetée en 2001 invoque des pertes importantes dues à la concurrence. Changer de métier, me reclasser. Ils nous ont cassé le moral. Je n'ai plus le goût. Comme tout le monde, beaucoup de crédits, il faut avoir un salaire suffisant. Comment allez-vous faire. Bonne question. Les syndicats réclament 28.000 euros de primes, les dirigeants proposaient 7.500. Notre combat est de partir dans les meilleures conditions possibles avec le reclassement des salariés et des primes pour les départs. La direction nous fait savoir qu'elle travaille à reclasser tous les salariés. Elle confirme qu'elle souhaite fermer rapidement le site pour éviter de perdre de l'argent. ","date":"2014-08-28T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/loire-54-employes-en-lutte-contre-la-fermeture-de-leur-usine_679835.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Syrie : François Hollande à la conférence des ambassadeurs","description":"L'actualité internationale avec un rendez-vous important, la conférence des ambassadeurs, qui s'est déroulée ce matin. Le président y a affirmé le cap de sa politique diplomatique. Le dossier brûlant, les jihadistes de l'Etat islamique en Irak et en Syrie. F.Hollande n'envisage pas d'accepter l'aide de Bachar el-Assad, le président syrien, dans la lutte contre le terrorisme. Aux Etats-Unis aussi, le sujet est très sensible. Après la mort du journaliste James Foley, les Américains ont découvert avec effroi qu'un de leurs compatriotes se battait aux côtés des djihadistes en Syrie. Il est mort dans un attentat suicide. Le parcours de cet ancien chrétien devenu islamiste radical pose beaucoup de questions dans le pays. Un passeport américain retrouvé sur un champ de bataille syrien. Il appartient à Douglas McCain, 33 ans, djihadiste, mort au combat dans l'armée islamique. Cette découverte a choqué l'Amérique. Dans les rangs du plus radical groupe terroriste combattant en Irak et en Syrie, on trouve un citoyen américain. Ces proches n'arrivent pas y croire. ","date":"2014-08-28T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-francois-hollande-a-la-conference-des-ambassadeurs_679845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Ukraine : 11 civils tués dans des bombardements à Donetsk","description":"En Ukraine, les rebelles pro-russe regagnent du terrain dans l'est. L'armée russe serait même venue leur prêter main forte, notamment dans la région de Donestk, où des bombardements ont provoqué la mort de 11 civils. ","date":"2014-08-28T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-11-civils-tues-dans-des-bombardements-a-donetsk_679849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Sondage : les Français majoritairement favorables au départ d'Arnaud Montebourg et Benoît Hamon du gouvernement","description":"un sondage Opinion Way réalisé pour nos confrères du \"Figaro\" révèle que les Français soutiennent le président de la République et son Premier ministre dans leur décision d'écarter Arnaud Montebourg et Benoît Hamon. Ils y sont favorables à 60% pour l'ancien ministre de l'Economie, et à 57% pour celui de l'Education. A 75%, ils ne font pas confiance au nouveau gouvernement de Manuel Valls pour relancer l'économie française. ","date":"2014-08-28T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sondage-les-francais-majoritairement-favorables-au-depart-d-arnaud-montebourg-et-benoit-hamon-du-gouvernement_679833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : son interview controverse sur les 35 heures","description":"L'interview d'Emmanuel Macron crée la controverse. Avant sa nomination au ministère de l'Economie, il s'est dit favorable a des dérogations aux 35 heures. Matignon a décidé d'éteindre l'incendie immédiatement. Jean-Paul Chapel, sur ce plateau, nous fera un état des lieux précis des 35 heures. A quelques jours de la rentrée, de plus en plus des parents effectuent des achats groupés de fournitures scolaires, par le biais des écoles ou de sites internet. L'économie peut atteindre 30%. Notre dossier aujourd'hui est consacré aux produits bancaires destinés aux jeunes. Les offres se multiplient pour attirer ceux qui seront les clients de demain. Nous ferons aussi un point complet sur la météo des vacances. Le mois d'août a été le mois le plus pluvieux de l'année à Paris. Détails avec Philippe Verdier qui nous annonce le retour du soleil. Et puis, dans les Cinq Dernières Minutes, nous recevrons Thierry Desseauve. Il cosigne le \"guide des vins\", une véritable bible. Et pour l'édition 2015, la nouveauté c'est le top 50 des bonnes bouteilles à moins de 8 euros. Ce ne sont que quelques mots dans une interview accordée au \"Point\". Avant d'être nommé Emmanuel Macron s'y est dit favorable Ses propos font polémique. Mais Matignon coupe court à toute controverse en affirmant que le gouvernement ne reviendra pas sur la durée légale du temps de travail. Des propos chocs sur un sujet tabou à gauche. Dans une interview accordée juste avant sa nomination à Bercy, Emmanuel Macron lance un pavé dans la mare sur les 35 heures. Pour Emmanuel Macron, certains droits donnés aux travailleurs, comme les 35 heures, sont même des \"handicaps pour ceux qui ne travaillent pas\". Il le sait, ses propos sont explosifs et s'attaquent à un symbole de la gauche. Une mesure phare par le gouvernement Jospin. Les réactions politiques sont immédiates, jusqu'à Matignon. Par l'intermédiaire de son cabinet, Manuel Valls fait une mise au point. Un discours repris au sein du gouvernement. Quand Emmanuel Macron a fait son interview au Point, il n'était pas ministre de l'Economie. Il n'a jamais été question de revenir sur la durée légale de travail. Une première polémique pour Emmanuel Macron, moins de 24 heures après sa prise de fonction. Le nouveau ministre de l'Economie n'a pas encore indiqué s'il avait changé d'avis depuis son arriéve à Bercy. ","date":"2014-08-28T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emmanuel-macron-son-interview-controverse-sur-les-35-heures_679827.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Invité : Thierry Desseauve, \"Le guide des vins 2015\"","description":"Suite et fin, demain. Il s'est imposé avec son compère comme l'un des plus grands connaisseurs des vins français. Dans la multitude des producteurs, ils jouent les défricheurs, les découvreurs de pépites et nous présentent leur sélection dans un guide qui devenu une bible. L'invité des Cinq Dernières Minutes, c'est Thierry Desseauve. Bonjour. Vous cosignez avec Michel Bettane \"Le guide des vins 2015\", c'est la 8e édition, publiée chez Flamarion. Que dire d'abord globalement des crus de 2015 ? Est-ce que les vins qui arrivent en rayons cette année seront bons. Thierry Desseauve : Le millésime 2015 on ne le connaît pas encore. Ce qui est frappant c'est qu'en 20 ans la production s'est améliorée. C'est dans toutes les régions, pas seulement les grands crus. Celles qui étaient mérpisées il y a 20 ans. Si on cherche, on peut trouver des vins exellents dans toutes les régions. Le vignoble français est une mine d'or. Elise Lucet : Racontez-nous comment vous élaborez ce guide. Vous êtes très sélectifs, vous goûtez 50.000 vins au départ. Vous n'en gardez que 8.600. Thierry Desseauve : On a une équipe d'une dizaine d'experts. Il y a des oenologues, des anciens acheteurs, des journalistes, avec qui on goûte sans arrêt. Régions par régions, avec le concours des syndicats viticoles, on goûte à l'aveugle. Les grands crus on les goûte pas a l'avaugle, mais ça ne nous empêche pas de garder notre indépendance. Je pense qu'on ne peut pas mentir aux consommateurs. Elise Lucet : Il y a une grande nouveauté dans l'édition 2015 qui va être très utile ? Le top 50 des vins à moins de 8 euros. Thierry Desseauve : Quand on a commencé on sélectionnait des grands Aujourd'hui, ils sont totament inaccessible. Il y a énormément de vin de 5 à 20 euros. A partir de 8 euros, on a de quoi se faire une très bonne cave. Elise Lucet : Vous prouvez donc qu'il y a des bons vins, très abordables, en production. Pourquoi les trouve-t-on si rarement au restaurant. Thierry Desseauve : Le grand problème aujourd'hui est la distribution. Les restaurateurs ont l'habitude marger. Elise Lucet : Il y a aussi les cinq stars du vignoble de l'année. Cette année, et les précédentes d'ailleurs, on a été frappé par les intempéries qui ont touché parfois durement les vignobles. C'est un vrai problème, ces excès de la météo pour les producteurs. Thierry Desseauve : On parle de la grêle. Mais il y a eu globalement des récoltes très petites. Les 3 dernières récoltes ont été minuscules. Pour 99 % des viticulteurs, c'est 50 % de recette en moins. Elise Lucet : Thierry Desseauve, Michel Bettane, \"Le guide des vins 2015\", c'est publié chez Flammarion. ","date":"2014-08-28T00:00:00.000Z","order":20,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/invite-thierry-desseauve-le-guide-des-vins-2015_679865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Cinéma : mariage de Brad Pitt et Angelina Jolie","description":"Carnet blanc: Angelina Jolie et Brad Pitt se sont mariés samedi, en toute intimité, dans une chapelle de Château. ","date":"2014-08-28T00:00:00.000Z","order":21,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/cinema-mariage-de-brad-pitt-et-angelina-jolie_680209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Creuse : disparition d'un nourrisson de quatre mois","description":"Dans la Creuse, un bébé de 4 mois a disparu. L'alerte a été donnée, hier soir, par les parents. Les recherches mobilisent des dizaines de gendarmes. Les gendarmes ratissent un large secteur, autour de cette aire de loisirs, à l'orée d'un bois, près du Chénérailles dans la Creuse. C'est là que les deux parents âgés d'une vingtaine d'années ont signalé avoir vu leur nourrisson de 4 mois pour la dernière fois. Il aurait disparu alors qu'ils l'avaient laissé a l'arrière de leur voiture. Les parents évoquent un enlèvement. A l'occasion d'un bref temps d'absence de vigilance, un inconnu aurait surgi et se serait emparé de l'enfant. La fragilité de la situation me rend. Les parents résident à quelques kilomètres de là. Les gendarmes vérifient chaque élément de leur version. Les habitants sont très préoccupés. Il y a la présence d'un hélicoptère. Les recherches doivent se poursuivre. Ce soir, les autorités se refusent à déclencher un plan Alerte enlèvement. ","date":"2014-08-28T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/creuse-disparition-d-un-nourrisson-de-quatre-mois_680195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"35 heures : le tabou de la gauche","description":"Toucher aux 35 heures, c'est briser un tabou a gauche. Alors, qu'en pensent les salariés et les patrons ? Nous leur avons posé la question. Les réactions sont assez radicales pour les syndicats, nuancées pour les chefs d'entreprise et même certains employés. Dans ces bureaux, des PME innovantes spécialisées en informatique. La très grande majorité des employés est à 35 H et trouve son intérêt. J'ai deux enfants et vais en avoir un troisième. Le temps de militer à côté, et prendre un RTT, ça risque de poser d'autres soucis. Avec les 35 heures, les salariés bénéficient de jours de congé supplémentaires, les RTT. Augmenter le temps de travail pourrait les remettre en cause. Les avis sont nuancés. On n'y a pas gagné grand-chose. On a gagné plus de temps libre mais les salaires stagnent depuis ce temps-là. Les 35 h, ce sont des bêtises. Ça nuit à la productivité du pays. C'est pas une mauvaise chose. Mettre fin aux 35H, ce débat est réclamé par les chefs d'entreprise depuis 15 ans. Ce matin, les patrons se réjouissent. La réglementation est très compliquée. Ouvrir le chantier reste ositif. Côté syndicat, le message est clair : hors de question de remettre le sujet sur la table de négociations. Qu'ils nous laissent discuter avec l'entreprise. recevra les partenaires sociaux Cette question n'est pas à l'ordre du jour. ","date":"2014-08-28T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/35-heures-le-tabou-de-la-gauche_679829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Nice : rentrée en uniforme pour les élèves de Saint-Vincent-de-Paul","description":"Certains établissements effectuent une rentrée anticipée. C'est le cas de l'école Saint-Vincent de Paul, à Nice, avec une nouveauté, cette année: lors d'un voyage en Angleterre, la saison dernière, les élèves ont été séduits par l'uniforme de leurs camarades. Alors, la direction a décidé d'imposer un code vestimentaire. Bleu marine pour tout le monde. L'idée, c'est de mettre les élèves sur un pied d'égalité. Une rentrée en rang et en uniforme. Polo bleu pour les filles et les garçons. Une tenue irréprochable sur les bancs de l'école. La maîtresse a demandé qu'on soit tous pareils. J'aime bien, ça va avec ma coupe de cheveux. Pour le bas, pantalon, short, jupe, pourvu que ce soit bleu. A la porté dé l'école, fini les défilés dé mode. A partir du moment où ça représente un établissement, ça fait la différence justement. On ne se pose pas de questions, tout est uniformisé. Pour les enfants c'est pas plus mal. Et ça simplifie aussi la vie des parents. Mon fils gagne du temps. D'habitude il cherchait le short, le t-shirt. 50 euros les 6 t-shirts, le prix d'une identité pour cette école sur le modèle des uniformes anglais. C'est d'ailleurs un voyage scolaire à Londres qui a décidé cette maîtresse. Pour nous, c'est vraiment un sentiment d'appartenance, comme une équipe de foot, on a aussi notre équipe d'élèves. De la maternelle au CM2, tout le monde a pris le pli. En France, les écoles peuvent proposer un uniforme en accord avec les parents d'élèves. ","date":"2014-08-28T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/nice-rentree-en-uniforme-pour-les-eleves-de-saint-vincent-de-paul_679843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Ukraine : l'armée russe présente sur le territoire ?","description":"L'armée russe est engagée dans une guerre sur le sol ukrainien. Pour la première fois, l'OTAN parle de plus d'un millier de soldats impliqués dans les combats et livre des photos satellites témoins. Kiev parle d'invasion. L'ONU se réunit en urgence. Ces images diffusées par les télévisions de Moscou montrent que ces soldats utilisent des véhicules blindés russes. Ces combattants sont-ils de nationalité russe ? L'Otan en est persuadé et a diffusé plusieurs clichés. Prises il y a une semaine, ces photos montrent un convoi prêt à faire feu en direction de l'armée ukrainienne. Pour l'Alliance atlantique, il s'agit d'une unité russe qui a traversé la frontière. Les images satellites montrent que des soldats russes dotés d'un armement sont en action sur le territoire de l'Ukraine. L'Otan estime que plus d'un millier combattent en Ukraine au côté des séparatistes. Assiste-t'on à une invasion russe ? Le mot n'est pas prononcé mais toutes les capitales européennes dénoncent cette escalade. Si des soldats russes sont présents en Ukraine ce serait intolérable. Une réunion en urgence des ambassadeurs de l'Otan doit se tenir demain matin à Bruxelles. Dans ce conflit, l'Alliance atlantique est en train de prendre une place de premier plan. ","date":"2014-08-28T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/ukraine-l-armee-russe-presente-sur-le-territoire_680183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'avenir des saisonniers","description":"Le journal Le Spiegel a résumé le tout avec ce titre lapidaire: \"Hollande, c'est fini\". David Pujadas : Merci. L'économie, avec les enseignements des derniers chiffres du chômage. Voici l'un des aspects de cette envolée: désormais, en France, 84 % des embauches se font en CDD. Surtout en été. Et beaucoup de ces contrats saisonniers arrivent a échéance. Qui sont ces Français qui vivent au rythme du travail temporaire. Depuis avril, Kevin est agent de loisirs dans ce parc. Livreur magasinier, avant ce contrat, il alternait petits boulots. Des petites missions par ci, un copain m'avait dit qu'ils cherchaient du monde ici. Le jeune homme de 26 ans a signé un contrat de 5 mois, 1100 euros net mensuel. Dans quelques jours, c'est terminé. J'espère être prolongé jusqu'au mois de novembre. Après, ce sera le chômage. Depuis son retour de l'armée, toujours un même reproche des employeurs: manque de qualification et d'expérience. Philippe ne manque pas d'expérience. A 45 ans, il est impossible de trouver un CDI. Un employeur préfère recruter un moins de 30 ans. Avec une personne de 45 ans, c'est plus compliqué. On peut plus facilement trouver un emploi comme saisonnier. Après ce contrat de maître nageur, il espère trouver un poste de professeur de fitness cet hiver. Pour le moment, aucune piste. Il sera de retour à Pôle Emploi fin septembre, après 8 mois dans ce parc. Pendant 22 ans, Edmond a eu un autre métier : agent de sécurité. Il s'est retrouvé au chômage, 2 ans et demi de moments difficiles qu'il va bientôt revivre. Au bout de 8 mois, on se retrouve à nouveau à Pôle Emploi. On voit sa conseillère qui va nous proposer des stages ou des formations Je suis tenace, je me dis que je vais retrouver bien du boulot un jour. Dans quelques jours, beaucoup de saisonniers perdront leur emploi. De quoi faire grimper un peu plus les chiffres du chômage. ","date":"2014-08-28T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/emploi-l-avenir-des-saisonniers_680181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Page de fin","description":"C'est la fin de ce journal. Merci à vous de l'avoir suivi. ","date":"2014-08-28T00:00:00.000Z","order":21,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/page-de-fin_679867.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Météo : le bilan des vacances","description":"Comme promis, Philippe Verder nous a rejoints sur ce plateau. On peut faire un premier bilan de la météo des vacances. Et ça n'a vraiment pas été brillant. Philippe Verdier : Nous sommes quasiment à la fin du mois d'août et nous pouvons déjà dresser le bilan, nous sommes 1,6 degré en dessous des moyennes de saison, c'est considérable. Ce mois d'août est l'un des plus frais du XXIe siècle à ex aequo avec 2006. La pluie, nous avions eu l'un des mois de juillet les plus humides depuis 1959, août a été un mois catastrophique mais nous avons un excédent de 50% de pluie Ajaccio est le seul endroit de France où le temps est resté sec depuis le début du mois alors que Paris totalise 106mm c'est-à-dire 106 litres d'eau par mètre carré, c'est l'équivalent de ce qui est tombé au premier trimestre. Elise Lucet : Ça ne va peut-être pas donner le sourire à ceux qui rentrent travailler mais le soleil est vraiment de retour à partir de ce weekend. Philippe Verdier : Pendant deux mois, l'anticyclone des Açores est resté en retrait laissant la fraîcheur et l'humidité s'installer. Mieux vaut tard que jamais, il arrive dimanche et apportera du soleil jusqu'au 8 ou 10 septembre. ","date":"2014-08-28T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo-le-bilan-des-vacances_679839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Syrie : un Américain parmi les djihadistes","description":"Je suis choquée. Je ne sais pas ce que je dois en penser. Mon cousin n'était pas un terroriste. Douglas McCaine a grandi dans un milieu chrétien et s'est converti à l'islam il y a quelques années. Il travaillait dans un restaurant en Californie. Sa famille ne s'était pas alarmé malgré ses twits devenus radicaux, Il y a quelques semaines, il prévient ses proches de son départ en Turquie. Mais personne ne se doute qu'il va passer en Syrie. Douglas McCaine était déjà fiché parles services secrets, qui évaluent à près de 100 le nombre de djihadistes américains en Syrie. Ils ne viennent pas d'une zone particulière. Ils n'ont pas d'origines ethniques définies. C'est un groupe difficile à cibler. Il y a 3 mois, un autre djihadiste américain mort dans un attentat-suicide pour un autre groupe terroriste, avait effrayé l'Amérique. Ce dernier avait déchiré son passeport américain dans une vidéo appelant au djihad. ","date":"2014-08-28T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/syrie-un-americain-parmi-les-djihadistes_679847.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Vacances d'été : retour sous la grisaille","description":"On va parler de la météo. Ce n'est pas qu'une impression, le mois d'août a vraiment été pourri. On y reviendra avec Philippe Verdier qui nous fera un bilan complet. Certains vacanciers anticipent leur retour. Ils n'attendent pas le week-end pour revenir a la maison. Retour de vacances sous la grisaille. C'était pourri, vivement l'été. On attend la rentrée en espérant avoir du soleil en septembre. On ressort le pull. Pour ces touristes allemands, même constat. Ce n'est pas terrible, il pleut tous les jours. Beaucoup de gens, notamment des Hollandais et des Belges, s'arrêtent ici pour le soleil. Le soleil s'est fait désirer, il a joué sur le moral des vacanciers. Tout le monde n'a pas été beau. Sur les routes ce week-end, ce sera le dernier chassé-croisé de l'été. ","date":"2014-08-28T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/vacances-d-ete-retour-sous-la-grisaille_679837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"En direct de Moscou","description":"Bonsoir Alban Mikoczy, vous êtes en direct de Moscou. Qu'en dit-on là-bas ? Quelle est la réaction. Alban Mikoczy : Ce soir le Kremlin dément toute intrusion en Ukraine A part ces parachutistes qui se seraient perdus en ukraine il y a 48 Mais des mères et femmes de soldats se sont rendues dans des casernes pour demander des nouvelles de leurs proches Même les téléphones portables ne répondent plus. Et puis il y a ces articles de presse sur des tombes creusées à la hâte. Comment et surtout où ces hommes sont-ils morts ? C'est ce que demandent ces femmes à Vladimir Poutine. ","date":"2014-08-28T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/en-direct-de-moscou_680185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Feuilleton 4/5 : \"A la conquête de l'anglais !\"","description":"Dans notre feuilleton depuis le début de la semaine, je vous rappelle que nous suivons de jeunes Français qui sont en stage linguistique, à Swanage. Il y a les cours d'anglais bien sûr, mais présentés de manière très ludique, façon \"Maillon faible\". Depuis son arrivée, Paul a quelques difficultés à communiquer. Mais ces copains sont là pour l'aider. Lorraine, elle, a bien réussi son test d'anglais. Elle progresse chaque jour. Paul va faire ses premiers pas sur l'eau. Quand je crie ok, tu l'attrapes à deux mains. Et moi, je vais tendre la corde. Tu dois garder les bras bien tendus. Les consignes en anglais sont techniques mais Paul n'a plus besoin de traducteur. Ça y est tu fais du ski nautique. Depuis des années, John fait découvrir la côte aux étudiants. Mais à l'arrière, ce n'est pas le paysage qui intéresse les Français, plutôt les requins. Il y en a des petits et des gros. C'est pourtant ici qu'il faut se jeter à l'eau. Une eau glacée. Comment tu te sens Paul. Plutôt moyen. C'est parti pour une première tentative. Cette fois, c'est réussi. On a vraiment une sensation de MERCHER sur l'eau. C'était génial. Et voilà le tour de Charles. Bingo, des la première tentative. Le but du jeu, mesdames et messieurs, est simple. Je vais vous massacrer. Et la journée continue pour Charles avec ce cours. Quelle est la plus haute montagne du monde ? Trop tard. Tu es le maillon faible. As-tu déjà entendu parler de Berry Bands. Boolling. Non. Je croyais que tu avais la bonne réponse. Quelqu'un d'autre. C'est quoi ces questions. Charles n'a pas la réponse mais il a compris la question. Avez-vous l'impression. De mieux comprendre l'anglais surtout. La différence c'est qu'ils n'ont plus besoin de réfléchir avant de parler. lls se lancent et sont plus détendus. que faire des phrases grammaticalement correctes. Apres les cours, Lorraine et ses copines veulent profiter de la mer. Et sur le trajet, ce qui fait débat. Il n'y a que des produits frais. On n'a pas de légumes. Ce que j'appelle légumes, c'est les courgettes, carottes. Ça n'existe pas ici. Encore quelques repas, le retour de Lorraine est pour demain. On va pas zoomer car c'est pas beau. Génial. Parfait. Bientôt, il faudra faire les bagages et dire au revoir. ","date":"2014-08-28T00:00:00.000Z","order":18,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/feuilleton-4-5-a-la-conquete-de-l-anglais_679861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Air France : préavis de grève","description":"Le premier syndicat de pilotes d'Air France appelle à la grève pour une semaine à partir du 15 septembre, avec un préavis reconductible. Ildénonce une \"absence de dialogue\" dans l'élaboration du nouveau plan stratégique. ","date":"2014-08-28T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/air-france-preavis-de-greve_680193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Lignières-Sonneville : de la vie dans la commune grâce à la station-service","description":"Et cette manière de lutter contre la désertification des campagnes. De plus en plus de communes rachetent les petites stations-service qui avaient fermé parce que pas assez rentables. Evidemment, c'est pratique pour la population, ça redonne de la vie. A Lignières-Sonneville, en Charente, les élus ont fait ce choix. Les pompes fonctionnent depuis le 10 juin dernier, à la satisfaction générale. Lignieres-Sonneville, 627 âmes, sa pharmacie, sa boulangerie et à nouveau sa station-service. Ouverte en juin dernier, du pain bénit pour les clients. On en avait besoin, il y avait 3 ou 4 ans qu'on n'en avait plus. C'est agréable de se faire servir, ça fait partie des choses qu'on voit de moins en moins. Une station-service semblable à beaucoup d'autres. Sauf qu'ici, le propriétaire c'est la commune. Ça a coûté aux alentours Dont 80.000 euros d'emprunt qui sont payés par le loyer que M. Papon nous paye mensuellement C'est une opération blanche pour le contribuable. Un carburant de 4 à 5 centimes plus cher qu'en grande-surface mais du temps et des kilomètres gagnés pour les conducteurs. Objectif : lutter contre la désertification et soutenir l'économie locale. L'opération a même permis de créer un emploi pour un jeune du pays. C'est un CDI. Si vous ne l'aviez pas eu. J'étais au chômage, il aurait fallu que je cherche ailleurs. La station a été couplée à un garage qui existait déjà, une bonne opération pour son gérant. C'est un plus avec l'atelier mécanique et le lavage. On sait qu'une station-service c'est pas rentable seule, c'est un ensemble. A l'épicerie voisine, les retombées se font sentir. Ça créé un flux obligatoirement. Et sur toutes les activités, La Poste, le tabac. Les personnes sont moins incitées à aller sur les grosses villes. 6 ans de démarches pour faire aboutir le projet et une bonne dose d'énergie des élus. ","date":"2014-08-28T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/lignieres-sonneville-de-la-vie-dans-la-commune-grace-a-la-station-service_679855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Loi des 35 heures : la situation actuelle","description":"Bonsoir Jean-Paul Chapel. Où en est-on avec cette loi ? Qui est aux 35 heures aujourd'hui. Jean. ","date":"2014-08-28T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/loi-des-35-heures-la-situation-actuelle_680171.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Malaysia Airlines : la compagnie au bord de la faillite","description":"Ce soir, le porte-parole de Poutine promet que la vérité sera bientôt en ligne. David Pujadas : Merci. Les signes de tension se multiplient ce soir. L'Ukraine rétablit le service militaire obligatoire. L'Allemagne, elle, évoque de nouvelles sanctions contre la Russie. Va-t-on vers une faillite de la Malaysia Airlines ? Après 2 accidents coup sur coup, la compagnie est au bord du gouffre. 200 sièges vides dans un avion qui en compte 280. Cette photo a été prise il y a deux semaines. Même constat dans les salles d'embarquement. Malaysia Airlines a beau casser les prix, la compagnie est boudée par les voyageurs. Jamais je ne la choisirai. On se demande si c'est une compagnie sérieuse. J'ai déjà peur de prendre l'avion. Donc une compagnie qui a eu plusieurs crash. Même le personnel naviguant démissionne, près de 200 hôtesses et stewards depuis le début de l'année. Conséquence directe des deux accidents coup sur coup en 4 mois. D'abord, la disparition inexpliquée du vol MH370 le 8 mars. 239 personnes à bord. Fin juillet, le MH17 est abattu par un missile au-dessus de l'Ukraine. Bilan :298 morts. Depuis, Malaysia perd en moyenne un million d'euros par jour. Depuis le début du mois, elle n'est même plus cotée en Bourse. C'est une situation qui ne peut pas durer. Ce qui va certainement amener le gouvernement malaisien qui détient 66 % du capital a prendre la décision de fermer la compagnie. Quitte à recréer une compagnie avec un nouveau nom. Mais cela suffirait-il ? En 2005, après un crash meurtrier en Grèce, la compagnie Helios décide de se rebaptiser Alpha Jet. Mais les difficultés financières sont trop grandes. ","date":"2014-08-28T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/malaysia-airlines-la-compagnie-au-bord-de-la-faillite_680187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Mondiaux de judo : médaille d'or pour Clarisse Agbegnenou","description":"Sports : Clarisse Agbegnenou, offre a la France sa première médaille d'or aux Mondiaux de judo. Voici la nouvelle perle du judo français : Clarisse Agbegnenou. Elle devient championne du monde après avoir déjà conquis deux titres européens. Un palmarès en or à seulement 21 ans. C'est irréel, j'y crois pas mais j'attends d'être avec les filles pour qu'elles me disent que j'ai gagné. Numéro 1 mondial, invaincue cette saison. La Française impose son judo explosif sur le tatami russe. Moins de deux minutes pour battre en finale l'Israélienne Gerbi, sur ce ippon exécuté avec une incroyable rapidité. Un nouveau sacre qui en appelle d'autres tant la judokate d'Argenteuil survole sa catégorie. Elle rêve désormais d'une médaille d'or olympique dans deux ans à Rio. Avec son 1m62, Clarisse Agbegnenou est une géante du judo français. ","date":"2014-08-28T00:00:00.000Z","order":19,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/mondiaux-de-judo-medaille-d-or-pour-clarisse-agbegnenou_680205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Fourniture scolaire : économiser avec les achats groupés","description":"Elise Lucet : Merci Philippe. Merci à vous Philippe. Bulletin météo complet à la fin de ce journal. On va parler de la rentrée. Et pour tous les parents, la corvée du moment, c'est l'achat des fournitures scolaires. Il y a un moyen d'éviter la foule et les prix trop élevés, ce sont les achats groupés. Ça se passe par l'intermédiaire des établissements scolaires, ou par le biais de sites internet. Et ça vaut vraiment le coup : moins 30% au final sur la la facture. Un collège transformé en supermarché. L'achat des fournitures va être expédié en quelques minutes. Une centaine de parents s'est associée pour acheter le nécessaire en commun. J'ai décidé de faire cet achat groupé car l'an dernier j'ai trouvé ça fastidieux de faire les courses. Cela évite d'aller en grande surface. On évite de se poser des questions sur les formats. Acheter ensemble permet de faire baisser les prix. C'est une petite librairie de quartier qui a fourni le collège. Plus on commande moins, les fournitures sont chères. J'ai commandé 7.000 cartons de 24x32 au lieu de deux. Deux kits étaient proposés aux familles. Jusqu'à 50% d'économies. Les bonnes affaires sont aussi sur Internet. A Bordeaux, dans cette famille, un gros carton est livré à la maison. Pour la troisième année, cette maman a commandé les fournitures en ligne. Il n'y a pas de problème pour le choix des couleurs. On prend ce qu'il y a et ils sont très contents. Les achats groupés sont une bonne solution pour faire économiser. ","date":"2014-08-28T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/fourniture-scolaire-economiser-avec-les-achats-groupes_679841.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Réforme des 35 heures : une mesure efficace ?","description":"Bonsoir François Lenglet. Un retour sur les 35 heures serait-il une bouffée d'oxygène pour l'économie et pour l'emploi ? François Lenglet: a ne crée pas d'emplois mécaniquement. L'intérêt, pour les entreprises, ça serait la souplesse et des économies. Elles n'auraient plus a payer les majorations pour les heures sup'. Ces majorations, de 25 à 50 %, sont perçues par 9 millions de salariés. Ça équivaudrait à une baisse du coût du travail. Renault a signé un accord approchant ce dont parle Emmanuel Macron et a économisé 4% sur ses coûts salariaux. Mais la baisse du coût du travail ne crée pas d'activité supplémentaire. Lorsque la croissance est là, ça permet de créer plus d'emplois. C'est un turbo pour l'économie, pas un démarreur. Le problème, c'est que les 35 h symbolisent le blocage français. Voila 15 ans que les responsables politiques de droite et de gauche critiquent sans détour cette législation et sa rigidité. Mais personne ne s'y est attaqué: ça reste une vache sacrée. Notre nouveau ministre de l'Economie semble penser, comme Mark Twain, que c'est dans les vaches sacrées qu'on fait les meilleurs hamburgers. ","date":"2014-08-28T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reforme-des-35-heures-une-mesure-efficace_680175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Piémanson : la fin du camping sauvage ?","description":"Vous y trouverez informations sur le sujet et témoignages. Le tourisme fait-il toujours bon ménage avec l'environnement ? En Camargue, depuis des générations, des familles s'installent à Piémanson, l'une des dernières grandes plages sauvages d'Europe. Mais un projet d'aménagement met fin a cette tolérance. Cette plage a deux visages. Côté pile, l'un des derniers espaces de camping sauvages en Europe. C'est le paradis des pauvres. C'est l'idéal. On y vient tous les étés. Côté face, le revers de la médaille entre surpopulation et pollution. C'est lamentable, cela ne devrait pas exister. A l'origine, Piémanson c'est LE rendez-vous des amoureux de la nature. Elise vient ici depuis 42 ans. Voilà notre petit coin de paradis. Dans sa cabane construite pour l'été, cuisiné équipée, douches, électricité, spartiate mais loin d'être insalubre. C'est le cas de tout le monde ici. Peut-être pas. Derrière la dune, ces 2 habitants du village près de la plage nous montrent l'envers du décor. Cet élu municipal s'inquiète de l'état de la plage à la fin de l'été. Souvent on doit récupérer 25 tonnes de déchets à la fin de la saison. Dans cette tente, du mobilier vétuste qu'il faudra ramasser. Cela ne peut plus durer. Interdire le camping sauvage, l'idée n'est pas nouvelle. Il faut que cela prenne fin. Elle prendra fin et cela se précipitera, tout le monde ne fait pas comme vous. Selon les autorités, le camping sauvage devrait être interdit avant 2016. Un parking pourrait être construit juste derrière les dunes et l'accès des véhicules à la plage verbalisé toute l'année. ","date":"2014-08-28T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/piemanson-la-fin-du-camping-sauvage_680199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Malaysia Airlines : la compagnie au bord du gouffre","description":"Près de Marioupol, un port aurait été conquis par les miliciens. Parlons de la Malaysia Airlines. Après les deux catastrophes aériennes de ces derniers mois, le cauchemar se poursuit. La société est en grande difficulté économique. Les passagers boudent la compagnie, les vols sont quasiment vides et même les navigants démissionnent. Un vol royal pour cette famille britannique, surclassée par Malaysia Airlines en classe affaire. Cet avion vole presque vide. Depuis quelques semaines, même en cassant les prix, la compagnie aérienne fait face a ce genre de photos: des avions et des salles d'embarquement vides. 186 hôtesses et stewarts ont démissionné cette année. La compagnie a essuyé deux catastrophes en quatre mois. La disparition du vol MH 370 le 8 mars avec 239 passagers à bord est toujours inexpliquée. Fin juillet, le MH17 est abattu par un missile au-dessus de l'Ukraine. Bilan :298 morts. Depuis, la compagnie perd environ 1 million d'euros par jour. Au début du mois, elle a dû quitter la bourse. L'Etat malaisien étudierait un plan social et un changement d'identité. Il est peu probable que la compagnie s'en sorte sans changer de nom. L'impact psychologique sur les voyageurs est tel que la crainte de prendre Malaysia est plus forte que les prix. En 2005, après un crash meurtrier une compagnie chypriote avait changé de nom en Alpha Jet. 7 mois plus tard, la compagnie cesse tous ses vols. ","date":"2014-08-28T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/malaysia-airlines-la-compagnie-au-bord-du-gouffre_679851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Réforme des 35 heures : l'avis en entreprise","description":"Paul Chapel: Tous les salariés sont aux 35 heures. C'est la durée légale. Mais dans la pratique, ils peuvent faire des heures supplémentaires, payées plus chères : 10% minimum. Ils peuvent aussi travailler plus et accumuler des jours de RTT. Ce sont soit des congés supplémentaires, soit de l'argent sur un compte épargne temps. Dans tous les cas, ça coûte à l'entreprise. Enfin, on peut travailler plus de 35h pendant une période de forte activité C'est ce qu'on appelle l'annualisation du temps de travail. Résultat : en France, un salarié à plein temps travaille, en moyenne, 39,5 heures (et non 35). C'est moins que l'Allemagne (40,7) et moins que la moyenne européenne. David Pujadas : Merci. Pas de remise en cause de la durée légale mais peut-être des négociations entre syndicats et patronat. Qu'en pense-t-on dans les entreprises ? Un assouplissement serait-il une avancée ou un recul. Les 35 heures, le sujet divise dans cette PME industrielle. Car ici, les salariés ne sont pas tous logés à la même enseigne. Marc est soudeur, il fabrique des fontaines à eau, il travaille 35 heures pas semaine, pas une de plus. J'y suis attaché, j'ai 55 ans, je fatigue debout toute la journée. Passer à 40 heures pour un jeune qui a besoin de pognon, ok, mais moi ça m'intéresse pas. Son collègue travaille lui-aussi 35 heures mais il a une opinion différente. Il gagne 1200 euros net mensuel et il préférerait travailler plus de 35 heures. J'aimerait travailler plus pour gagner plus. Une augmentation du temps de travail qui ne conviendrait pas du tout à Patrick. Pour lui, les 35 heures rapportent du temps et de l'argent car il fait systématiquement deux heures sup' par semaine et un jour de RTT chaque mois. Les heures supplémentaires m'apportent un peu plus d'argent et les RTT me permettent des week-ends rallonges, des rendez-vous chez les médecins. Pour le patron, les 35 heures sont une charge. Lorsque les commandes affluent, ils doivent payer des heures sup' aux salariés au-delà de la 35 heures. Des heures sup' qui lui coûtent plus cher et qui réduisent la compétitivité de l'entreprise. Au total sur une année, la majoration des heures entre la 35e et la 39e nous coûtait 15.000 euros par an. Sur nos marges, ça a un impact important. Pour faire face à ses concurrents asiatiques et italiens, ce patron n'a qu'une revendication: faire baisser le coût du travail. ","date":"2014-08-28T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/reforme-des-35-heures-l-avis-en-entreprise_680173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Présentation de l'équipe du feuilleton\"","description":"\"A la conquête de l'anglais !\", feuilleton signé Julie Beckrich, Julien Ababsa, Edouard Piquereau et Isabelle Tartakowsky. ","date":"2014-08-28T00:00:00.000Z","order":19,"presenter":"Elise Lucet","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/presentation-de-l-equipe-du-feuilleton_679863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-28-aout-2014_674593.html","containsWordGlobalWarming":false}
{"title":"Gouvernement français : l'opinion allemande","description":"Il a rencontré son homologue français Michel Sapin, et s'est rendu à l'université d'été du patronat. Comment réagit Berlin, après le recentrage de ces derniers jours ? Bonsoir Amaury Guibert, vous êtes en direct sur place. commente-t-elle ces événements. Amaury Guibert : Beaucoup de commentaires, VAlls 2 est vu comme une équipe plus cohérente Et ça ne dépalît pas à Merkel. Mais Merkel attend Holande sur ses actes Elle a rappelé la nécessité de poursuivre les réformes Là-dessus, il y a une vraie inquiétude ici à Berlin. Pour la presse allemande, la France a pris trop de retard. Ce que propose François Hollande ne va pas assez loin, le remaniement n'y changera rien. ","date":"2014-08-28T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/gouvernement-francais-l-opinion-allemande_680179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
{"title":"Rentrée scolaire : quel coût pour la réforme des rythmes scolaires ?","description":"La rentrée sera marquée par la réforme des rythmes scolaires. Une demi-journée de plus à l'école chaque semaine et des activités après la classe, généralement le mardi et le vendredi. Quel coût ? Qui va payer. Judo, chant, peinture, danse. Toutes ces activités, il faut bien les payer. Comment ? Nous avons suivi deux communes qui ont fait des choix différents. A gauche, Bagneux, en région parisienne, a choisi la gratuité. A droite, Bruz, en banlieue rennaise, fera payer les parents. Bagneux, 38.000 habitants, Une commune populaire où la mairie communiste a fait de la gratuité une question de principe. On n'a pas hésité a investir dans des travaux d'aménagement. Ce bâtiment va accueillir toutes les activités périscolaires. L'ensemble de ces travaux sont estimés à 90.000 euros, intégralement sur le budget de la commune, dans les 200.000 euros réservés pour les rythmes scolaires. Afin de respecter un budget serré, il a fallu optimiser. Pour recruter ses 120 animateurs, la mairie a embauché des intervenants exterieurs. Elle a aussi fait appel a un maximum d'employés municipaux. 50 % de redéploiement, ce qui divise par deux la facture. Et 50 % de personnels nouveaux. Au total, Bagneux va dépenser 750.000 euros cette année. Elle recvra 400.000 euros d'aide de l'Etat. LA mairie passée à droite cetet année a choisi de faire participer les parents. Sur un an, c'est 90 e par enfant. A Bruz, on avait les locaux. IL a fllu investir dans du matériel seulement Pour encadrer le élèves, des animateurs municipaux. Au total la réforme coûte 300.000 euorps à al Ville. La commune doit payer 105 000 E Faire payer les familles, le maire assume totalement. Par philisophie, je suis contre la gratuité totale. ","date":"2014-08-28T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/rentree-scolaire-quel-cout-pour-la-reforme-des-rythmes-scolaires_680197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-28-aout-2014_674927.html","containsWordGlobalWarming":false}
