{"title":"Vague de chaleur : les touristes se tournent vers des activités rafraichissantes","description":"Mercredi 15 juin, avec des températures élevées annoncées sur toute la France, les touristes adaptent leurs activités. Certains visitent des châteaux ou des caves, d'autres profitent de points d'eau.Alors que la France subit une vague de chaleur, mercredi 15 juin, de nombreux touristes cherchent les bons plans afin de rester au frais. Au château d'Amboise (Indre-et-Loire) des visiteurs découvrent le patrimoine, tout en se protégeant du soleil. \"Il fait bon et en même temps, on se cultive\", se réjouit un homme. Une touriste étrangère est impressionnée par la fraîcheur de l'air ambiant, gardée par la vieille pierre. Rester au bord de l'eau D'autres visitent les grottes troglodytes du Val de Loire. Chaque année, 2 000 visiteurs parcourent les trois kilomètres de grotte pour découvrir l'histoire de la région. \"On constate qu'il y a un petit peu plus de monde qui vient dans nos caves troglodytes, puisqu'ils recherchent tout simplement de la fraîcheur\", indique François Kerbiriou, responsable des ventes au domaine Blanc Foussy. Dans ces caves, il fait environ 13 à 15 degrés toute l'année. Enfin, rien de tel que le fleuve pour profiter du frais près d'une guinguette.","date":"2022-06-15T00:00:00.000Z","order":5,"presenter":"Sophie Gastrin","authors":["P. Pean","N. Lemaire","G. Engels"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vague-de-chaleur-les-touristes-se-tournent-vers-des-activites-rafraichissantes_5199562.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : quels sont les droits des travailleurs face à la canicule ?","description":"Alors qu'une vague de chaleur déferle sur la France, le droit du travail comporte plusieurs règles pour aider les employés des entreprises à faire face aux canicules. La journaliste Sophie Lanson en dit plus, mercredi 15 mai, sur le plateau du 12/13 de France 3.Exercer son activité professionnelle en pleine canicule peut s'avérer très pénible. Alors, quelles sont les règles prévues par le droit du travail ? \"Si vous travaillez dans un bureau, votre employeur n'est pas obligé d'installer un système de climatisation, mais il doit quand même absolument permettre à l'air d'être renouvelé ou à certaines pièces d'être ventilées. Le but est d'éviter une température trop élevée dans des locaux fermés\", explique la journaliste Sophie Lanson, en direct sur le plateau du 12/13 de France 3, mercredi 15 mai. Le patron doit, par ailleurs, \"mettre à disposition de l'eau fraîche et potable\". Des recommandations pour prévenir les accidents du travail Pour ceux qui travaillent à l'extérieur, sur les chantiers par exemple, \"l'employeur doit mettre gratuitement à disposition une boisson pour s'hydrater\", précise la journaliste. En revanche, les patrons n'ont pas d'obligations particulières, mais des recommandations de l'institut chargé de prévenir les accidents du travail. \"Par exemple, décaler les horaires pour commencer plus tôt, quand il fait plus frais, limiter la cadence de travail ou encore augmenter le nombre de pauses\", rapporte Sophie Lanson.","date":"2022-06-15T00:00:00.000Z","order":3,"presenter":"Sophie Gastrin","authors":["S.Lanson"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/vague-de-chaleur-quels-sont-les-droits-des-travailleurs-face-a-la-canicule_5199550.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : végétation et revêtements clairs pour rafraîchir les villes","description":"Les fortes chaleurs sont ressenties avec plus d'intensité dans les grandes villes. Pourtant, il est possible de se réfugier dans ce que l'on appelle les îlots de fraîcheur, où la température peut baisser de plusieurs degrés par rapport aux zones bétonnées.La ville de Tarbes (Hautes-Pyrénées) enregistre 35 degrés à l'ombre. Malgré la chaleur et en plein soleil, des ouvriers s'activent sur le chantier de la place au Bois, en plein centre-ville. \"On boit beaucoup et on prend plus de pauses quand il fait chaud. Les horaires ne sont pas aménagés, il faut faire ce qu'on a à faire\", confie Romain Garcia, chef de chantier pour Belle Environnement. Les ouvriers installent une brumisation active par forte chaleur. Toute la place est pensée pour contenir la température. Moins de bitume En revanche, il y a moins de bitume sur une ancienne gare de bus, plus de terre et de végétation, et les revêtements de sol réfléchissent la lumière. La place s'étale sur un hectare, jadis recouverte de bitume. La végétation et les revêtements clairs recouvrent désormais 6 000 mètres carrés. L'aménagement limite surtout la température nocturne. Ainsi, fini la chaleur emmagasinée durant la journée et restituée la nuit.","date":"2022-06-15T00:00:00.000Z","order":4,"presenter":"Sophie Gastrin","authors":["R. Cothias","E. Fillon","S. Le Beon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/vague-de-chaleur-vegetation-et-revetements-clairs-pour-rafraichir-les-villes_5199565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Législatives 2022 : une campagne d'entre-deux-tours marquée par de nouvelles accusations contre Damien Abad","description":"La journaliste Caroline Motte présente, mercredi 15 juin, le journal de campagne des législatives sur le plateau du 12/13.Mardi 14 juin, de nouvelles accusations ont visé le ministre des Solidarités, Damien Abad. \"Il est déjà accusé de viol par deux femmes et hier soir, le site Mediapart a révélé qu'une élue centriste accuse Damien Abad d'avoir tenté de la violer lors d'une fête parisienne en 2010. Un témoignage qui, pour l'instant, n'est pas assorti d'une plainte\", explique la journaliste Caroline Motte, présente sur le plateau du 12/13, mercredi 15 juin. Dans un communiqué, le ministre a démenti ces accusations. Damien Abad est arrivé en tête au premier tour des élections législatives dans la 5e circonscription de l'Ain. Élisabeth Borne interpellée lors d'un déplacement La Première ministre a été interpellée sur cette affaire, mercredi 15 juin, lors d'un déplacement à Villers-Bocage (Calvados) dans le cadre des élections législatives. \"Élisabeth Borne a répondu à une femme, je cite, 'qu'elle voyait uniquement, pour l'instant, des témoignages anonymes et dans la presse et qu'elle incitait ces femmes à porter plainte pour que la justice se saisisse du dossier\", rapporte le journaliste Alexandre Peyrout, en direct de Villers-Bocage. De son côté, Emmanuel Macron s'est envolé mardi pour la Roumanie, puis la Moldavie, où il est arrivé mercredi pour rencontrer des soldats français. Il a tenu à répondre à Jean-Luc Mélenchon qui a dénoncé \"son mépris pour le second tour des élections\". \"Il faudra m'expliquer en quoi, venir auprès de nos soldats, est une forme de mépris\", a déclaré le chef de l'État.","date":"2022-06-15T00:00:00.000Z","order":6,"presenter":"Sophie Gastrin","authors":["C. Motte","A. Peyrout"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/accusations-de-viols-contre-damien-abad/legislatives-2022-une-campagne-d-entre-deux-tours-marquee-par-de-nouvelles-accusations-contre-damien-abad_5199577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Larousse : le célèbre dictionnaire fête ses 170 ans","description":"Les éditions Larousse fêtent cette année ses 170 ans. Chaque année, le dictionnaire s'enrichit de 150 mots, qui sont le reflet de l'actualité et de l'évolution de la langue française.Les ventes du dictionnaire Larousse, de moins en moins consulté, ne cessent de reculer. \"Sur les dix dernières années, l'évolution est plutôt vers la négative (…) le Grand Larousse illustré a baissé de 80 % au niveau des ventes et pour le poche, c'est -50 %\", indique Loïc Bour, responsable du rayon sciences, Librairie Eyrolles. Fondées en 1852 par Pierre Larousse, ces éditions ont longtemps été des ouvrages de référence. Aujourd'hui, ils sont remplacés par Internet. \"Ça fait longtemps que je n'ai pas ouvert un dictionnaire papier, je regarde que sur mon téléphone\", assure une femme. La mémorisation de l'orthographe La maison d'édition affirme qu'un lecteur papier est plus actif et apprend mieux. \"Le premier apport du dictionnaire papier, c'est vraiment la mémorisation de l'orthographe. (…) Quand on est dans le dictionnaire, on cherche d'abord un mot et puis, de fil en aiguille, on va regarder une très belle planche\", argumente Carine Girac-Marinier, directrice des dictionnaires Larousse. Sur Twitch, AdrienGeek s'est lancé le défi de lire le Petit Larousse illustré en entier à ses 110 000 abonnés.","date":"2022-06-15T00:00:00.000Z","order":9,"presenter":"Sophie Gastrin","authors":["J. Wild","S. Guibout","C. Beauvalet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/larousse-le-celebre-dictionnaire-fete-ses-170-ans_5199580.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Romans : trois livres de poche à emporter avec soi en vacances","description":"À l'approche de l'été, la journaliste Anne-Marie Revol proposera chaque semaine dans le 12/13 ses conseils de lecture. Mercredi 15 juin, elle a sélectionné trois livres de poche à glisser dans ses bagages.Chaque semaine, la journaliste Anne-Marie Revol propose ses conseils de lecture dans le 12/13 de France 3. Mercredi 15 juin, trois livres de poche sont à l'honneur. À commencer par le roman Betty, écrit par Tiffany McDaniel. \"C'est inspiré de l'enfance de sa mère. Betty est la sixième enfant d'une fratrie de huit. Son père, London, est son colosse protecteur, un Indien Cherokee et sa mère, une frêle poupée blonde au caractère extrêmement instable. Elle raconte leur vie avant sa naissance, leur errance à travers les États-Unis et leur installation définitive dans l'Ohio, dans les années 50\", raconte la journaliste. Un livre qui nous transporte au Japon Après les États-Unis, direction le Japon avec le livre Une rose seule, de Muriel Barbery, \"qui avait connu un succès planétaire avec L'Élégance du hérisson\", précise Anne-Marie Revol. Dans Une rose seule, l'écrivaine narre l'histoire de Rose, une femme célibataire qui a \"la quarantaine sèche et aigrie\", et dont le père, un riche marchand d'art, meurt sans qu'elle ne l'ait jamais connu. \"Pour lui, et bien qu'elle le déteste, elle décide de prendre un avion et se rend au Japon. Avant de partir, son père lui a laissé une lettre et un chemin tracé dans Kyoto\", explique la journaliste. Pour finir, cette dernière conseille l'ouvrage Trois, de Valérie Perrin. \"Le livre s'ouvre sur un corps qui est retrouvé dans une voiture tout au fond d'un lac. Flashback, 1986, on a trois amis, on les suit de la fin de l'école primaire à l'aube de leur cinquantaine. Ils se tiennent à la vie, à la mort toute leur vie jusqu'à ce que l'amour les sépare\". Un roman qui s'achève sur un \"twist fabuleux\", d'après Anne-Marie Revol.","date":"2022-06-15T00:00:00.000Z","order":10,"presenter":"Sophie Gastrin","authors":["A-M.Revol"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/livres/romans-troislivres-de-poche-a-emporter-avec-soi-en-vacances_5199607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Vague de chaleur : les équipements de refroidissement sont recherchés","description":"Mercredi 15 juin, alors que la température va grimper jusqu'à 35 degrés dans l'Hexagone, les magasins d'électroménager mettent en avant leurs ventilateurs et climatiseurs.La vague de chaleur continue de s'abattre sur la France, mercredi 15 juin, avec jusqu'à 35 degrés attendus par endroit. Certains ont déjà des ventilateurs, d'autres veulent en changer, d'autres encore ne voient pas l'intérêt d'en acheter pour seulement quelques jours. Piscines gonflables, pistolets à eau et ventilateurs sont mis en avant par une enseigne. \"On anticipe de grosses ventes. On fait arriver les arrivages nécessaires pour pouvoir faire les ventes\", indique Romuald Margueritte, responsable du magasin GIFI Paris 18. 800 000 climatiseurs vendus en 2021 Les climatiseurs se vendent également et peuvent coûter jusqu'à plusieurs centaines d'euros. \"Climatiseur, on a besoin de rafraîchir une pièce (…) on va essayer de l'allumer en amont pour rafraîchir la pièce et après, on le laisse fonctionner\", explique Farouk Amraoui, directeur du magasin Electro dépôt d'Herblay-sur-Seine (Val-d'Oise). En 2021, plus de 800 000 climatiseurs ont été vendus en France.","date":"2022-06-15T00:00:00.000Z","order":2,"presenter":"Sophie Gastrin","authors":["A.-C.Le Sann","J.Bouleistex","C.Apiou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/climat/vague-de-chaleur-les-equipements-de-refroidissement-sontrecherches_5199280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Corse : Anne-Lise Rousset bat le record du monde du GR20, établi il y a dix ans","description":"Anne-Lise Rousset a battu le record du monde pour parcourir le GR20, en Corse. Elle l'a terminé en 35 heures et 50 minutes, soit presque six heures de moins que le précédent record.Anne-Lise Rousset a pulvérisé le record féminin du GR20. Cet itinéraire est l'un des plus mythiques de France, avec ses 170 km et ses 13 000 m de dénivelé positif à travers la Corse. Certains le parcourent en plusieurs semaines, elle l'a fait en 35 heures et 50 minutes, ce qui représente presque six heures de moins que le dernier record, battu il y a dix ans. \"La deuxième partie, elle se fait au mental, avec les copains, mais ça allait mieux après au lever du soleil\", assure Anne-Lise Rousset, recordwoman du GR20. La quatrième traileuse à finir le GR20 Cette vétérinaire est passionnée de trail et n'avait jamais couru sur une distance si longue. Elle est la quatrième traileuse à terminer le GR20 et signe la meilleure performance, homme et femme confondus, de l'histoire du sentier. Son prochain défi est de faire la Diagonale des fous, à La Réunion, l'une des courses les plus difficiles au monde.","date":"2022-06-15T00:00:00.000Z","order":11,"presenter":"Sophie Gastrin","authors":["J.Coulais","V. Huon"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/sports-extremes/corse-anne-lise-rousset-bat-le-record-du-monde-du-gr20-etabli-il-y-a-dix-ans_5199604.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le premier vol de migrants vers le Rwanda n'a pas décollé","description":"Mardi 14 juin, un avion transportant des demandeurs d'asile du Royaume-Uni jusqu'au Rwanda n'es pas parti, en raison de recours devant la justice.Mardi 14 juin, un vol de migrants devait partir du Royaume-Uni pour un départ imminent vers le Rwanda. Cependant, l'avion n'a pas décollé, car des recours de dernières minutes ont annulé l'expulsion de ces demandeurs d'asile. La Cour européenne des droits de l'homme a ainsi manifesté son désaccord. Le plan du gouvernement britannique provoque la colère de nombreuses associations. À Calais (Pas-de-Calais), les migrants continuent de se presser pour aller au Royaume-Uni, 450 d'entre eux auraient traversé la Manche, mardi, le plus haut chiffre depuis deux mois. 140 millions d'euros versés au Rwanda par le Royaume-Uni Le Royaume-Uni a décidé d'expulser vers le Rwanda toute personne entrée illégalement sur le sol britannique. \"Nos concitoyens doivent être surpris de voir des juges européens décider à la place de juges britanniques\", a indiqué Thérèse Coffey, secrétaire d’État au travail et aux retraites. Le Royaume-Uni a versé 140 millions d'euros au Rwanda pour le convaincre d'accueillir pendant cinq ans ses demandeurs d'asile.","date":"2022-06-15T00:00:00.000Z","order":8,"presenter":"Sophie Gastrin","authors":["M. Boisseau","L. Soudre","M. Bradshaw"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/royaume-uni-le-premier-vol-de-migrants-vers-le-rwanda-n-a-pas-decolle_5199571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Polynésie : des bulletins de vote et des professions de foi largués par avion","description":"En Polynésie française, une opération exceptionnelle est effectuée à la veille de chaque élection : celle du largage aérien des bulletins de vote et des professions de foi dans les îles sans piste d'atterrissage et avec des liaisons maritimes limitées.Ce sont les derniers ajustements avant le décollage. Faute d'aéroports, des militaires ont pour mission de larguer des colis contenant du matériel de vote. L'île la plus méridionale des australes et de la Polynésie se révèle. La procédure est la même pour chaque vol : un premier passage pour repérer la zone est primordial, surtout à Rapa, une île haute dont le relief nécessite une préparation minutieuse. Une fois le site de largage repéré, la trappe de largage peut s'ouvrir. 9 heures de vol et plus de 4 000 km En bas, des repêcheurs sont chargés de récupérer le colis. Les trajets sont optimisés pour dépenser le moins de carburant possible. Seulement une heure plus tard, le gardien survole les atolls. L'absence de relief facilite l'opération. Avant les deux prochains largages, il faut remplir les réservoirs, une escale est donc effectuée à Moruroa (Polynésie française). L'équipage doit vérifier à nouveau le matériel. Ces aérolargages du second tour des législatives auront permis, en 9 heures de vol et plus de 4 000 km, la livraison de près de 3 000 bulletins de vote et 800 professions de foi.","date":"2022-06-15T00:00:00.000Z","order":7,"presenter":"Sophie Gastrin","authors":["Polynésie la 1ère","C. Plichart","M. Bonno","A. Che Fat","H. Prunier","L. Crossasso"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/polynesie-des-bulletins-de-vote-et-des-professions-de-foi-largues-par-avion_5199574.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
{"title":"Bac 2022 : une première épreuve de philosophie sous la chaleur","description":"Mercredi 15 juin avait lieu l'épreuve de philosophie de baccalauréat pour les élèves de terminale. Les salles d'examen étaient organisées pour lutter contre la chaleur.À Toulouse (Haute-Garonne), il faisait 28 degrés, mercredi 15 juin, pour les élèves de terminale qui passaient leur épreuve de philosophie de bac. \"Il faisait chaud déjà (...) c'est une fournaise\", indique un lycéen. \"Ils nous servent de l'eau, il y a un ventilateur\", décrit une élève. Dans un lycée de région parisienne, où les températures sont moins élevées que dans le sud, la chaleur est également un sujet de préoccupation. \"La seule chose qu'on puisse faire (…) c'est de bien choisir nos salles, comme on fait tous les ans, et d'éviter des expositions sud\", explique Alain Morel, proviseur au lycée Camille Claudel de Vauréal. Une chaleur plus supportable le matin Les épreuves, qui se déroulent le matin, sont plus faciles à supporter. \"Si ça avait été l'après-midi, ça aurait été beaucoup plus éprouvant\", assure un élève. Pendant quatre heures, ils ont planché sur les sujets de philosophie suivants : \"Les pratiques artistiques transforment-elles le monde ?\" ou \"Revient-il à l'État de décider de ce qui est juste ?\".","date":"2022-06-15T00:00:00.000Z","order":1,"presenter":"Sophie Gastrin","authors":["S. Broomberg","Ngankam France3 régions"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/bac-2022-une-premiere-epreuve-de-philosophie-sous-la-chaleur_5199271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-15-juin-2022_5160499.html","containsWordGlobalWarming":false}
