{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : le sursis de six grandes villes face à la progression de l'épidémie de Covid-19, l'alerte de Météo France à l'approche de la tempête Alex, la lutte contre l'endoctrinement religieux et le communautarisme dans le monde du sport, les achats dans les supermarchés accompagnés par des robots, puis un reportage à la découverte de la rivière Verzasca en Suisse. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-1957-2166113.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Indicateurs de l'épidémie : où en est-on à Paris, Lyon et Lille ?","description":"LE POINT - Taux d'incidence dans la population générale, chez les personnes âgées et part des lits occupés en réanimation par des patients Covid : où en est l'épidémie à Lille, Paris, Lyon ? Que disent les derniers chiffres ?  PARIS LILLE LYON","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-le-point-sur-l-epidemie-avec-les-nouveaux-indicateurs-2166017.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : situation tendue dans les services de réanimation marseillais","description":"Les chiffres de l'épidémie de coronavirus se stabilisent à Marseille, mais la réorganisation est quotidienne dans les hôpitaux publics. Actuellement, 116 personnes y sont hospitalisées pour le Covid-19, dont 39 en réanimation.  À Marseille, des signes d'espoir apparaissent lorsqu'on examine les courbes de contamination. Bien sûr, cela demande à être confirmé, car dans les hôpitaux de la ville, la situation reste très tendue. Des interventions chirurgicales sans lien avec le Covid-19 ont dû être déprogrammées pour libérer des lits et surtout du personnel. Seize soignants de la réserve sanitaire sont arrivés lundi dernier en renfort dans les hôpitaux publics de la cité phocéenne. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-situation-tendue-dans-les-services-de-reanimation-marseillais-2166118.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"La Bretagne se prépare aux vents violents de la tempête Alex","description":"Météo-France a placé le Morbihan en alerte rouge et d'autres départements bretons en vigilance orange. Le sud de la région sera touché en premier par des rafales entre 130 et 150 km/h ce jeudi soir.  La tempête Alex traversera la Bretagne cette nuit entre minuit et 3H, puis elle tournera demain de façon atypique au nord avant de redescendre vers la côte atlantique. À priori moins intense que la tempête de 1999 ou Xynthia, elle est aussi plus précoce que d'ordinaire. Ce soir, les autorités appellent à la vigilance. Les sentiers du littoral sont fermés, jusqu'à samedi matin au moins. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-la-bretagne-se-prepare-aux-vents-violents-de-la-tempete-alex-2166121.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Document : une pluie de bombes s’abat sur le village du Haut-Karabakh","description":"Depuis dimanche 27 septembre, les bombes ne cessent de s’abattre sur le village du Haut-Karabakh. L’Azerbaïdjan veut reconquérir cette région à majorité chrétienne de ses habitants. Pour le moment, personne ne parvient à faire taire les armes.  L’Azerbaïdjan et l’Arménie se disputent depuis des décennies. Dans les années 90, une première guerre entre les deux pays avait fait 30 000 morts. La situation a de nouveau dégénérée. Depuis dimanche 27 septembre, les bombes ne cessent de s’abattre sur le village du Haut-Karabakh. Ça tire de partout et des roquettes tombent au hasard. Assiégés par l’armée azerbaïdjanaise, les civils arméniens ont fui ou se terrent dans les caves. Même l’hôpital préfère transférer ses salles d’urgence au sous-sol. Ce jeudi 1er octobre, le bilan des deux heures écoulées se monte à trois morts et plusieurs blessés. Trois journalistes ont également été touchés, dont deux Français qui sont soignés sur place. La menace est aussi aérienne. Dans le Haut-Karabakh, chacun pense que l’Azerbaïdjan veut vider cette région à majorité chrétienne de ses habitants. Ils rêveraient bien au contraire d’indépendance ou d’un rattachement à l’Arménie. Un habitant pense même que des mercenaires djihadistes font partie des troupes ennemies. D’après notre reporter, \"l’Azerbaïdjan veut reconquérir la région du Haut-Karabakh, peuplée de 150 000 arméniens. Et ce, avec l’appui de la Turquie de Recep Tayyip Erdogan. Pour le moment, personne, ni la Russie ni la France, ne parvient à faire taire les armes dans un conflit aux conséquences imprévisibles\". Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-document-une-pluie-de-bombes-s-abat-sur-le-village-du-haut-karabakh-2166125.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : L'Inserm recherche des volontaires pour tester des vaccins","description":"C'est un appel inédit dans l'histoire médicale dans l'Hexagone. L'Institut national de la santé et de la recherche médicale recherche 25 000 personnes pour tester des vaccins contre le coronavirus.  Un appel pour réunir 25 000 volontaires a été lancé ce jeudi par l'Insern. Les personnes devront être majeures et elles seront défrayées. De quoi tester à grande échelle d'ici quelques semaines trois vaccins prometteurs contre le coronavirus. Tout se passe sur le site internet Covireivac mise en ligne aujourd'hui. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-l-inserm-recherche-des-volontaires-pour-tester-des-vaccins-2166120.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'imbroglio autour des salles de sport","description":"Les salles de sport vont pouvoir rouvrir à Rennes. Le tribunal administratif a estimé que ces établissements n'étaient pas des lieux de propagation active du coronavirus.  Sur décision de justice, certaines salles de sport, qui avaient été fermées par les préfets, vont pouvoir rouvrir. C'est le cas notamment à Rennes. Les juges ont estimé que ces établissements n'étaient pas des lieux de propagation active du coronavirus. Une annonce qui va sans doute réjouir les propriétaires des 4 300 salles de sport dans le pays. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-covid-19-l-imbroglio-autour-des-salles-de-sport-2166116.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Paris en zone rouge dès lundi ?","description":"Le nombre de patients Covid en réanimation dans les hôpitaux franciliens a plus que doublé en un mois. Si cette tendance se confirme, des mesures très restrictives seront prises en région parisienne.  Paris et sa petite couronne inquiètent les autorités. Ces dernières 24 heures, elles ont franchi les seuils d'alerte. Une tendance observée dans les hôpitaux, où plus d'un tiers des lits de réanimation sont désormais occupés par des patients Covid. Si la situation devait encore se dégrader ce week-end, une fermeture totale des bars parisiens pourrait être imposée dès lundi prochain. Autre piste envisagée, l'interdiction des rassemblements familiaux. La décision sera prise dimanche. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-paris-en-zone-rouge-des-lundi-2166117.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Gel des salaires chez Valeo contre la promesse de ne pas licencier","description":"La direction de Valeo et les syndicats viennent de se mettre d'accord pour maintenir l'activité en échange du gel des salaires. Reportage à Angers, en Maine-et-Loire.  Des entreprises souffrent de la crise du secteur automobile. C'est le cas de l'équipementier Valeo qui a promis à ses salariés de ne pas licencier. Mais en échange, dès le mois prochain, tous les salaires seront gelés pendant deux ans. Les primes d'intéressement suspendues. Une nouvelle accueillie avec déception par certains employés. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-gel-des-salaires-chez-valeo-contre-la-promesse-de-ne-pas-licencier-2166124.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Transition énergétique : une mine de nouveaux métiers et des opportunités à saisir","description":"Ancien chauffeur de bus, commercial ou chômeur, ... Nombreux se forment aux métiers émergeant avec la transition énergétique. Mais de quelles professions parle-t-on ? Et quels sont les secteurs concernés ?  Profitant de la transition écologique, de nouveaux métiers verts émergent presque chaque jour. Dans le bâtiment, les travaux de rénovation énergétique sont aussi devenus une aubaine économique. Cependant, le secteur manque de mains-d’œuvre qualifiées. L'éolien est l'autre secteur où de nouveaux emplois se créent. À Saint-Nazaire ( Loire-Atlantique) par exemple, General Electric a implanté l'une de ses plus grandes usines et le groupe a dû former et recruter. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-transition-energetique-une-mine-de-nouveaux-metiers-et-des-opportunites-a-saisir-2166126.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Épidémie de coronavirus : six grandes villes en sursis","description":"Paris et sa banlieue pourraient passer en alerte maximale face à la progression de l'épidémie. Les seuils d'alerte ont été franchis dans la capitale. La situation est également inquiétante dans cinq autres grandes villes.  L'accélération du virus ne fait aucun doute. Les Français se demandaient quelles mesures le gouvernement allait annoncer pour reprendre le contrôle de la situation. Depuis plus d'une heure, nous sommes fixés. Des restrictions sanitaires devraient être imposées à Paris et sa petite couronne. Les autorités ont aussi dans leur viseur cinq métropoles où la situation est alarmante, Lyon, Grenoble, Saint-Étienne, Lille et Toulouse. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-epidemie-de-coronavirus-six-grandes-villes-en-sursis-2166115.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"Le grand format : les robots partent à la conquête des supermarchés","description":"Les robots envahissent la grande distribution. Ils s'agitent dans des entrepôts immenses, parcourent les allées de votre hypermarché, ou s'installent discrètement au cœur des villes. Alors, vont-ils finir par remplacer les humains ?  Après avoir envahi les usines, les robots partent à l'assaut de la grande distribution. Depuis quelque temps, vous les avez peut-être aperçus dans les travées des supermarchés. Ils font l'inventaire des rayons. D'autres vous permettent de faire vos courses 24 heures sur 24. Alors, nos grandes surfaces fonctionneront-elles un jour sans être humain ? Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-le-grand-format-les-robots-partent-a-la-conquete-des-supermarches-2166128.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la Verzaska, la rivière émeraude joyau de la Suisse","description":"Nichée au milieu des falaises, elle se faufile dans les montagnes suisses du Tessin. Appelée \"rivière émeraude\", la Verzaska est un joyau naturel baigné de soleil qui réserve bien des surprises.  La Verzaska se mérite. Après une demi-heure de marche, elle se dévoile enfin. L'eau est à 14°C. Elle est claire, translucide. Et la visibilité est surprenante. L'explication vient des sommets, à 2 500 mètres d'altitude. En s'écoulant dans cette vallée étroite, l'eau douce est filtrée par la roche. Depuis des siècles, le courant sculpte minutieusement ses jolies courbes. De nombreux microorganismes peuplent la rivière, ce qui en fait un terrain de jeu idéal pour les truites. Ce sujet a été diffusé dans le journal télévisé de 20H du 01/10/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 1er octobre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-10-01T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-la-verzaska-la-riviere-emeraude-joyau-de-la-suisse-2166131.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/86.html","containsWordGlobalWarming":false}
