{"title":"VIDÉO - Bois : les vendeurs en surchauffe","description":"Alors que les prix du gaz, du fioul et de l’électricité augmentent, beaucoup de particuliers se tournent vers le chauffage au bois. Les professionnels sont débordés en ce mois de septembre. Résultat, les délais de livraison s'allongent et les prix s'envolent.  Jusqu'à 400 appels par jour et des dizaines de SMS... Les vendeurs de bois de chauffage ne savent plus où donner de la tête. Et ils ne sont pas les seuls. Nous avons tenté de joindre plusieurs professionnels. \"Les gens se ruent dessus, tout simplement. On voit les mêmes phénomènes quand on parle de pénurie d'essence\", souligne une vendeuse de bois de chauffage de l'Isère. \"Ça fait 20 ans qu’on fait du bois et on a jamais vu ça\", dit un autre. Le bois, source de chauffage la moins chère, s'avère victime de son succès. Les ventes sont en plein boom. Alexandre Constantin travaille 15 heures par jour pour répondre à la demande des clients. Alors, les délais de livraison s'allongent et les prix du stère s'envolent en conséquence, entre 15 et 30% de plus qu'en 2021. Certains clients doubleraient leurs commandes par peur de manquer. Mais ils vont devoir être patients, et surtout moins regardants sur les prix. De leur côté, les professionnels se veulent rassurants. Si la filière manque de bras, la France, elle, ne manque pas de bois. Gare toutefois aux arnaques qui se multiplient sur les réseaux sociaux : méfiez-vous des prix cassés et des délais de livraison bien plus courts que proposent les professionnels, et désistez-vous si le vendeur exige d'être payé avant de vous livrer.","date":"2022-09-20T11:45:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-ruee-sur-le-bois-de-chauffage-2232697.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"À la découverte des trésors du Salento en Italie","description":"La région du Salento se trouve à l'extrême pointe du talon de la botte qu'est l'Italie. Sa beauté doit beaucoup à son héritage historique et à ses traditions qui ont traversé les siècles et n'ont presque jamais changé.  À San Michele Salentino, les figues sont gorgées de soleil. Elles sont tout juste mûres pour la récolte. Si tout va bien, plus de 200 tonnes de fruits seront récoltées, mais ils ne seront pas consommés sous leur forme fraîche. Là-bas, la tradition est de les préparer pour les conserver tout l'hiver. Une préparation artisanale qui se faisait autrefois dans chaque maison. Les figues séchées servaient de friandise à moindre coût. Tout au sud de l'Italie, le Salento est une terre rurale. Chaque ressource y est optimisée, comme la pierre calcaire. Tous les monuments de la ville de Lecce en sont richement ornementés. Massimiliano De Giovanni fait partie des seuls sculpteurs à l'utiliser, imaginant et réalisant une infinité d'objets du quotidien. Devant nos reporters, il modelait un vase aux formes courbes. Chaque passage de son outil est décisif. Sous ses mains, tout paraît facile. Il lui faudra tout de même plus d'une journée de travail pour obtenir un résultat. Sans sa passion, ce savoir-faire pourrait disparaître. À Salento, on s'enthousiasme aussi à reproduire les pâtes emblématiques de la région, les orecchiettes. On vient d'autres régions d'Italie, et même de l'autre côté du globe pour apprendre à maîtriser son façonnage. Cette simplicité caractérise le Salento. Le soir venu, à Mesagne, mandoline et tambourin s'accordent pour lancer une pizzica. On attribuait autrefois des pouvoirs à cette musique dans les villages ruraux de la région, où il n'y avait pas de médecin. La pizzica se dansait alors à l'abri des regards. Aujourd'hui, ces ambassadeurs sont fiers d'investir les places et sa mélodie contamine de nombreux curieux, piqué par la fièvre du Salento.","date":"2022-09-20T20:37:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-tresors-du-salento-en-italie-2232927.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Piste cyclable : pourquoi elles coûtent si cher","description":"Le gouvernement a annoncé ce mardi un nouveau plan en faveur des vélos. Problème, les pistes cyclables coûtent très cher à construire et à entretenir.  À la Turballe, les pistes cyclables s’étendent sur 40 kilomètres de routes. Pour développer son réseau sans se ruiner, la ville choisit le marquage au sol et du panneautage comme aménagement. Mais, elle s’étend vite. Une route à 90 kilomètres heure est devenue indispensable même pour les vélos. Le seul problème, c’est qu’aucune voie n’est disponible pour les cyclistes. Pour aménager une piste cyclable, cette route demande plus de travaux. Il faut compter 200 000 euros par kilomètre. “Demain, ça va ressembler à une voie pour les voitures rétrécie. Ici, la piste cyclable et ici une zone piéton. Donc, un réaménagement complètement différent avec trois espaces bien sécurisés pour chacun”, explique Émilie Dargery, adjointe au maire de la Turballe, en charge de la mobilité douce. Grâce aux subventions de l’État, ce projet pourrait diminuer le coût par habitant de 50 à 25 euros. Ce coup de pouce du gouvernement permettra de soulager le budget de cette petite ville de 4 800 habitants. TF1 | Reportage M. Monnier, S. Guerche","date":"2022-09-20T20:27:00.000Z","order":0,"presenter":"","authors":["M. Monnier","S. Guerche"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-piste-cyclable-pourquoi-ca-coute-si-cher-2232926.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"On ressort les bonnets et les écharpes","description":"L’automne, c’est dans trois jours et ça y est, les premières gelées sont là. Il faisait frais ce mardi matin.  À Gergy (Saône-et-Loire), les mains glacées sont de retour. Christelle est dehors depuis 6h30. Il faisait alors cinq degrés. \"Un petit chauffage d’appoint, ce n’est pas mal\", nous dit-elle. Avec un petit vent qui rafraîchit, ses clients ont des envies de plats réconfortants. \"On commence à passer dans les plats mijotés, saucisses et merguez, c’est fini\", lance une dame. Ça y est, l’automne arrive. Il faut se couvrir pour aller à l’école. \"On a ressorti les doudounes et les écharpes, mais le soleil nous accompagne toujours, donc on profite quand même de lui\", confie une mère de famille. Son maillot de bain, Frédéric l’a mis au placard, car au bord de la Saône, le froid pique encore davantage. \"On commence à avoir un peu froid, donc effectivement, on commence à mettre les petits gilets en plus. Mais après l’été qu’on a eu, c’est également appréciable d’être un peu plus frais\", témoigne Frédéric. Une fraîcheur qu’apprécient aussi les poissons. L’automne est la meilleure saison pour la pêche. TF1 | Reportage E. Payro, G. Martin","date":"2022-09-20T12:59:00.000Z","order":0,"presenter":"","authors":["E. Payro","G. Martin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-on-ressort-les-bonnets-et-les-echarpes-2232849.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Il vend une partie de ses vaches pour nourrir les autres : le témoigne crève-cœur d'un agriculteur","description":"La sécheresse qui s'éternise est une catastrophe pour les agriculteurs. Par manque de nourriture pour nourrir ses vaches, un agriculteur de Caylus, dans le Tarn-et-Garonne, se retrouve ainsi contraint d'en vendre une partie. Il témoigne auprès de TF1.  C'est du jamais-vu depuis qu'il est éleveur. Ce mardi matin, Jacques Bés est contraint de se séparer d'une partie de son troupeau. \"Cela fait 37 ans que je suis agriculteur et c'est la première fois que je suis obligé de vendre des animaux pour pouvoir nourrir les autres\", explique-t-il. Cinq de ses caches vaches montent dans un camion, direction la boucherie. Une vente précipitée, et à contrecœur, qu'il n'aurait dû effectuer que dans deux ans. \"C'est moi qui les fait naître. Je les vois de petit veau à vache adulte, ça fait toujours quelque chose\", se désole cet éleveur installé à Caylus, dans le Tarn-et Garonne. Mais ce professionnel n'a pas le choix. Cet hiver, il ne pourra pas alimenter l'ensemble de son troupeau, par manque de nourriture : à cause de la sécheresse, la récolte de fourrage n'a pas été suffisante. Avec cette vente, il espère réduire ses frais et tenir jusqu'au mois de mars, alors que ses limousines consomment trois ballots de foin par jour. \"Vu l'augmentation des coûts de production, on ne peut plus acheter de l'alimentation, assure-t-il. On a déjà des charges qui augmentent depuis quelques années, du coup on se retrouve avec des trésoreries pratiquement à sec, on vit au jour le jour\". La chaleur de ces derniers jours n'a rien arrangé. Pas une goutte de pluie, pas un seul brin d'herbe à brouter... Dans quelques semaines, Jacques Bés vendra encore quelques vaches, soit une dizaine au total sur un troupeau de 50 bêtes. Le camion n'a pas fini sa tournée, d'autres agriculteurs l'attendent. Dans le Tarn-et-Garonne en quinze ans, plus de 400 éleveurs bovins ont mis la clé sous la porte.","date":"2022-09-20T15:02:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-vendre-ses-vaches-pour-sauver-le-reste-du-troupeau-2232853.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Travaux : le bon plan de la matériauthèque","description":"À la matériauthèque, on trouve des radiateurs, des matériaux de chantiers, des chaudières... Si vous faites des travaux chez vous, il y a de grosses économies à la clé.  Sur le chantier de sa maison, Patrick a trouvé une astuce. Pour réduire les coûts, il a acheté certains matériaux d’occasion. Des articles à 50 % moins cher que du neuf, il les a trouvé dans une matériauthèque. Outils de seconde main, matériels électriques, radiateurs, fenêtres... tout est en état de marche. \"Pour moi, c'est une bonne occasion, surtout avec l'augmentation des coûts et des matières premières. Tous les prix flambent\", confie une dame. Ces matériaux proviennent de chantier de déconstruction. \"Ça peut venir aussi de dons de particuliers, d'entreprises ou d'artisans sur les invendus ou leur fin de stock\", explique Sandrine Dillet, responsable de l'association \"Ami\". À Metz (Moselle), l'entreprise \"Les Ecoopérateurs\" s'est aussi lancée dans le réemploi. Plomberie, chauffage, électricité, tout est nettoyé et révisé. Les chaudières passent au banc d'essai avant d'être revendues. Dans cette matériauthèque, on a choisi de mettre en ligne les tests des articles d'occasion. Ici, ils ont une seconde vie. Acheter dans une matériauthèque, c'est un bon plan économique et c'est aussi écologique. TF1 | Reportage G. Gruber, C. Hanesse","date":"2022-09-20T13:17:00.000Z","order":0,"presenter":"","authors":["G. Gruber","C. Hanesse"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-travaux-le-bon-plan-de-la-materiautheque-2232860.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Ils font revivre l'historique course des poissons","description":"La Route du Poisson est une course historique de chevaux de trait. Elle permet de rendre hommage à ceux qui, jadis en calèche, partaient de Boulogne-sur-Mer (Pas-de-Calais) pour livrer la capitale en poissons.  Ils sont douze équipages à se lancer sur un parcours de 300 kilomètres. Des attelages de chevaux de trait qui partent sillonner les petites routes pour rejoindre Paris. Un moment que les concurrents attendaient avec un mélange d'impatience et de fébrilité. À partir du XIIIe siècle, la Route du Poisson permettait aux pêcheurs boulonnais de livrer leurs poissons frais aux halles de la capitale. Et ce sont ces chevaux robustes et endurants qui permettaient cette prouesse. Avec l'arrivée du chemin de fer, les chevaux n'étaient plus nécessaires pour acheminer les poissons. Depuis 30 ans, la Route du Poisson est revenue sous forme de course. Mais seul le plaisir de l'attelage réunit les passionnés. L'événement permet surtout de faire vivre les races de chevaux de trait. Il attire les curieux, impressionnés par les mastodontes qui sont pourtant très dociles. Après 24 heures et plusieurs relais, les équipes se retrouvent pour un final prestigieux sur la plus belle avenue du monde.  TF1 | Reportage M. Fiat, T. Copleux, F. Maillard","date":"2022-09-20T13:34:00.000Z","order":0,"presenter":"","authors":["M. Fiat","T. Copleux","F. Maillard"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-ils-font-revivre-l-historique-course-des-poissons-2232870.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les spectaculaires pyramides humaines de Catalogne","description":"Les \"castells\" (ou \"châteaux\") est une tradition catalane transmise de génération en génération par les Catalans depuis plus de deux siècles. Elle est inscrite au patrimoine immatériel de l'humanité.  S'élever au-dessus de la foule grâce à l'effort de tous pour aller toucher le ciel. Ici, en Catalogne, plus que nulle part ailleurs, l'union fait la force. Déclarée patrimoine immatériel de l'humanité par l'Unesco en 2010, cette tradition aux deux siècles d'histoire est devenue la vitrine de la culture catalane et un instrument culturel. Il y a une technique pour créer le château. Les plus robustes commencent par former la base du château : la \"pinya\". Ce sont ensuite les profils plus légers et agiles qui entrent en action. \"Absolument tous les physiques et tous les âges sont les bienvenus et tous ensemble, on peut faire de grandes choses. C'est du travail d'équipe\", précise une participante dans le sujet en tête de cet article. Et même les musiciens ont leur importance. Ce sont eux qui donnent le rythme. Aujourd'hui, les \"castells\" sont au sommet de leur popularité, avec une centaine de groupes, 11.000 membres et des constructions spectaculaires pouvant atteindre dix étages qui animent les fêtes populaires des villages de Catalogne, très différentes de celles du reste de l'Espagne.","date":"2022-09-20T16:09:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/traditions-et-patrimoine/video-les-spectaculaires-pyramides-humaines-de-catalogne-2232873.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Quand notre fléchette tombe à... Tralonca","description":"Nous venons au hasard à votre rencontre grâce à la fléchette sur la carte de notre pays. Ce mardi, nous partons quelque part en Corse.  La fléchette nous fait prendre de la hauteur à 756 mètres d'altitude. Nous arrivons juste au-dessus, à Tralonca (Haute-Corse). Dans ce village, les bâtisses de pierre traditionnelle sont construites sur la roche. Pour rencontrer les habitants, il faut faire du porte-à-porte et surtout avoir une bonne condition physique. Cette dame c'est Arlette, plutôt que de nous parler de l'histoire du village, elle préfère nous faire partager sa vie quotidienne. Fille de berger revenue au village à la retraite, ses journées sont rythmées devant le fourneau, un peu trop haut. Ce mardi matin au menu, c'est courgette farcie. Nous reprenons notre quête plus bas, devant le pas-de-porte de Marie-Antoinette. Ses petits-enfants s'amusent. Une langue qui se parle et des traditions bien ancrées, Tralonca s'est construite grâce au pastoralisme. Alors, direction l'une des deux exploitations de la commune. Autour d'une tasse, nous faisons maintenant connaissance. Didi et Pierre-Luc Simonetti nous amènent alors dans la bergerie où des agneaux viennent de naître. TF1 | Reportage P. Roubaud, P. Pelletier","date":"2022-09-20T13:31:00.000Z","order":0,"presenter":"","authors":["P. Roubaud","P. Pelletier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-quand-notre-flechette-tombe-a-tralonca-2232872.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Quand le prix de l'eau varie selon sa consommation","description":"À Libourne (Gironde), une tarification progressive a été mise en place pour inciter les habitants à moins consommer l'eau.  Dans l'Hexagone, le mètre cube d'eau coûte en moyenne deux euros. Mais à Libourne, le prix est bien moins élevé. Le principe est simple, plus on consomme, plus le mètre cube monte. Ce sera 68 centimes pour les plus gros consommateurs contre 11 centimes pour les plus économes. Ce tarif progressif a bien évidemment pour but d'inciter les habitants de Libourne à diminuer leur consommation en eau. Le dispositif n'est pas nouveau. Il a été mis en place en 2010, mais déjà l'idée de taxer plus fortement les dépenses non-indispensables en eau était au cœur des préoccupations. Ceci pour espérer faire évoluer les comportements avec des gestes simples comme ne plus laver trop souvent sa voiture ou tout simplement ne plus laisser couler l'eau sous la douche en permanence. Cette initiative pourrait inspirer d'autres municipalités de l'Hexagone. Avec cette idée toute simple, chaque litre d'eau épargné évitera de passer à la tranche de tarification supérieure et ce seront donc des économies à la clé. TF1 | Reportage C. Devaux, N. Forestier","date":"2022-09-20T13:12:00.000Z","order":0,"presenter":"","authors":["C. Devaux","N. Forestier"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-quand-le-prix-de-l-eau-varie-selon-sa-consommation-2232857.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Un arrêt de travail en moins de 5 minutes : enquête sur les dérives des téléconsultations","description":"Si les téléconsultations se développent face à la pénurie de médecins, l’Assurance maladie, qui les rembourse aujourd'hui à 100%, pointe des abus trop fréquents. Le 20H de TF1 a mené l'enquête.  On en trouve désormais un peu partout, que ce soit dans les pharmacies, les maisons de santé, et même parfois dans des mairies ou des écoles. Grâce à ces bornes de téléconsultation, les patients peuvent obtenir un rendez-vous avec un praticien, le tout à distance et sans attendre ou presque. Mais si la pratique se généralise, l’Assurance maladie pointe déjà des abus trop fréquents. L’an dernier, pas moins de 12 millions de téléconsultations ont été délivrées sur tout le territoire, dont la moitié via des applications comme Doctolib, Livi ou encore Qare. Une partie de ces plateformes rémunèrent leurs télémédecins, une dérive d’après l’Assurance maladie : théoriquement, ces consultations sont réservées aux médecins traitants. Actuellement, ces téléconsultations sont prises en charge à 100% par l’Assurance maladie. Et la facture est loin d'être négligeable. \"Ces téléconsulations assorties d’un arrêt de travail progressent très rapidement. Aujourd’hui, cela représente quasiment 100 millions euros de dépenses\", souligne Thomas Fatôme, directeur général de la Caisse nationale de l’Assurance maladie. Pour limiter cette gabegie, il préconise que les arrêts de travail obtenus par téléconsultation hors médecin traitant ne soient plus aussi facilement remboursés. Dans cette jungle des téléconsultations, une jeune pousse française cherche à se démarquer, en proposant des téléconsultations ophtalmologiques. \"On installe ces dispositifs dans des déserts médicaux, où on attend parfois six à douze mois pour revoir son ophtalmo. Nous, on propose des rendez-vous toutes les semaines\", explique Jordan Cohen, cofondateur de Tessan Entreprise. Afin d'éviter les abus, des gardes fous ont été mis en place. \"Si un patient fait plus de trois consultations sur le mois, on l’oriente directement vers un médecin dans sa zone, qu’il ira voir physiquement.\"","date":"2022-09-20T12:17:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-teleconsultation-alerte-sur-les-derives-2232802.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hausse des tarifs limitée, aide de 100 euros... Ce à quoi se sont engagés les assureurs","description":"Les assureurs français avaient rendez-vous avec le ministre de l'Économie ce mardi matin. Malgré une hausse des sinistres, ils ont pris des engagements sur l'évolution de leurs tarifs et annoncé un coup de pouce pour les conducteurs de moins de 25 ans au chômage.  Dans les rues de Brest (Finistère) ce mardi matin, c'est la déception. Pas de gel de tarifs annoncé pour les assurances automobile et habitation, il y aura bien une augmentation. \"Tout augmente, y compris l'assurance et les salaires n'augmentent pas. C'est extrêmement handicapant\", se plaint un passant. Le gouvernement a tout de même obtenu un geste des compagnies. En 2022 et 2023, la hausse des primes d'assurance ne pourra pas excéder l'inflation. Elle est actuellement à 5,9%. Les entreprises ont été confrontées à une hausse du coût des matériaux et des pièces détachées. L'année a aussi été marquée par de multiples évènements climatiques engendrant un record de sinistres. Alors, pour un assureur interrogé par TF1 dans la vidéo en tête de cet article, le geste est loin d'être anecdotique.","date":"2022-09-20T15:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-assurances-comment-limiter-la-hausse-des-tarifs-2232852.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Prix de l'énergie : ces entreprises ont trouvé la solution","description":"Comme les universités, les entreprises sont appelées à présenter un plan de sobriété d'ici à la fin du mois. Elles vont devoir réduire leur consommation d'énergie de 10%. Certaines avaient anticipé cette crise.  L'entreprise Toshiba TEC TEIS de Dieppe (Seine-Maritime) produit des cartouches d'encre. Une activité qui génère énormément d'énergie. Jusqu'à l'année dernière, cette chaleur s'évaporait dans la nature. Alain Verna, le patron, a eu l'idée de la recycler. \"Ces compresseurs dégagent de la chaleur, qui était perdue. Nous la récupérons aujourd'hui grâce à des échangeurs qui passent dans cette buanderie. Avec ce système de vanne, nous pouvons l'envoyer soit vers un bâtiment, soit vers l'autre\", indique-t-il. Les deux bâtiments font 30 000 m² en tout. Voilà qui a permis de réduire en deux ans la facture de gaz de 70%. Sur la même période, les prix ont été multipliés par quatre. \"On n'avait pas de boule de cristal, on ne pouvait pas savoir ce que serait la tendance actuelle. Par contre, on mène depuis de nombreuses années une politique environnementale. C'est dans ce cadre-là que nous voulions réduire notre empreinte carbone\", explique Alain Verna. L'investissement a coûté 1,4 million d'euros. Il a été presque intégralement financé par des aides pour la transition énergétique. À Château-Gontier-sur-Mayenne (Mayenne), une autre entreprise a misé sur le soleil. Au total, 1 600 m² de panneaux solaires ont été installés sur le toit d'une usine de purificateur d'air. 230 000 euros investis, l'entreprise s'en félicite aujourd'hui. \"Au moment de l'installation, la rentabilité des panneaux était prévue sur dix ans. Avec les coûts actuels de l'électricité, on estime plutôt à une rentabilité sur un an et demi\", déclare Ludivine Mortreau, responsable environnement - Sodistra. La consommation électrique a diminué de 30%, c'est 20 000 euros d'économie en un an.","date":"2022-09-20T20:03:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-prix-de-l-energie-ces-entreprises-ont-trouve-la-solution-2232905.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Refus d'obtempérer : un policier grièvement blessé dans le Nord","description":"Dans la nuit de lundi, un policier a été grièvement blessé à Anzin près de Valencienne. Il a été percuté par le conducteur d'une voiture qui transportait une importante quantité de drogue. Ce dernier tentait d'échapper à un contrôle.  Un policier a été grièvement blessé lundi soir près de Valenciennes, percuté par le conducteur d'un véhicule qui transportait de la drogue et tentait d'échapper à un contrôle des douaniers, nouvel incident dans le cadre d'un refus d'obtempérer. Le policier, dont le pronostic vital n'est pas engagé, a été blessé notamment au dos, selon la Direction départementale de la sécurité publique (DDSP) du Nord. Souffrant de \"multiples fractures\", il était toujours hospitalisé en fin de matinée mardi. Une source policière a indiqué qu'il était \"sérieusement blessé aux jambes\". Âgé de 29 ans, le conducteur du véhicule a été interpellé et placé en garde à vue, a indiqué la DDSP. Selon un procès-verbal consulté par l'AFP, il a déclaré être né au Maroc et être sans domicile fixe, et été trouvé notamment en possession d'une carte d'identité belge. Selon une source policière, le jeune homme est \"défavorablement connu\" de la police, et selon le PV, interdit de port d'arme. \"Plusieurs types de produits stupéfiants\" ont été découverts à bord du véhicule mis en cause, a ajouté la même source policière. D'après le récit de la DDSP, lundi vers 23h30, des douaniers ont voulu contrôler un véhicule, mais le conducteur ne s'est pas arrêté et a été pris en chasse. La police s'est alors positionnée à un rond-point d'Anzin, commune de l'ancien bassin minier du Nord-Pas-de-Calais, dans l'agglomération de Valenciennes, pour crever les pneus du véhicule avec une herse. Mais le conducteur a pris \"le rond-point à contre-sens\" et percuté le policier avant de \"finir sa course dans un poteau\".","date":"2022-09-20T20:19:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-saisie-de-drogue-un-policier-grievement-blesse-dans-le-nord-2232912.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : le business du parrainage","description":"Le parrainage est l'autre solution pour faire face à la hausse des prix. Banques, opérateurs téléphoniques et fournisseurs d'énergie le rémunèrent. Mais comment ce dispositif fonctionne-t-il ?  Pendant son shopping, Josée Rudier fait très attention aux produits qu'elle achète. Alors, quand elle trouve une marque qui lui plaît, elle veut en faire profiter ses proches. C'est ce qu'on appelle une marraine. Cette activité, occasionnelle pour Josée, s'apparente pour certains à un véritable complément de revenus. Elle leur rapporte jusqu'à plusieurs centaines d'euros par mois. Et quand l'entourage ne suffit plus, il y a aussi internet. Par exemple, certaines personnes recherchent des filleules sur les réseaux sociaux. Il existe même des sites spécialisés qui mettent en relation parrains et filleules. Selon les marques, les offres concernent des frais de livraison supprimés, des chèques-cadeaux ou même des mois offerts sur des abonnements. Autre exemple, Rakuten, site d'e-commerce, promet des réductions de 10 euros pour les deux parties. Pour les banques en ligne, le système de bouche à oreille est aujourd'hui le premier moyen pour attirer de nouveaux utilisateurs. D'ailleurs, Boursorama a limité ses clients à 20 parrainages par an. L'enjeu, éviter les abus et les fausses inscriptions de filleules qui ne chercheraient qu'à toucher la prime de bienvenue. Attention, si ces revenus ne sont plus occasionnels et dépassent plusieurs milliers d'euros par an, vous devrez les déclarer aux impôts.","date":"2022-09-20T20:12:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-pouvoir-d-achat-le-business-du-parrainage-2232907.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bien-être : le business du bonheur","description":"Le développement personnel, les sophrologues, les centaines de livres de conseils pour garder la forme et le moral en toutes circonstances... le secteur du bien-être ne connaît pas vraiment la crise.  S'ils patientent, ce n'est pas pour rencontrer leur chanteur préféré mais pour passer quelques minutes avec Grégoire Gibault alias Major Mouvement, le kinésithérapeute star des réseaux sociaux. Plus de 500 000 abonnés suivent ses conseils pour adopter la bonne posture, se muscler, bref se sentir bien. Le jour où nous l'avons rencontré, il dédicace son deuxième livre dans un centre commercial d'Albi, un guide pour soulager les douleurs. La séquence signature se transforme en consultation. \"L'intérêt, c'est de vieillir en meilleure santé. Donc, je me dis, si je peux utiliser les ressources que nous offre Major, pourquoi pas\", confie une abonnée. Sur Internet, on trouve toutes sortes de coach qui prône un art de vivre. Quant aux livres, on les compte par centaines. Leurs ventes ont bondi de 20% en un an. Le bien-être, un secteur lucratif. Dans un magasin, un rayon entier lui est dédié. Tout invite à la détente. Tapis et coussins pour pratiquer le yoga et la méditation figurent en tête des ventes, avec parfois des objets plus étonnants, comme le carillon Koshi ou encore le kalimba. TF1 | Reportage L. Adda, S. Fortin, J. Maviert","date":"2022-09-20T20:32:00.000Z","order":0,"presenter":"","authors":["L. Adda","S. Fortin","J. Maviert"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/bien-etre/video-bien-etre-le-business-du-bonheur-2232922.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sécurité des passages à niveau : ce qui a changé depuis le drame de Millas","description":"Après la collision mortelle de Millas entre un car scolaire et un TER en 2017, l'État avait mis en place un vaste plan pour sécuriser les 15.000 passages à niveau de France. L'objectif était de diviser par deux le nombre d'accidents en 10 ans. Le 20H de TF1 fait le bilan à mi-parcours.  La France compte 15.000 passages à niveau, franchis chaque jour par 16 millions de véhicules. \"Cela représente 300.000 fermetures de barrières par jour\", indique SNCF Réseau, le gestionnaire public des voies ferrées françaises. Si quelques catastrophes, comme celle de Millas (Pyrénées-Orientales) en 2017, dont le procès s'est ouvert ce lundi, ont marqué les esprits, le nombre d'accidents aux passages à niveau a fortement baissé ces dernières années : 260 en 1988 par exemple, 154 en 2015, 110 en 2019, 67 en 2020, 110 à nouveau en 2021. Il faut dire que les \"plans de sécurisation\" se sont multipliés. Illustration à Pavilly en Seine-Maritime, dont le passage à niveau était le plus dangereux de Normandie. Vingt accidents se sont produits en 10 ans. Mais en février dernier, des aménagements ont été réalisés, avec notamment des barrières cassables ainsi qu'une voie de dégagement. L'objectif étant de permettre à un véhicule bloqué de s'extraire plus rapidement. Mais pour certains automobilistes, ces avancées sont encore insuffisantes. \"Franchement, il faut bien regarder, je trouve que ce n'est pas très sécurisé\", s'inquiète ainsi une conductrice dans la vidéo du 20H de TF1 en tête de cet article. Alors que 6000 véhicules et 80 trains empruntent quotidiennement le passage à niveau de Pavilly, le maire, François Tierce, souhaite donc une solution plus radicale. \"Nous nous battons pour construire une nouvelle gare commune entre Pavilly et Barentin à proximité de ce passage à niveau, afin de le supprimer et de permettre aux véhicules de passer sous la voie ferrée\", explique l'élu. Une suppression prônée par de nombreuses communes, mais compliquée en raison de son coût estimé à plusieurs millions d'euros. Sur les 14.000 passages à niveau français, seuls 1% inquiète encore le ministère des Transports. Par ailleurs, il y a actuellement 146 passages à niveau jugés plus sensibles que d'autres, un nombre qui décroît petit à petit (la liste est remise à jour deux fois par an). Il s'agit de points de croisement ayant connu plusieurs accidents au cours d'une période de dix ans ou connaissant des circulations routières et ferroviaires intenses.","date":"2022-09-20T09:46:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-passages-a-niveau-la-securite-s-est-elle-amelioree-2232790.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Fonds marins de Méditerranée : quel coup de chaud !","description":"L'urgence climatique a touché tous les Français cet été, mais pas seulement : les fonds marins ont, eux aussi, beaucoup souffert. En août, l'eau de la Méditerranée atteignait les 30°C.  C'est une espèce emblématique de la Méditerranée : les gorgones dont les couleurs vives varient du jaune au pourpre. Au large de Marseille, 90% des coraux sont morts. Les gorgones sont devenues grises comme calcinées, décimées par le réchauffement de l'eau. Six degrés de plus que la normale en moyenne pour atteindre dans certaines zones 30 degrés à 30 mètres de fond. Plongeuse et biologiste, Solène Basthard-Bogain a donné l'alerte la semaine dernière. Avec son association de défense de l'environnement, elle organise des expéditions pour tenter de comprendre. À chaque plongée, les chercheurs réalisent des relevés de températures, prennent des photos et prélèvent des échantillons de coraux sains et nécrosés entre 20 et 40 mètres de profondeur. Souvent, un simple coup d'œil suffit pour distinguer les individus mal-en-point et ceux définitivement morts. De retour à quai, les biologistes mesurent l'étendue des dégâts. Les prélèvements sont congelés dans l'azote liquide. Ils seront ensuite analysés en laboratoire. L'objectif est de comprendre pourquoi quelques rares spécimens ont survécu.","date":"2022-09-20T20:29:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-fonds-marins-de-mediterranee-quel-coup-de-chaud-2232928.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Quand les services publics viennent à vous","description":"D'ici à la fin de l'année, chaque citoyen devrait trouver une maison France services à moins de 30 minutes de son domicile. Il y aura des guichets pour vous aider dans vos démarches administratives.  Cela fait des mois que Dominique cherche à comprendre. Il devrait bientôt toucher sa retraite, mais il lui manque encore des trimestres. Incompréhensible pour ce boucher qui travaille depuis ses 16 ans. Il a déjà appelé plusieurs fois la Caisse de retraites sans obtenir d'explication. Marlène, agent France services, appelle directement la Caisse de retraites. En cinq minutes, Dominique à la réponse à sa question et il n'a pas eu besoin d'aller bien loin de chez lui. Au même endroit, il est possible de régler les problèmes fiscaux, d'actualiser le Pôle emploi ou de faire une demande d'allocation familiale. Les agents sont polyvalents. Pour accompagner les administrés, près de 2 400 maisons France services ont été lancées ces dernières années. Là où il n'y en a pas encore, des dizaines de cars sillonnent le territoire. L'objectif est d'aller au contact des personnes les plus isolées. D'ici la fin de l'année, une centaine de nouvelles maisons France services devraient encore voir le jour. TF1 | Reportage M. Brossard, Q. Trigodet, S. Fortin","date":"2022-09-20T13:22:00.000Z","order":0,"presenter":"","authors":["M. Brossard","Q. Trigodet","S. Fortin"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-quand-les-services-publics-viennent-a-vous-2232864.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Prix de l’énergie : ces Français qui se chauffent au charbon","description":"Vu qu’on est au point de bascule des températures, certains Français ont commencé à rallumer le chauffage. Dans le nord, des familles se chauffent encore avec le charbon, moins cher que le fioul ou le bois.  Le charbon est en net déclin en Europe au nom des nécessités climatiques, mais cette tendance se heurte à un regain d'intérêt en raison de la crise ukrainienne. Aussi, malgré la nocivité du charbon pour l'environnement, certains Français restent attachés à leur four et aux pépites noires. Si la tonne de charbon a augmenté de 200 euros par rapport à l’année dernière, le coût reste beaucoup moins cher que les autres combustibles. Pour une saison, il faut compter environ 1 500 euros avec le charbon, 2 600 euros pour les pellets de bois et presque 3 000 euros pour le fioul. Le charbon représente dans le monde la plus grosse source de production d'électricité, mais aussi d'émissions de CO2, décline en Europe.","date":"2022-09-20T13:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-pouvoir-d-achat-ils-se-chauffent-au-charbon-2232851.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : une coupe de cheveux à partir de 5 euros, c’est possible !","description":"Pour faire des économies au quotidien, on peut aller dans les écoles de coiffure. À Lyon, il est possible de bénéficier d'une coupe à partir de cinq euros.  Contrairement aux apparences, ce salon de coiffure situé à Lyon est... une salle de classe. Et ça marche : tout le monde y trouve son compte et les prix sont imbattables. Au lieu de 80 euros, une cliente ne paiera que 25 euros pour une coupe, une couleur et un brushing. \"C'est le même confort finalement\", se réjouit l'une d'elles, dans le reportage en tête de cet article. D'autant que le service est à la hauteur d'un salon professionnel et les coiffeuses, au petit soin. Nathalie Clavel enseigne la coiffure depuis plus de 20 ans. Elle aide les élèves à adopter les bons gestes et fait appel à la patience des clientes. \"Les clientes savent qu'on débute. C'est toujours une pression parce qu'on n'a pas l'habitude de faire sur des clientes à l'école\", affirme Clara, une étudiante en coiffure, sollicitée dans notre sujet. Après trois heures au salon, Catherine découvre enfin le résultat et se dit satisfaite devant notre caméra. Sachez que les messieurs sont aussi les bienvenus et que le coût reste le même pour eux : cinq euros seulement. À ce prix-là, n'hésitez plus.","date":"2022-09-20T16:30:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-a-partir-de-cinq-euros-la-coupe-de-cheveux-c-est-possible-2232865.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Hausses de salaires : quels métiers sont les mieux lotis ?","description":"Dans certains secteurs, nul besoin d'un mouvement social pour obtenir une augmentation. La pénurie de candidats est telle qu'elle pousse les patrons à procéder à des revalorisations. Celles-ci atteignent les +10% en moyenne, selon une étude.  Crise du Covid, inflation... Certaines entreprises doivent faire un effort sur les rémunérations pour rester attractives. A la clé, des augmentations d’une ampleur inédite depuis 20 ans, dévoile l'étude annuelle réalisée par le cabinet de recrutement PageGroup. Celle-ci se base sur plus de 800 métiers dans 24 secteurs d'activité. En s’appuyant sur les salaires octroyés par les entreprises au premier semestre, cette enquête montre que les plus fortes augmentations se trouvent parmi les comptables (+7 %), les contrôleurs de gestion (+9 %) ou encore dans le secteur des nouvelles technologies avec les ingénieurs data (+8 %). Illustration avec ce patron d'une entreprise de cybersécurité, interrogé par le JT de 20H de TF1 dans la vidéo en tête de cet article. Il avoue être désormais prêt à tout pour embaucher, à commencer par une très forte augmentation des salaires. \"Les candidats nous demandent des augmentations de salaire relativement importantes par rapport aux critères, notamment de 2021, avec des variations qui vont de 6%, à parfois 20 % en fonction des niveaux des postes\", explique Laurent Delaporte, président du groupe Orians, dans la vidéo en tête de cet article. Comment expliquer toutes ces hausses ? Il y a bien sûr l'inflation, mais ce n'est pas tout, selon Laurent Blanchard, directeur général de Michael Page France. \"Il y a une loi de l'offre et de la demande qui s'est installée et qui est désormais en faveur des salariés, ce qui les met tout simplement dans une position de force, beaucoup plus qu'il ne l'était par le passé. Les profils sont tellement convoités que ce sont plutôt eux qui fixent les prix que l'inverse\", explique le recruteur. À croire que pour être attractif, il faut sortir le carnet de chèques, au risque, sinon, de voir ses salariés partir à la concurrence.","date":"2022-09-20T11:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-ces-metiers-ou-les-salaires-augmentent-le-plus-2232555.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Assurances : pourquoi une hausse des tarifs est à prévoir","description":"Depuis le début de l'année 2022, les incendies, les sécheresses, les orages et la grêle ont déjà coûté 5 milliards d'euros aux compagnies. Pour autant, le gouvernement va leur demander de faire un effort.  À tous les conducteurs, sachez que votre assurance automobile va augmenter de 3% à 5%. Les assureurs expliquent la raison de cette hausse par l'envolée des prix de réparations. Mais en termes d'assurance, votre voiture n'est pas la seule concernée, comme on vous confirme dans le sujet en tête de cet article. Après une année de catastrophes climatiques, les assureurs font face à des dépenses record. Une hausse des prix de certains matériaux, 29,4% pour les tuiles, par exemple. Le résultat est que votre assurance habitation pourrait augmenter de 3%, l'année prochaine. Là aussi, il y aura une hausse. Elle sera de 3% en moyenne. Selon les assureurs, les dépenses en matériel de santé ont flambé. Depuis l'an dernier, les assureurs prennent également en charge davantage de frais, optiques, dentaires, auditifs. Pour tenter de faire baisser la facture, un conseil : faites jouer la concurrence. Tiraillés entre des sinistres en hausse et la baisse du pouvoir d'achat de leurs clients, les assureurs français ont promis, à l'issue d'une réunion avec le ministre de l'Économie, de contenir la hausse moyenne de leurs tarifs à un niveau \"en dessous\" de l'inflation pour 2022 et 2023, ont-ils annoncé mardi à Bercy. Concrètement, les assureurs se sont engagés à ce que l'indice d'inflation du coût de l'assurance, calculé par l'Insee, reste inférieur à l'indice d'inflation pour 2022 et 2023, ce qui n'exclut pas que certains contrats pour certains clients augmentent plus vite.","date":"2022-09-20T12:34:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-autre-hausse-a-prevoir-le-tarif-de-l-assurance-2232796.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Rangement : une coach délivre ses astuces","description":"Des tasses qui traînent dans la cuisine, des vêtements entassés, des chaussures égarées sous le canapé... Vous faites peut-être partie de ces gens qui ont du mal à ranger. Ne désespérez pas, des as du rangement peuvent vous donner de précieux conseils. TF1 a rencontré une coach.  Face à son dressing, Anne-Sophie est dépassée. Elle a donc fait appel à Sophie Ehrhardt, experte du rangement à Tours (Indre-et-Loire). Elle va l'aider à trier. Sa méthode, faire quatre piles de vêtements : \"à donner\", \"à vendre\", \"à recycler\" ou \"à garder\". Ça parait simple, mais pour Anne-Sophie, à chaque vêtement, c'est le même dilemme. Autre astuce de la coach, dire adieu aux piles dans les tiroirs : pour mieux voir vos vêtements, il faut les rouler. Le prix de ces conseils est de 145 euros les trois heures. Mais il n'y a pas forcément besoin d'un coach pour mettre de l'ordre dans sa maison. Si vous cherchez une méthode, il y a le livre \"La magie du rangement\", ce best-seller de la Japonaise Marie Kondo vendu à 2,5 millions d'exemplaires dans le monde. Sur les réseaux sociaux, elle inspire de nombreux internautes et les défis rangement se multiplient. L'objectif est de passer d'un intérieur encombré à une maison lumineuse, épurée. Il vous reste maintenant à vous équiper. Dans les rayons des magasins, il y en a pour tous les goûts : caisse en plastique, pliable au style plus ou moins sobre. Pour ceux qui veulent se lancer, comptez entre 3 et 10 euros par caisse de rangement.","date":"2022-09-20T17:24:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-maison-la-folie-du-rangement-2232805.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pénurie de chauffeurs, le parrainage ça rapporte","description":"Il manque toujours des milliers de chauffeurs de bus ou de cars. Des entreprises misent sur le parrainage pour favoriser les embauches.  Si Bernard est aujourd'hui au volant d'un bus, c'est grâce à Mickaël, conducteur lui aussi. Mais ils sont avant tout amis depuis 23 ans. Pour qu'il soit embauché, l'un a tout simplement parrainé l'autre. \"Je connais son côté méticuleux et carré, et après quand on nous dit du bien, on est fier\". Et si c'était la solution pour faire face à la pénurie de personnel ? Dans toute la métropole lyonnaise, il manque 200 chauffeurs. Grâce à son parrainage, Mickaël a obtenu une prime de 400 euros. Et Bernard a eu un CDI à 54 ans. Après 30 années passées au volant d'un poids lourd, il cherchait une reconversion. En six mois, 60 chauffeurs ont été recrutés grâce à ce système. Julien a par exemple été parrainé par Philippe, contrôleur et papa de son meilleur ami. Comme les autres parrains, Philippe ne touchera la prime qu'au bout de six mois de présence de son filleul dans l'entreprise. Bernard, lui, compte bien conduire ses passagers jusqu'à la retraite. Le prochain objectif des parrains est de convaincre les femmes de devenir des chauffeurs. À Lyon, elles ne sont que 14%. TF1 | Reportage G. Charnay, M. Nadal","date":"2022-09-20T13:07:00.000Z","order":0,"presenter":"","authors":["G. Charnay","M. Nadal"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-penurie-de-chauffeurs-le-parrainage-ca-rapporte-2232854.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"États-Unis : vive la semaine de quatre jours !","description":"Aux États-Unis, où le taux de chômage est deux fois inférieur à celui de la France, les candidats ont l'embarras du choix. Face à cette situation, de plus en plus d’entreprises proposent de travailler moins, quatre jours seulement avec le même salaire.  Elle parcourt en moyenne quinze kilomètres par jour dans son restaurant et reste à l'affût de tout. Brady Aguilar prend son rôle de manager très à cœur. Et encore plus depuis que sa semaine de travail ne dure que quatre jours. La direction teste ce nouveau rythme dans deux de ses restaurants. Il s’agit d’un système qui a un coût : 250 000 euros par an, car il a fallu embaucher. Mais, le jeu en vaut la chandelle dans un secteur où il manque un million d'employés depuis la pandémie. Aux États-Unis, une grande expérimentation va être menée. Des dizaines d’entreprises vont se lancer dans la semaine de quatre jours de 32 heures sans perte de salaire, et ce, pendant un an. Elles seront suivies des chercheurs qui évalueront les effets sur le bien-être des salariés, sur l'environnement et sur la productivité. C’est une manière aussi de répondre à la grande démission. Les salariés n’hésitent plus à quitter leur emploi dès que cela ne leur convient plus.","date":"2022-09-20T20:14:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-etats-unis-vive-la-semaine-de-quatre-jours-2232916.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Référendums d'annexion : le coup de force de Vladimir Poutine","description":"Vladimir Poutine soutient l'organisation de référendums dans plusieurs régions ukrainiennes pour les annexer à la Russie. Les Occidentaux évoquent un simulacre de démocratie. Emmanuel Macron dénonce une parodie.  Kherson, une ville ukrainienne occupée par l'armée russe, est à quelques km du front. Son gouverneur annonce un referendum imminent pour rejoindre la Russie. C'est une nouvelle étape dans la guerre. D'autres villes, d'autres régions contrôlées par les pouvoirs pro-russes ont fait la même déclaration ce mardi. Louhansk, Donetsk, Zaporijia et Kherson donc vont voter dès vendredi \"pour\" ou \"contre\" rejoindre la Russie. Peu de doute sur les résultats. Et en cas de victoire du \"oui\", ces milliers kilomètres carrés ukrainiens deviendront donc du point de vue de Moscou des terres russes. Des terres à défendre par tous les moyens. Vladimir Poutine va pouvoir mobiliser davantage de troupes. Pour la communauté internationale, réunie à New York, c'est une nouvelle escalade. \"Il s'agit d'une provocation supplémentaire qui à nos yeux ne donnerait lieu à aucune conséquence sur la position qui est la nôtre. La Russie doit quitter le territoire ukrainien. L'armée russe doit quitter le territoire ukrainien qui est un territoire souverain. Elle doit respecter les frontières qui sont internationalement reconnues\" dénonce Emmanuel Macron. D'abord prévus en novembre, ces referendums sont avancés précipitamment par les pouvoirs pro-russes. Possible signe de nervosité au moment où la contre-offensive ukrainienne gagne du terrain et reprend des villes stratégiques dans le Nord du pays. TF1 | Reportage J. Garro","date":"2022-09-20T19:59:00.000Z","order":0,"presenter":"","authors":["J. Garro"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-referendums-d-annexion-le-coup-de-force-de-vladimir-poutine-2232902.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Économies d’énergie : la solution radicale de la fac de Strasbourg","description":"Face à l'envolée des prix de l'énergie, l'Université de Strasbourg a pris une décision radicale. Elle fermera deux semaines de plus que prévu cet hiver pour faire baisser la facture. Le JT de TF1 a recueilli les réactions d'étudiants et de profs.  Face à l'envolée des prix de l'énergie, l'université de Strasbourg va fermer ses portes deux semaines supplémentaires cet hiver. C'est ce qu'a annoncé sa présidence lundi, une option dénoncée par les organisations syndicales. Parmi les autres mesures d'économie, le chauffage, fixé à 19 degrés, sera allumé \"le plus tard possible\" et une campagne de communication sera déployée \"en faveur des éco-gestes pour une planète plus durable\". L'université, qui comptait près de 57.000 étudiants en 2020-2021, voit sa facture énergétique exploser. Ses dépenses d'électricité, gaz et chauffage sur réseau sont passées de 10 millions d'euros en 2021 à 13 millions d'euros en 2022, après qu'un budget rectificatif a accordé une rallonge de 1,5 million d'euros supplémentaires. Pour 2023, 20 millions ont été inscrits au budget prévisionnel.","date":"2022-09-20T16:28:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/initiatives-positives/video-la-fac-ferme-deux-semaines-pour-faire-des-economies-2232850.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Incendie : un pyromane devant la justice","description":"Le pyromane interpellé samedi soir en Dordogne a été jugé en comparution immédiate à Périgueux ce mardi. Il a été condamné à deux ans de prison avec sursis et obligation de soin.  Le procureur a requis de la prison ferme, mais le juge a été plus clément. Deux ans d’emprisonnement avec sursis ont été prononcés pour cet homme de 45 ans. Il n’ira pas en prison. C’est un homme un peu perdu qui s’est présenté devant le tribunal. Conscient des graves conséquences que son départ de feu aurait pu provoquer, il dit regretter son geste. Cet ancien pompier volontaire dit souffrir d’un profond mal-être. Des problèmes familiaux l’ont plongé dans l’alcoolisme. Il a agi, selon lui, sous le coup de la colère. Mais, il nie toute implication avec d’autres incendies. L’ancien directeur du Centre de secours où il était engagé en est certain : il n’a pas, selon lui, le profil d’un pyromane. L’enquête se poursuit pour tenter de trouver l’auteur des 50 autres incendies qui ont touché le département depuis début août. Pour les habitants, l’inquiétude est permanente. Heureusement, les températures diminuent et l’humidité devrait rendre plus difficile d’autres départs de feu. TF1 | Reportage A. Vieira, C. Devaux","date":"2022-09-20T20:17:00.000Z","order":0,"presenter":"","authors":["A. Vieira","C. Devaux"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-incendie-un-pyromane-devant-la-justice-2232917.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Commerces d'antan : la librairie aux mille trésors","description":"Nos régions regorgent de commerces emblématiques. Beaucoup d'institutions méritent vraiment le détour comme une librairie pas comme les autres, à Lyon.  À Lyon (Rhône), derrière une modeste vitrine, inchangée depuis 1840, se cachent en réalité 350 mètres carrés de livres. On constate un plancher d'époque, des passages exiguës, des bouquins introuvables et partout cette odeur de vieux papier. L'âme de la plus vielle librairie lyonnaise séduit amateurs et connaisseurs avec l'espoir de dénicher la perle rare. Chaque jour, les lecteurs se séparent de leurs bibliothèques. De la pépite aux vieux romans d'espionnage, tous les ouvrages trouvent leur place. Nicolas Rivat, gérant de la librairie-bouquinerie \"le Père Pénard\", nous ouvre la porte de la réserve et se fraye un chemin entre les livres entassés pour nous montrer les archives à expertiser. Chaque découverte a son anecdote. En effet, quand Philippe Jayet, l'ancien propriétaire de la librairie, reprend le commerce en 1994, il apprend l'existence d'une cheminée derrière la bibliothèque. Elle servait de boite aux lettres à la résistance pendant la Seconde Guerre mondiale. Près de 50 ans plus tard, la librairie du vieux Lyon est reprise par des férues de brocante. En effet, tout part d'une rencontre entre copains. Inspirés par le titre de George Brassens et en référence à une revue anarchiste du XIXème siècle, les deux amis baptisent leur librairie \"Le Père Pénard\" avec la volonté d'en faire un lieu populaire. TF1 | Reportage S. Agi, A. Cerrone, D. Paturel","date":"2022-09-20T13:37:00.000Z","order":0,"presenter":"","authors":["S. Agi","A. Cerrone","D. Paturel"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-commerces-d-antan-la-librairie-aux-mille-tresors-2232875.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/2.html","containsWordGlobalWarming":false}
{"title":"Assurances auto et habitation : la hausse des tarifs plafonnée","description":"Ces décisions ont été prises après une réunion entre les dirigeants de compagnies d'assurance et Bruno Le Maire. La hausse des tarifs d'assurance ne dépassera pas l'inflation en 2022 et 2023. Le certificat d'assurance va quant à lui être dématérialisé.  La suppression de la vignette verte va concerner les 38 millions d'automobilistes français. Dès 2023, il ne sera plus nécessaire de glisser cette attestation sous le pare-brise de votre voiture. L'objectif est de simplifier vos démarches et faire des économies de papier. Le gouvernement a également fait une autre annonce. Il s'agit d'un geste pour les jeunes demandeurs d'emploi. Un chèque de 100 euros sera remis par les assurances à leurs clients chômeurs de moins de 25 ans. Cette mesure est destinée à favoriser la mobilité des jeunes en recherche d'activité. Enfin, les prix des contrats vont bien augmenter, et c'était attendu. Cependant, ils seront plafonnés, pas plus que l'inflation à 6%. C'est le gouvernement qui a imposé la mesure après une année record en termes de sinistre. Et face à ces augmentations, les assureurs seront tentés de proposer des offres plus attractives pour fidéliser leurs clients. Pour rappel, il est beaucoup plus facile de changer son contrat d'assurance automobile, habitation, et même mutuel depuis cinq ans.","date":"2022-09-20T20:06:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-assurances-des-tarifs-plafonnes-2232903.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"La date de livraison de ma voiture a été repoussée, puis-je annuler la commande ? Le 13H à vos côtés","description":"Dans \"Le 13H à vos côtés\", le 13H vous accompagne face aux problèmes que vous rencontrez au quotidien. Thierry Coiffier répond à toutes vos questions.  Désormais, les concessionnaires parlent de six mois pour la livraison des voitures neuves. Ce qui s'avère extrêmement long en raison de la crise des semi-conducteurs. Alors, que faire lorsqu'on se retrouve dans la situation de Martine, souhaitant annuler sa commande de véhicule neuf et demander le remboursement de son acompte ? Si le véhicule n'arrive toujours pas dans le nouveau délai établi, vous pouvez annuler le contrat avec une lettre recommandée et accusé de réception. Dans ce cas, le vendeur doit vous rembourser l'acompte que vous avez versé.","date":"2022-09-20T16:22:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-peut-on-annuler-une-commande-de-vehicule-neuf-et-demander-le-remboursement-de-l-acompte-le-13h-a-vos-cotes-2232863.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
