{"title":"Ehpad : Comment lutter contre le rebond épidémique ?","description":"Les foyers de contaminations se multiplient en France et les départements imposent de nouvelles restrictions dans les Ehpad.A Béthune dans le Pas-de-Calais, les nouvelles règles sont strictes : interdiction pour les visiteurs de de pénétrer dans l’Ehpad, distance de sécurité obligatoire à l’extérieur, on porte le masque et désinfecte les bancs. Les familles, qui gardent en tête l’épreuve du confinement, sont plutôt satisfaites. \"J’adore. Autant j’ai pas trop aimé derrière les Plexiglass, […] mais là c’est parfait\", dit France Lhermitte, venue rendre visite à sa soeur de 90 ans. Tout sauf le reconfinement Lorsque la météo sera moins clémente, les visites se feront dans une salle aménagée pour que les résidents n’entrent en contact avec une personne de l’extérieur. Le risque est avant tout que \"le virus pénètre\", rappelle Pierre-Emmanuel Gibson, président du Sivom. Tout est fait ici pour éviter un reconfinement. Les résidents se réunissent toujours pour les activités et en sont ravis. \"C’est déjà beau, si on avait plus d’animations ce serait encore plus triste\", dit Jacqueline de Bureau. Ce protocole est en vigueur pour au moins les 15 prochains jours.","date":"2020-09-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["L.Nohon","M. Sicard Cas","F.Garreau","France3 Lille","P. De La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ehpad-comment-lutter-contre-le-rebond-epidemique_4107323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les étudiants se relâchent-ils sur les distanciations sociales ?","description":"Une dizaine de foyers de contamination ont été recensés dans l’enseignement supérieur dans plusieurs régions. Les soirées étudiantes sont en cause.En quelques jours, en France, dix nouveaux foyers de contamination ont été recensés dans l’enseignement supérieur. Les fêtes étudiantes sont pointées du doigt. À Amiens (Somme), 500 étudiants en médecine ont été placés à l’isolement après la découverte de plusieurs cas positifs au coronavirus. Mohammed Benlahsen, président de l'université de Picardie Jules Vernes, est démuni. \"Nous avons conscience qu'à partir du moment où nous avons interdit les fêtes d’intégration au sein de nos locaux, nos étudiants se sont redéployés sur l’extérieur dans les bars et les brasseries ailleurs\" déplore-t-il. Fêtes étudiantes interdites À Bordeaux (Gironde), la décision a été prise dès hier : les fêtes étudiantes sont désormais interdites dans tous les lieux publics. Mais certains étudiants pointent un autre problème. Beaucoup d’amphithéâtres seraient bondés sans le respect des distanciations de rigueur. Dans un communiqué, la ministre de l’Enseignement supérieur Frédérique Vidal appelle chacun à un engagement collectif.","date":"2020-09-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["F. Mathieux","M. Justet","C. Cormery","France 3 Régions S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-etudiants-se-relachent-ils-sur-les-distanciations-sociales_4107327.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"Marseille : l'annulation de la Foire ne passe pas","description":"Pour lutter contre les contaminations liées au coronavirus, les préfets durcissent les mesures. A Marseille (Bouches-du-Rhône), la Foire de la Ville a été annulée. Un coût économique pour la ville.Désespérément vide. A dix jours de son ouverture, la Foire de Marseille (Bouches-du-Rhône), a baissé pavillon. Plus de 800 exposants devaient y participer pendant onze jours. Le démontage des stands a déjà débuté. \"Après trois semaines de montage, il faut tout démonter, on a perdu trois semaines\", regrette un installateur. Pour le directeur d'Alliances Piscines, le coût n'est pas négligeable. \"190 piscines font à peu près 20 000 euros de budget, donc on est sur quatre millions d'euros de perte de chiffre d'affaires\", déplore Philippe Pasquier. Les Marseillais divisés C'est pourtant la foire qui génère la quatrième plus forte affluence de France, alors son annulation interroge. \"J'aime bien y aller, il y a plein de choses\", avoue une vieille dame. \"C'est une bonne chose d'annuler, parce que vu la situation liée au Covid…\", indique un homme. D'autres comptaient ne pas y aller. Après un printemps confiné, l'automne marseillais s'annonce délicat pour les prestataires.","date":"2020-09-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["P-Y. Salique","N. Dahan","P-J. Perrin","E. Fromentin"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/marseille-l-annulation-de-la-foire-ne-passe-pas_4107347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"Foires et journées du patrimoine : des annulations en cascade","description":"Les foires sont nombreuses en France à avoir été récemment annulées en raison du contexte sanitaire.Dernière en date, la foire de Paris et son célèbre concours Lépine. Même sort pour les journées du patrimoine, qui d’ordinaire rassemblent 12 millions de visiteurs, ainsi que le rappelle la journaliste Sandrine Aramon. Cette année, elles seront annulées là où le virus circule activement. C’est notamment le cas à Marseille (Bouches-du-Rhône), Nice (Alpes-Maritimes) et Lille (Nord). La préfecture du Nord annule également la fête des voisins. Nouvelles règles Par ailleurs, \"les rassemblements de plus de 1 000 personnes sont désormais interdits\" en Gironde et dans les Bouches-du-Rhône, tandis que la jauge reste fixée à 5 000 sur le reste du territoire. Difficile en revanche de voir à long terme. Le salon de l’Agriculture, par exemple, ne communique pas encore sur une éventuelle annulation. Mais l’inquiétude est réelle, puisque le SIMA, un autre salon d’envergure qui se tient durant la même période, est reporté en 2022.","date":"2020-09-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["S. Aramon"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/journees-du-patrimoine/foires-et-journees-du-patrimoine-des-annulations-en-cascade_4107335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"Crise : l'aéroport de Bordeaux déserté","description":"Le secteur de l'aéronautique est particulièrement impacté par la crise de la Covid-19. Les avions sont restés cloués au sol pendant l'épidémie et les aéroports peinent à relancer leur activité, comme à Bordeaux (Gironde).Des heures d'attente pour rien. Aucun client à l'horizon pour les taxis. L'aéroport de Bordeaux-Mérignac (Gironde) est déserté. Même depuis le déconfinement, il y a peu de voyageurs, et ils n'ont qu'un mot à la bouche : \"vide\". Beaucoup de cafés et magasins ont dû fermer, ou réduire leurs horaires. Les boutiques qui restent ouvertes sont rares. Le nombre de passagers s'est écroulé : - 79 % en juillet par rapport à l'année dernière, un coup d'arrêt pour l'aéroport. Les hôtels aussi touchés La surface du terminal dédiée aux low cost devait doubler, avec 169 millions d'euros sur la table, mais le projet est remis en cause. \"J'estime qu'on va conserver environ 30 millions d'euros de travaux lancés ou qui vont commencer, mais malheureusement le reste est reporté à une date qui n'est pas connue aujourd'hui\", avoue Patrick Seguin, président de la Chambre de Commerce et d'Industrie de Bordeaux. Tout le tissu économique local souffre. Dans les hôtels avoisinant, l'activité a chuté de 30 % en moyenne.","date":"2020-09-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["S. Feydel","N. Salem; P-M. de la Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/crise-l-aeroport-de-bordeaux-deserte_4107353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"Squatteurs : un amendement pour renforcer le droit des propriétaires","description":"Pour éviter que des squatteurs occupent illégalement des habitations, un amendement va être déposé devant l'Assemblée nationale. La ministre du Logement veut renforcer le droit de propriété.À Théoule-sur-Mer (Alpes-Maritimes), la villa d'Henri Kaloustian a été squattée pendant trois semaines sous ses yeux. Les occupants illégaux affirmaient être locataires, ce qui complique la procédure d’expulsion malgré l’intervention des autorités. Le gouvernement a donc décidé de renforcer le droit des propriétaires en soutenant un nouvel amendement, examiné mercredi 16 septembre à l'Assemblée nationale. \"Je souhaite que les procédures puissent être rapides, que le droit de propriété puisse être respecté\", défend Emmanuelle Wargon, la ministre déléguée au Logement. 24h pour quitter les lieux Jusqu’ici, les propriétaires avaient 48 h à compter de l’intrusion des squatteurs pour agir. Grâce à l'amendement, ils n’auront plus qu’à saisir les autorités une fois l’occupation constatée. Le préfet aura 48h pour prononcer la mise en demeure, les squatteurs 24h pour quitter les lieux. L’association pour le Droit au Logement regrette qu’aucune solution de relogement ne soit proposée. \"Ce n’est pas en mettant les gens dehors qu’on va régler la crise au logement, au contraire, on aura plus de gens dans la rue\", déplore Jean-Baptiste Ayraud, porte-parole de l'association.","date":"2020-09-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["C. Gillard","E. Lagarde","V. Lucas","J-L. Boulesteix","O. Pergament"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/squatteurs-un-amendement-pour-renforcer-le-droit-des-proprietaires_4107337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"Bio c'Bon : les petits porteurs dindons de la farce ?","description":"Des petits actionnaires pensaient investir sur un marché porteur et bon pour l'environnement mais ils pourraient finalement tout perdre. La faute au redressement judiciaire de la chaîne de magasins Bio c'Bon.Ce devait être la poule aux œufs d'or, mais c'est devenu un gouffre financier. L'enseigne Bio c'Bon, a été placée en redressement judiciaire. Elle entraîne dans son naufrage 2 800 petits épargnants. France 3 a joint l'un deux par téléphone. Un père de famille avait placé 45 000 euros avec sa compagne mais il craint de ne jamais les revoir. \"C'est un sentiment d'injustice, parce que je pense que nous n'allons pas retrouver les capitaux investis, ce sont des économies de toute une vie de salarié donc c'est un sentiment d'écœurement\", témoigne-t-il. Manque de transparence liée aux risques A l'époque, on lui avait promis comme à tous les actionnaires un rendement annuel de 7 % et la possibilité de récupérer la somme au bout de cinq ans. Les intérêts ont été touchés mais la faillite risque d'engloutir leurs investissements. Pour les spécialistes, le groupe aurait dû mettre en exergue le fait que les sommes investies étaient risquées. Un manque de transparence qui est donc pointé du doigt. Les éventuels repreneurs ont jusqu'à mercredi 16 septembre pour déposer leur offre. Ils pourraient ne jamais rembourser les épargnants.","date":"2020-09-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["J. Weyl","A. Dupont","M. Damoy","N. Sadok"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/bio-c-bon-les-petits-porteurs-dindons-de-la-farce_4107361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"5G : est-elle dangereuse pour la santé ?","description":"Un rapport sur les effets sanitaires de l’exposition à la 5G, commandé par le gouvernement au début de l’été, a été rendu public mardi 15 septembre. Clément Le Goff fait le point.La 5G, soit la cinquième génération de téléphonie mobile, doit permettre de répondre à l’explosion de notre consommation. Mais les antennes et les ondes suscitent des inquiétudes pour la santé. Un rapport a été rendu public mardi 15 septembre sur les effets sanitaires de l'exposition à la 5G. Il se veut prudent et confiant. \"Les auteurs du rapport écrivent qu'il 'n'existe pas d’effets néfastes avérés à court terme si on reste en dessous des valeurs limites d’exposition recommandées, ni dans le grand public, ni chez les travailleurs' \" indique Clément Le Goff. Un rapport de l'Anses publié en 2021 Des débats persistent chez les scientifiques. \"Il est très difficile de mesurer l’exposition liée aux usages\" au contact des terminaux, soit les smartphones ou encore les tablettes, \"qui, pourtant, en représentent usuellement la part prépondérante\", précise le rapport. Il faudra sans doute attendre le rapport de l'Agence nationale de sécurité sanitaire (Anses) qui sera publié en mars 2021, bien après le déploiement de la 5G en France prévu à la fin de l’année.","date":"2020-09-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["C.Le Goff"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/telephonie/5g/5g-est-elle-dangereuse-pour-la-sante_4107341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : l'inquiétude des céréaliers","description":"La vague de chaleur actuelle ne fait qu'empirer la sécheresse qui frappe plusieurs départements en France, comme en Haute-Garonne. Les producteurs de tournesols sont inquiets.La récolte des tournesols a commencé lundi 14 septembre pour Jean-François Lamassé, agriculteur à Sabonnères (Haute-Garonne). Il moissonne avec trois semaines d'avance par rapport à d'habitude. Du jamais vu pour ce céréalier, qui doit faire face à un champ clairsemé, avec des semis qui n'ont pas pris ou des tournesols trop petits. Au moins 30 % de la récolte est perdue. Un cours d’eau sur quatre est à sec Il n'a quasiment pas plu ici depuis le début de l'été. L’agriculteur ne peut pas non plus travailler sur ses parcelles de blé déjà moissonnées, la terre y étant dure comme du béton. \"C’est la première année que j’ai pas encore touché mes sols, déplore l'agriculteur. Je fais rien du tout parce que mis à part utiliser de la ferraille et cramer du gasoil, ça va pas faire grand chose\". Dans le département de la Haute-Garonne, un cours d’eau sur quatre est à sec. S’il ne pleut pas d’ici dix jours, la préfecture pourrait annoncer de nouvelles restrictions d’usage pour les agriculteurs, qui de leur côté réclament la création en urgence de nouvelles retenues d’eau.","date":"2020-09-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["M-C. Delouvrie","S. Bousquet","F. Guinle","N. Fournis","F. Reboul"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-l-inquietude-des-cerealiers_4107343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
{"title":"Un pic de chaleur record dans le Nord","description":"Dans le Nord, le mercure a dépassé les 34 et 35°C, des températures record difficiles à supporter avec le masque. Exemple à Lille.35°C à Lille (Nord), le record est battu. Même le thermomètre d'une pharmacie ne suit plus. Le précédent record dans la région date de 1949. \"C'est exceptionnel là, le 15 septembre, c'est magnifique pour nous\", se réjouit un passant. Un autre s'inquiète quand même de la situation et du réchauffement climatique. Des pics de chaleur ont en effet touché toutes les grandes villes de la région, faisant tomber des records de température. Ces pics sont plus tardifs et plus fréquents mais aussi plus intenses. Des épisodes qui vont se multiplier Pour les spécialistes, il s'agit d'un énième marqueur du réchauffement climatique. \"On a ce réchauffement, donc on aura des vagues de chaleur plus fréquentes, plus longues, qu'il y a 20, 40 ou 50 ans\", détaille Alain Moreau, prévisionniste à Météo France. Le littoral n'a pas été épargné par ce coup de chaud, avec 30°C à Calais (Pas-de-Calais) par exemple. Même le dragon sur la plage a suffoqué.","date":"2020-09-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["A. Rougerie","F. Bellouti","A. Morvan","A. Maquet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/climat/nord-un-pic-de-chaleur-record_4107363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":true}
{"title":"Arnaud Jérald : le plongeur décroche le record du monde d'apnée","description":"Le rêve s'est réalisé pour le plongeur français Arnaud Jerald. À 24 ans, il a battu le record du monde d'apnée en descendant à 112 mètres de profondeur dans les eaux grecques après plusieurs tentatives.Il lui faut encore quelques secondes pour prouver aux juges qu'il ne tombe pas en syncope. Puis c'est l'explosion de joie. Arnaud Jerald décroche le record du monde d'apnée avec 112 mètres de profondeur. \"Ça fait depuis le mois de juin que je me prépare à ça. Ce que j'ai ressenti quand j'ai battu le record, c'est surtout de l'apaisement et la sensation de passer à un autre niveau, surtout sur le plan humain\", témoigne le néo-recordman du monde. Le record battu la veille Mardi 15 septembre, à Kalamata en Grèce, les conditions étaient optimales, sans vent notamment. Le Marseillais de 24 ans a plongé dans les abysses pour une plongée de trois minutes et 24 secondes. Dans le passé, il avait déjà plongé à 111 mètres, mais il devait décrocher la plaquette des 112 mètres puisque la veille, un Russe avait battu le record à 111 mètres justement. Un nouvel objectif donc pour lui avant la tentative. Il décroche déjà le second record du monde de sa jeune carrière.","date":"2020-09-15T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":["B. Veran","Y. Saidini","images Flab Prod"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/grece/arnaud-jerald-le-plongeur-decroche-le-record-du-monde-d-apnee_4107365.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-15-septembre-2020_4085335.html","containsWordGlobalWarming":false}
