{"title":"Canicule : l'alerte orange étendue à 45 départements","description":"Une vague de chaleur étouffante s'étend sur le pays. L'alerte orange canicule a été étendue à 45 départements, dimanche 11 août, et s'empare de la majorité de l'Hexagone.Un soleil de plomb s'est abattu toute la journée du dimanche 10 août sur la ville de Lyon (Rhône). Avec des températures qui frôlent les 40°C, chacun adopte un remède miracle, piscine ou cinéma par exemple, pour se rafraîchir. Les plus téméraires osent rester dehors, mais à condition de choisir soigneusement sa place à l'ombre, près de l'eau ou des arbres. Avec 38°C même à l'ombre, ces points de fraîcheur sont très plébiscités par les habitants. Cet épisode caniculaire devrait durer Quand tremper les pieds dans la fontaine ne suffit plus, ce sont vers les piscines que se ruent les familles pour rafraîchir les enfants. Derrière des volets clos pour se protéger de la chaleur, les infirmières veillent sur les 83 résidents de l'Ehpad, affaiblis par la chaleur. Cet épisode caniculaire devrait durer encore au moins jusqu'au lundi 12 août.","date":"2024-08-11T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/canicule/canicule-l-alerte-orange-etendue-a-45-departements_6720090.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Nuits des étoiles 2024 : les Perséides, le spectacle nocturne à ciel ouvert","description":"Des pluies d'étoiles filantes peuvent être observées dans le ciel estival. Cette année, les Perséides se déroulent notamment lors du week-end du 10 et 11 août pour les spectateurs nocturnes les plus chanceux.Un spectacle qui ne s'offre qu'aux spectateurs les plus patients. Pour que les étoiles se dévoilent, il faut laisser le ciel s'assombrir peu à peu. \"Oh, il y a une étoile filante\", s'émerveille Anaïs, 12 ans, les yeux rivés vers le ciel. Elle confie n'avoir pas eu le temps de faire un vœu, face à la rapidité de l'étoile. Les passionnés d'astronomie ont expliqué aux spectateurs d'où viennent les pluies d'étoiles qui peuvent être aperçues samedi 10 et dimanche 11 août. Chaque année, au mois d'août, la Terre traverse un nuage de poussière laissé par une comète lors d'un phénomène appelé Perséides. Visibles jusqu'à la fin du mois d'août \"Quand la Terre pénètre à grande vitesse ces poussières, elles rentrent dans l'atmosphère et en fonction de leur orientation, elles s'allument\", explique un spécialiste. Grande Ourse ou galaxie d'Andromède, c'est l'occasion rêvée pour les astronomes en herbe d'apprendre aussi à lire la carte du ciel, grâce aux constellations. Pour certains, il est plus facile de scruter le ciel avec un télescope, pour profiter du spectacle de plus près encore. Les Perséides resteront visibles jusqu'à la fin du mois d'août.","date":"2024-08-11T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sciences/espace/nuit-des-etoiles/nuits-des-etoiles-2024-les-perseides-le-spectacle-nocturne-a-ciel-ouvert_6719862.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-aout-2024_6683505.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Althéa Laurin décroche le titre au taekwondo, la 16ème médaille d'or française","description":"Championne olympique de taekwondo en +67 kg, l'athlète français Althéa Laurin a remporté l’or, samedi 10 août, offrant à la France sa 16ème médaille d’or.Le temps d’une soirée, Althéa Laurin a fait du Grand Palais le sien. La Française est devenue, samedi 10 août, championne olympique de taekwondo. Elle est la première athlète tricolore de l’histoire dans cette discipline a décroché un tel sacre. Un exploit qui a provoqué la fierté de sa sœur et le bonheur de sa famille. \"On est super content pour elle, elle ne lâche jamais rien\", déclare son oncle Jean-Luc Laurin. Un combat maîtrisé Juste avant sa finale, Althéa Laurin paraissait concentrée et sereine. Sous la nef, elle a asséné les premiers coups, touchant son adversaire à la tête. Quelques secondes avant la fin du combat, le public commençait déjà à célébrer le sacre de la Française. \"Je suis très contente, le taekwondo m’a donné beaucoup de choses dans la vie\", affirme la championne olympique tricolore. Avec son sacre, Althéa Laurin va certainement déclencher des vocations. C’est le pouvoir du sport, l’autre victoire des champions.","date":"2024-08-11T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/taekwondo/paris-2024-althea-laurin-decroche-le-titre-au-taekwondo-la-16eme-medaille-d-or-francaise_6719775.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-aout-2024_6683505.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Dany Dann obtient l'argent en breaking","description":"Le français Dany Dann a obtenu l’argent, samedi 10 août, en breaking. Le premier médaillé tricolore de sa discipline pourrait potentiellement être le dernier.Dany Dann a fait honneur à sa discipline, le breaking, samedi 10 août. L’épreuve prend la forme d’une battle, une confrontation où chaque athlète exécute des mouvements acrobatiques à tour de rôle. Ils improvisent en musique face aux juges qui notent la technique des mouvements, leur diversité et la musicalité. Un tour et puis s’en va À ce jeu, le Canadien a été plus fort mais Dany Dann a pu montrer son talent. \"J’ai quand même récupéré l’argent, c’est la première\", savoure le Français. Dans la vie courante, il s’appelle Danis Civil, et est aide-soignant en Ehpad. Il a puisé sa passion pour le breaking dans ses origines. \"Ce petit truc de danse, ça vient de la Guyane\", admet Dany Dann. Le français a mis son sport en lumière mais l’aventure olympique s’achève déjà pour la discipline qui n’a pas été retenue aux prochains Jeux de Los Angeles en 2028.","date":"2024-08-11T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/breaking/paris-2024-dany-dann-obtient-l-argent-en-breaking_6719784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-aout-2024_6683505.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : au Marathon Pour Tous, une ambiance de fête et un décor inédit","description":"Dans la nuit du samedi 10 août, les coureurs amateurs ont pu emprunter le même parcours que les sportifs olympiques, lors du Marathon Pour Tous. Le public a participé à la fête et en a profité pour savourer une dernière fois le patrimoine de Paris, décoré des couleurs des Jeux.L'important, c'est de participer. Paris 2024 a été plus loin et désirait ne laisser personne de côté. Le Marathon Pour Tous s'est déroulé dans une ambiance de folie. Dans la nuit du samedi 10 août, plus de 20 000 coureurs amateurs ont fait le même parcours très exigeant entrepris par les marathoniens professionnels le matin même. \"C'est magique qu'on nous ouvre le parcours des athlètes\", s'émerveille une coureuse. \"C'est vraiment l'apothéose des JO\" En plein centre de Paris, des milliers de personnes étaient venues soutenir les coureurs. \"On ne se rappelait même plus qu'il y avait ça. On est arrivés et il y a eu le top départ\", sourit une femme. 5 kilomètres plus tard, le passage devant le Louvre a émerveillé participants et spectateurs. \"On sent que c'est vraiment l'apothéose des JO, tout le monde est tellement heureux\", estime une touriste. Une ferveur qui a porté les coureurs. Bon nombre d'entre eux participaient à leur tout premier marathon. Les derniers arrivés ont conclu leur effort en pleine nuit, vers 4 heures du matin.","date":"2024-08-11T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-au-marathon-pour-tous-une-ambiance-de-fete-et-un-decor-inedit_6720054.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : avec 16 médailles d'or, les athlètes français ont offert des Jeux hors normes","description":"Teddy Riner, Léon Marchand, Élodie Clouvel... Dans plusieurs disciplines, les athlètes français ont brillé sur le podium durant les Jeux olympiques. Retour sur un palmarès en or.Ils ont pris toute la lumière. Pour dessiner les plus beaux souvenirs de leur vie, les Bleus ont fait briller les yeux de toute la France avec 16 médailles d'or obtenues, un record historique. Dimanche 28 juillet, la France a fait connaissance avec un garçon de 22 ans un peu solitaire, qui aura écrit son nom dans la légende avec quatre médailles d'or, Léon Marchand. Autre légende de ces Jeux, Teddy Riner a décroché son troisième sacre individuel en judo, puis une médaille d'or en équipe. De son côté, Althéa Laurin est la première française championne de taekwondo à avoir décroché l'or. Le sport français nous aura fait vibrer En rejoignant le rugby à 7 pour Paris 2024, Antoine Dupont a réussi son pari en décrochant l'or avec l'équipe de France. Au BMX Racing, le champion Joris Daudet a été accompagné sur le podium par deux autres cyclistes français, en argent et en bronze. Sur une autre piste de vélo, Benjamin Thomas a décroché de l'or surprise en omnium, et Pauline Ferrand-Prévot a enfin été sacrée championne de cross VTT. En escrime, Manon Apithy-Brunet a été célébrée pour sa médaille d'or par tout le pays, mais aussi par son compagnon, Boladé Apithy. Cassandre Beaugrand a aussi fait la fierté du pays en devenant la première française championne olympique de triathlon. Enfin, le surfeur Kauli Vaast a été couronné d'or à Tahiti.","date":"2024-08-11T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/les-francais/paris-2024-avec-16-medailles-d-or-les-athletes-francais-ont-offert-des-jeux-hors-normes_6720048.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : de Simone Biles à Armand Duplantis, ces grands champions qui ont marqué les Jeux","description":"Plusieurs grands sportifs étaient présents aux Jeux olympiques. Parmi eux, certains ont continué d'écrire leur légende. La gymnaste Simone Biles et le tennisman Novak Djokovic, entre autres champions, se sont un peu plus affirmés comme des icônes de leur discipline.Parmi les 10 000 athlètes qui composent la galaxie olympique, certains brillent un peu plus que les autres. Quelques grands champions se sont montrés à la hauteur de l'événement pendant cette quinzaine olympique. En saut à la perche, Armand Duplantis a battu le record du monde en passant la barre des 6,25 mètres. \"Mon plus grand rêve, quand j'étais enfant, c'était de battre le record aux JO. Et j'ai réussi à le faire devant le public le plus incroyable que j'aie jamais connu\", a déclaré le Suédois après son exploit. Simone Biles récolte trois médailles d'or La gymnaste états-unienne Simone Biles a empoché trois nouvelles médailles d'or à Paris, portant son total à 7. Novak Djokovic avait quasiment tout gagné dans le tennis. Mais malgré ces 24 Grand Chelem déjà remporté, le Serbe a été vaincu par l'émotion lors de son sacre, tombant en larmes. Noah Lyles a pour sa part été médaillé d'or sur 100 m pour un petit millième de seconde.","date":"2024-08-11T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-de-simone-biles-a-armand-duplantis-ces-grands-champions-qui-ont-marque-les-jeux_6720099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : l'or échappe aux basketteurs français","description":"Battue par les Américains, l’équipe de France de basket a décroché la médaille d’argent, samedi 10 août. Une deuxième place qui a un goût amer.Le moral dans les chaussettes et la tête dans la serviette, Victor Wembanyama n’a pas pu cacher sa déception, samedi 10 août, après la défaite face aux États-Unis. Pour les basketteurs tricolores, la médaille d’argent ne fait pas le bonheur. \"C’est sûr que ce n’est pas la médaille que je voulais\", avoue Victor Wembanyama. La France a rivalisé Dans un Bercy incandescent, les Français ont rivalisé pendant deux quart-temps. À la mi-temps, les Tricolores et les Américains sont au coude-à-coude. \"J’y crois, ça va le faire\", pensait un supporter des Bleus. Mais dans l’univers du basket mondial, la galaxie américaine compte beaucoup d’étoiles. Stephen Curry a brillé à 3 points pour éteindre les rêves français. Les Américains sont sacrés champions olympiques pour la cinquième fois consécutives. En 2028 à Los Angeles, ils accueilleront le monde pour défendre leur titre.","date":"2024-08-11T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/basketball/paris-2024-l-or-echappe-aux-basketteurs-francais_6719778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-aout-2024_6683505.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la déception des athlètes français, qui manquent l'or sur le fil en basketball","description":"Lors des deux finales de basket, masculine et féminine, la France a été battue à deux reprises par les États-Unis, samedi 10 et dimanche 11 août. Élodie Clouvel a également décroché une médaille d'argent en pentathlon moderne.Abasourdies et inconsolables, plusieurs minutes après le coup de sifflet final, les Françaises ont conscience d'être passées tout près d'un exploit monumental. L'équipe de France a été battue par les États-Unis d'un tout petit point, dimanche 11 août, lors de la finale de basket. \"Je n'arrive pas à apprécier cette médaille\" d'argent, a déploré Marine Fauthoux. Dans un match capital, les Françaises ont sorti une performance majuscule. Elles ont rivalisé pendant 40 minutes avant de s'incliner sur le fil face aux Américaines, invaincues depuis 1992. L'argent en basket et en pentathlon La tête dans la serviette, le moral dans les chaussettes, Victor Wembanyama, prodige du basket français, a aussi été déçu. \"Ce n'est pas celle que je voulais\", a-t-il regretté. L'équipe de France de basket a décroché l'argent, samedi 10 août face à Stephen Curry et l'équipe américaine, qui a décroché son cinquième titre olympique consécutif. Élodie Clouvel a également décroché une médaille d'argent en pentathlon moderne.","date":"2024-08-11T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/basketball/paris-2024-la-deception-des-athletes-francais-qui-manquent-l-or-sur-le-fil-en-basketball_6720081.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la fin d'une parenthèse enchantée ?","description":"La cérémonie de clôture, dimanche 11 août, mettra fin à deux semaines de sports, d'émotions et de fête dans la capitale. Si les touristes et athlètes sont tristes de quitter le pays, les Français sont pris de nostalgie.Ces Jeux olympiques sont déjà classés au rang des meilleurs souvenirs par de nombreux spectateurs en liesse. Une parenthèse enchantée s'achève pour le plus grand regret des Français. \"Franchement, ça va me manquer\", confie une Parisienne avec tristesse. Ces deux semaines de Jeux auront été marquées par de la communion autour de grandes victoires olympiques. Un retour à la normale difficile Il est désormais temps de retourner à la réalité, de vivre sans ces moments qui ont fait vibrer tout un pays. \"C'est dommage que ça se termine, on aurait bien continué encore\", admet un supporter. À l'extérieur des stades, l'ambiance était aussi à la fête, donnant l'occasion à la France de se retrouver. Les étrangers aussi se désolent et redoutent le retour à la normale. Heureusement, les Jeux paralympiques vont prolonger la flamme olympique.","date":"2024-08-11T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paris-2024-la-fin-d-une-parenthese-enchantee_6720057.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : la longue nuit des coureurs du Marathon Pour Tous","description":"Dans la nuit du samedi 10 août, des milliers de coureurs amateurs ont emprunté le même parcours que les athlètes lors de la première édition olympique du Marathon Pour Tous.L'important, c'est de participer. Paris 2024 a été plus loin et désirait ne laisser personne de côté. Le Marathon Pour Tous s'est déroulé dans une ambiance de folie. Dans la nuit du samedi 10 août, plus de 20 000 coureurs amateurs ont fait le même parcours très exigeant entrepris par les marathoniens professionnels le matin même. \"C'est magique qu'on nous ouvre le parcours des athlètes\", s'émerveille une coureuse. Un décor de carte postale dans la capitale En plein centre de Paris, les équipes de France Télévisions se sont prises au jeu du marathon, espérant finir le parcours en 4 heures. Des milliers de personnes se sont massées dans les rues pour soutenir les coureurs. \"C'est une expérience hors du commun, c'est la première fois qu'on vit quelque chose comme ça\", décrit une touriste étrangère. Les milliers de marathoniens ont emprunté un décor de carte postale dans la capitale. Sur la ligne d'arrivée, les marathoniens sont éreintés, mais heureux. Les derniers ont terminé après 4 heures du matin.","date":"2024-08-11T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-la-longue-nuit-des-coureurs-du-marathon-pour-tous_6719859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-11-aout-2024_6683505.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : pour conclure les Jeux, une cérémonie de clôture très attendue","description":"Après la réussite de la cérémonie d'ouverture des Jeux olympiques, la cérémonie de clôture se tiendra au Stade de France, dimanche 11 août. Un spectacle qui s'annonce extraordinaire, mais dont l'essentiel du programme a été tenu secret.Les Jeux olympiques de Paris vont se conclure, dimanche 11 août. La cérémonie de clôture a été tenue secrète. Ce show futuriste mettra en scène plusieurs dizaines de danseurs, qu'un couple de Parisiens s'apprête à découvrir. Il se trouvera quasiment au premier rang pour y assister. \"C'est extrêmement beau, c'est extraordinaire. On est très heureux d'être là\", résume une spectatrice, tandis que son conjoint estime qu'il s'agit de \"l'événement de l'année\". 70 000 spectateurs 400 athlètes français s'apprêtent à défiler devant les 70 000 spectateurs du Stade de France. \"Je m'attends à un grand spectacle avec des feux d'artifice. Et puis, la prochaine fois, ce sera chez moi : je viens de Los Angeles\", s'amuse une touriste venue des États-Unis, qui a dépensé 2 400 euros pour obtenir son ticket. Les groupes Air et Phoenix ont été évoqués comme de possibles participants. Ces dernières semaines, l'équipe artistique finalisait encore, jusqu'à la veille, les derniers préparatifs autour du metteur en scène Thomas Jolly.","date":"2024-08-11T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/ceremonies-d-ouverture-et-de-cloture/paris-2024-pour-conclure-les-jeux-une-ceremonie-de-cloture-tres-attendue_6720051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : retour sur les nombreuses médailles françaises","description":"Les Bleus ont brillé dans des disciplines très diverses, du judo au tennis de table, en passant par le kayak cross et le tir à l'arc. Tous n'ont pas obtenu l'or, mais les médaillés d'argent et de bronze arborent aussi leur breloque avec fierté.Les athlètes ayant terminé deuxièmes ou troisièmes, même privés d'or, voient les médailles comme la récompense d'une vie d'efforts. 48 médailles d'argent ou de bronze ont été empochées par des Français lors des Jeux olympiques de Paris. Joan-Benjamin Gaba est l'un d'eux. Le judoka est entré en trombe dans les pas de Teddy Riner. Les frères Lebrun, eux, sont devenus les stars du tennis de table français. Des disciplines inconnues mises en avant Accompagnés de Simon Gauzy, ils ont offert à la France sa première médaille en équipe, en bronze. Les Jeux ont aussi permis de redécouvrir le basket 3x3, où les Bleus ont brillé. Pas favoris, ils terminent leur compétition avec de l'argent, portés par un fort engouement populaire. L'étonnante discipline du kayak cross a également convaincu — d'autant plus avec la médaille d'argent décrochée par Angèle Hug. Lisa Barbelin, elle, est aussi la première femme française à être médaillée au tir à l'arc.","date":"2024-08-11T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-retour-sur-les-nombreuses-medailles-francaises_6720102.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : un décor de fête au cœur de l'été dans la capitale française","description":"Du Club France aux monuments historiques de la capitale française, les Jeux sont sortis des stades, offrant des belles images aux athlètes, comme aux spectateurs et aux Parisiens.Cet été, la capitale a fait le pari de faire de la ville un terrain de jeux. Du triathlon au beach-volley, de Montmartre à la Concorde, les Jeux olympiques sont sortis des stades pour le plus grand plaisir des supporters. Faire de Paris une fête, ce n'était pas gagné, mais le sport a fait des miracles. Pendant quinze jours, le monde entier a été un peu parisien. Au coucher du soleil, le décor a mis tout le monde d'accord, notamment le beach-volley au pied de la tour Eiffel, l'une des plus belles enceintes sportives de ces Jeux. Sortir le grand jeu Comme les visiteurs, les sportifs auront de sacrées photos souvenirs, comme au pied du Sacré Cœur où s'est déroulé la course cycliste. Pour accueillir le monde, la capitale a sorti le grand jeu, avec des monuments historiques devenus sites olympiques, comme le Trocadéro, le Château de Versailles, la Concorde, les Invalides ou le Grand Palais. En plein Paris, certaines épreuves comme le triathlon offraient un spectacle accessible même sans billet. Au Club France, au Parc des Champions, Paris a aussi déployé sa fan zone. Les Jeux ont même donné la fièvre à ceux qui n'avaient pas prévu d'y assister.","date":"2024-08-11T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-un-decor-de-fete-au-c-ur-de-l-ete-dans-la-capitale-francaise_6720084.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : un surfeur en lévitation, un hommage de sororité sur le podium… Les clichés insolites des Jeux","description":"Avec 329 épreuves, 10 500 athlètes et des sites olympiques grandioses, ces Jeux promettaient des images époustouflantes et des émotions intenses. Il est pourtant temps de dire adieux aux Jeux, dans un ultime journal des Jeux, dimanche 11 août.Des images impressionnantes. Déjà entré dans l'histoire des Jeux olympiques, le surfeur brésilien Gabriel Medina semble en lévitation. Sur un cliché, il sort tout juste d'une énorme vague à Tahiti et célèbre son succès. Encore reliée à son pied, sa planche se dresse fièrement. Les Jeux olympiques étaient si intenses que certains en ont perdu la tête, à l'image d'une athlète bulgare en gymnastique rythmique. Sur une image troublante captée par un photographe malicieux, il semblerait que sa tête ait disparu. Bons baisers de Paris 2024 Sur un autre cliché, un plongeur britannique, tête à l'envers, est parvenu à se glisser dans un anneau olympique. Une image symbolique, comme l'hommage rendu par deux gymnastes américaines, Simone Biles et Jordan Chiles inclinées sur le podium face à la Brésilienne, Rebeca Andrade, qui les a battues. Il est temps de refermer l'album souvenir, en étant heureux mais un peu tristes. Merci pour la passion, merci pour les frissons, et bons baisers de Paris 2024.","date":"2024-08-11T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-un-surfeur-en-levitation-un-hommage-de-sororite-sur-le-podium-les-cliches-insolites-des-jeux_6720093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-11-aout-2024_6683499.html","containsWordGlobalWarming":false}
