{"title":"Budget : une \"loi spéciale\" évoquée par Emmanuel Macron lors de son allocution","description":"Le futur gouvernement va déposer une loi spéciale \"avant la mi-décembre au Parlement\", a annoncé Emmanuel Macron, jeudi 5 décembre. Cette loi permet au gouvernement d'éviter une paralysie administrative.Lors de son allocution, jeudi 5 décembre, Emmanuel Macron a promis d’ici à dix jours une loi spéciale pour assurer la continuité de l’État. Aujourd’hui, sans accord sur le projet de budget proposé par le gouvernement démissionnaire de Michel Barnier, une loi de finances spéciale va permettre d'\"assurer la continuité des services publics et de la vie du pays\", a expliqué Emmanuel Macron. \"Préparer un nouveau budget\" Faute de budget, ce texte est indispensable pour que l’État puisse continuer à lever l’impôt, mais aussi la dette. Pour le coup, elle va devoir être adoptée, sans mal, à l’unanimité au Parlement. Ce texte va faire foi en attendant un nouveau budget. Le gouvernement qui reste à nommer va devoir \"préparer en début d’année, un nouveau budget\", a indiqué Emmanuel Macron. La loi spéciale, reconduite, prolonge ce qui se fait en 2024, mais ne permet d'ajouter de nouvelles taxes. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-06T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/gouvernement-de-michel-barnier/budget-une-loi-speciale-evoquee-par-emmanuel-macron-lors-de-son-allocution_6939716.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-decembre-2024_6900665.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Arnaque : quand de faux maraîchers tentent d'escroquer des consommateurs","description":"Des consommateurs ont été abordés par des escrocs à leur domicile, leur promettant des fruits et légumes à bas prix. En réalité, il s’agit d’un piège pour faire acheter d’énormes quantités.Coralie n'en revient toujours pas. \"J'ai une facture après l'achat de fruits et légumes, donnée par le vendeur, d'un montant total de 1 143 euros. C'est beaucoup\", a déclaré la victime. Il y a deux mois, des prétendus maraîchers se présentent à son domicile. Les faux vendeurs restent flous, mais se montrent insistants. \"Ils présentent la qualité de leur marchandise : longue conservation, bio... Et quand ils passent à la partie prix, ils sont plus évasifs. On a très peu d'informations\", a-t-elle expliqué. Pris au piège Coralie et son compagnon acceptent d'acheter 300 kilogrammes de légumes sans s'attendre à une facture aussi salée. Ils se retrouvent alors pris au piège. \"Les produits étaient dans notre garage et on n’ose plus dire non\", déplore-t-elle. Comme elle, plusieurs habitants de la région ont été victimes de cette arnaque. Beaucoup restent méfiants, par peur d'être manipulés. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-12-06T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Philippe Denis","editorDeputy":["Arnaud Comte","Willy Gouville","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/arnaque-de-faux-maraichers-tentent-d-escroquer-des-consommateurs_6939707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-6-decembre-2024_6900665.html","containsWordGlobalWarming":false}
