{"title":"Le Puy du Fou fête ses 40 ans","description":"Ce week-end, le Puy du Fou fête ses 40 ans. Depuis son ouverture, le parc a accueilli plus de 12 millions de visiteurs. Ce succès phénoménal s'exporte, désormais dans le monde entier.C'est l'histoire d'un lieu qui a accueilli plus de 10 millions de visiteurs depuis sa création. Le Puy du Fou fête ses 40 ans d'existence. 17 spectacles y sont donnés répartis sur 80 hectares. Depuis 1978, des millions d'amoureux de l'Histoire se retrouvent sur ces immenses tribunes. Le Puy du Fou était un rêve insensé. Celui d'un homme, Philippe de Villiers. \"En 1978, on était la risée du public, la risée des médias. C'était les ruraux profonds qui se déguisent devant une ruine. Et maintenant, il y a la reconnaissance mondiale\", explique-t-il. En 40 ans, le Puy du Fou est devenu le deuxième parc français par sa fréquentation, juste derrière Disneyland Paris. La plus grande fauconnerie d'Europe Le site est consacré à la reconstitution historique. 2 400 comédiens et 130 cavaliers, 40 années de voyage dans le temps aussi spectaculaire qu'unique. C'est aussi la plus grande fauconnerie d'Europe. Des rapaces qui semblent tomber du ciel. Ces cinq dernières années, le parc a doublé son chiffre d'affaires. Le Puy du Fou peut partir à la conquête du monde. Une version espagnole va être lancée, et même les Chinois, friands d'Histoire, veulent retrouver leurs racines.","date":"2017-06-16T00:00:00.000Z","order":10,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/le-puy-du-fou-fete-ses-40-ans_2239911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Incendie à Londres : pourquoi le bilan est si difficile à établir ?","description":"L'enquête se poursuit pour expliquer le terrible incendie de la tour de logements sociaux à Londres (Royaume-Uni). Sur place, Charlotte Gillard, journaliste pour France 3, fait le point.Comment expliquer l'incertitude qui règne sur le bilan de ce drame ? Comme le rapporte Charlotte Gillard, en direct de Londres (Royaume-Uni), \"Les autorités souhaitent tout simplement rester très prudentes. La police a d'ailleurs alerté les familles ce matin : il sera en effet très difficile de retrouver tous les corps et de les identifier\", explique-t-elle. Toujours pas de liste officielle \"Il n'y a toujours aucune liste officielle concernant le nombre exact de disparus\", poursuit l'envoyée spéciale. \"C'est donc ici la presse britannique qui commence à dresser des estimations à partir des nombreux avis de recherche qui circulent. Selon eux, le bilan pourrait grimper à au moins 65 morts, un chiffre à prendre avec précaution\", nuance la journaliste de France 3, \"puisque les recherches se poursuivent ici pour le troisième jour consécutif, et les pompiers vont avoir du mal à accéder aux étages supérieurs. Ce vendredi matin, les pompiers arrosaient encore le haut de cette tour. L'immeuble reste encore très instable ; pour les familles, l'attente sera longue puisque cette mission pourrait prendre encore plusieurs jours\", conclut la journaliste.","date":"2017-06-16T00:00:00.000Z","order":7,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-a-londres-pourquoi-le-bilan-est-si-difficile-a-etablir_2239879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Une enfance dans la guerre en Syrie : \"Le Journal de Myriam\"","description":"France 2 vous propose le témoignage bouleversant d'une jeune syrienne de 13 ans qui a vécu la guerre au plus près dans l'enfer d'Alep (Syrie). Pendant cinq ans, elle a tenu un journal intime qui est devenu un livre, \"Le Journal de Myriam\".Loin du fracas de la guerre, Myriam Rawick est heureuse. À Paris, elle se promène en famille, regarde les enfants jouer dans les parcs… C’est la première fois qu’elle visite la capitale, la première fois qu'elle quitte la Syrie. \"Je respire l’odeur de ces arbres, et ça me rappelle le grand parc d’Alep. Mais il y a longtemps que plus personne n’y va, à cause de la guerre\", raconte la jeune fille. De ces cinq années de chaos à Alep (Syrie), la jeune fille a tout consigné dans un journal intime devenu un livre, Le Journal de Myriam : la vie d'avant, les rires, les fêtes, l'odeur des gâteaux d'anniversaire. Mais jour après jour, la vie de Myriam bascule. Son quartier est devenu un champ de ruines Après les premières manifestations anti-régime, il y a eu les premiers bombardements, puis ce matin de mars 2013 où les rebelles islamistes ont envahi son quartier. \"J’ai couru mettre mes livres dans un sac à dos, j’ai enfilé deux manteaux pour me protéger des balles perdues, et on s’est enfuis. Dans la rue, j’ai vu un homme avec une barbe touffue, qui portait une djellaba noire et une arme à la main. J’ai eu très peur\", raconte la petite fille. En janvier dernier, elle a pu retourner dans son quartier. Devenu un champ de ruines, elle ne le reconnaît plus.","date":"2017-06-16T00:00:00.000Z","order":6,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/une-enfance-dans-la-guerre-en-syrie-le-journal-de-myriam_2239859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Santé : vers une augmentation du nombre de vaccins obligatoires ?","description":"La ministre de la Santé envisage d'élargir le nombre de vaccins obligatoires pour les enfants. Les trois vaccins actuellement obligatoires ne sont plus commercialisés en France comme un seul et même produit. Un dossier polémique.La vaccination contre la diphtérie, le tétanos et la polio est obligatoire pour tous les bébés en France à partir de deux mois. La ministre de la Santé annonce vouloir étendre cette obligation vaccinale à huit autres vaccins, aujourd'hui seulement recommandés. C'est ce que préconisait en novembre dernier le comité d'orientation sur la vaccination. \"Il y a un danger, une réalité, il y a des cas de méningite qui pourraient être prévenus, quelques cas de coqueluche grave du nourrisson et les rougeoles sévères qui sont survenues en France ces dernières années. On ne peut pas accepter cela\", expliquait alors le professeur Alain Fischer, président du comité d'orientation de la concertation citoyenne sur la vaccination. 52% des Français jugent les vaccins peu sûrs Les Français se méfient des vaccins, 52% les jugent peu sûrs. Les associations alertent notamment sur les dangers de l'aluminium neurotoxique utilisé comme adjuvant. Aujourd'hui, le vaccin DT-Polio seul n'est plus commercialisé. Sur décision du Conseil d'État, le gouvernement a deux mois pour étendre l'obligation aux vaccins disponibles en pharmacie ou supprimer toute obligation.","date":"2017-06-16T00:00:00.000Z","order":9,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/vaccins/sante-vers-une-augmentation-du-nombre-de-vaccins-obligatoires_2239883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"État islamique : les Russes affirment avoir probablement tué Abou Bakr al-Baghdadi","description":"Abou Bakr al-Baghdadi est-il mort ? Les Russes viennent de déclaré que le chef de l'État islamique pourrait avoir été tué.La frappe décisive se serait déroulée il y a trois semaines. L'aviation russe aurait agi de nuit dans la ville de Rakka, la capitale auto-proclamée du groupe État islamique en Syrie. Selon les Russes, les plus hauts dirigeants de Daech et leur chef suprême tenaient une réunion le 28 mai dernier dans un faubourg de la ville. La frappe aurait tué Abou Bakr al-Baghdadi et plusieurs de ses lieutenants. Rakka et Mossoul sur le point de tomber La dernière apparition de Baghdadi remonte à 2014. Une vidéo dans laquelle on le voit au pupitre d'une mosquée de Mossoul (Irak). Depuis, l'homme est totalement silencieux. Traqué, il ne resterait jamais plus de trois jours au même endroit, hébergé par des tribus dans le désert. Si la nouvelle se confirme, la disparition du chef du groupe État islamique coïnciderait avec l'émiettement accéléré du territoire tenu par les jihadistes. S'ils contrôlent toujours de vastes zones désertiques, leurs deux places fortes, Rakka (Syrie) et surtout Mossoul, sont sur le point de tomber. Soumis à un feu constant, les jihadistes ne contrôlent plus que quatre quartiers du centre historique de Mossoul où se trouve notamment la mosquée où Baghdadi avait proclamé la création du califat.","date":"2017-06-16T00:00:00.000Z","order":5,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/etat-islamique-les-russes-affirment-avoir-probablement-tue-abou-bakr-al-baghdadi_2239839.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : les habitants de la vallée replongés 32 ans en arrière","description":"Manon Bougault est en direct de Docelles (Vosges) où elle livre le ressenti des habitants après l'arrestation des époux Jacob.Les habitants de ce petit village des Vosges sont encore meurtris, que disent-ils quant aux dernières révélations dans l'affaire Grégory ? \"Ici, les habitants parlent peu. Nous avons tendu notre micro à de nombreuses reprises à ces habitants et beaucoup ont refusé de nous répondre. Il est vrai que ce sont de petits villages et depuis deux jours ils vivent avec la présence de gendarmes et la présence massive des médias. Il y a des journalistes partout dans les rues. 'Ce n'est pas facile' me confiaient ces habitants il y a quelques heures. Cela les replonge 30 ans en arrière\", explique Manon Bougault. \"Les jeunes générations connaissent les détails de ce drame\" Et d'ajouter : \"Ils ont l'impression qu'on les montre du doigt, qu'on les juge à nouveau. Cette vallée est traumatisée par cette affaire. Même les jeunes générations connaissent les détails de ce drame. Une adolescente de 17 ans me confiait qu'elle parlait beaucoup de cette affaire avec ses parents. Les autres habitants ont le même discours. Ils espèrent que ce rebondissement sera le dernier, l'épilogue de cette longue affaire.\"","date":"2017-06-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-les-habitants-de-la-vallee-replonges-32-ans-en-arriere_2240145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Normandie : à la découverte des boucles de la Seine","description":"Les équipes de France 3 sont allées explorer les boucles de la Seine en Normandie. C'est là que des cinéastes ont trouvé l'inspiration pour tourner de grands films. Mais c'est aussi un lieu de promenade extraordinaire.En Normandie, dès qu'il fait beau, un petit bateau rouge est de sortie sur la Seine. À son bord, Dominique, batelier, aime amener les touristes sur le fleuve. La Seine a toujours fait partie de sa vie. Il en connaît tous les secrets, avec ses chapelets d'îles et ses châteaux. La Seine, on ne la regarde pas, on la contemple. Les habitants sont fiers de ces paysages sauvages. Qu'ils soient bateliers, artistes ou rois, ils ont fait de leur vie face au fleuve un chef-d'oeuvre. Repère de pirates Au XIIe siècle, Château-Gaillard, une forteresse, surveillait la frontière entre la France et l'Angleterre. Richard Cœur de Lion n'a jamais vécu au château. Il habitait sur une île en contrebas. Après sa mort, les Français prennent d'assaut la forteresse. Devenue un repère de pirates, Henri IV décide de la détruire. À une quinzaine de kilomètres, le Moulin d'Andé (Eure). Il a servi de décor au film Jules et Jim de François Truffaut. Dans l'album souvenir du moulin, beaucoup de photos du film. En Normandie, dans les boucles de la Seine, le temps semble suspendu, comme au paradis.","date":"2017-06-16T00:00:00.000Z","order":11,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/normandie-a-la-decouverte-des-boucles-de-la-seine_2239947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Mort d'Helmut Kohl : l'Allemagne en deuil","description":"Chef du gouvernement allemand pendant seize ans, de 1982 à 1998, Helmut Kohl est mort ce vendredi 16 juin à l’âge de 87 ans. Les hommages affluent du monde entier. Clément Perrouault, correspondant à Berlin en Allemagne, nous en dit plus.\"Helmut Kohl était un géant de la politique allemande, et il y a ce soir énormément d'émotion\", témoigne Clément Perrouault, correspondant de France 3 à Berlin (Allemagne). \"Ce soir, de nombreuses chaines d'information ici sont en édition spéciale et reviennent sur ce qu'ont été pour l'Allemagne les années Kohl. Ça a été une période longue, de 16 ans au total, de 1982 à 1998, une période clé pour l'Allemagne, celle de la réunification, dont il a été l'un des grands artisans.\" Un homme imposant \"C'était un homme imposant, déjà physiquement, mais aussi dans le discours\", analyse le journaliste. \"Un politicien respecté et redouté, même si sa sortie avait été quelque peu controversée. À la fin des années 90, il avait été éclaboussé par un scandale sur le financement de la CDU. C'est alors une jeune femme qui avait grandi dans son ombre qui a pris la tête du parti, une certaine Angela Merkel. Leurs rapports avaient été assez compliqués ces dernières années, mais la chancelière a rendu ce soir un hommage très appuyé à Helmut Kohl\", souligne le journaliste.","date":"2017-06-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/mort-d-helmut-kohl-l-allemagne-en-deuil_2240179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : le grand-oncle et la grand-tante du garçon mis en examen","description":"32 ans après la découverte du corps du petit Grégory, le grand-oncle et la grand-tante du garçon ont été mis en examen ce vendredi 16 juin.Dans ce fourgon, Jacqueline Jacob, la grande-tante de Grégory, est emmenée en prison. Elle vient d'être mise en examen. La voici, quelques heures plus tôt ce vendredi 16 juin, arrivant au palais de Justice pour être présentée à un juge. Son mari, Marcel, est lui aussi déféré. \"Madame Thuriot et Monsieur Jacob ont été mis en examen sous la qualification d'enlèvement du mineur Grégory Villemin, suivi de la mort de l'enfant\", a déclaré ce vendredi Jean-Jacques Bosc, le procureur général de la cour d'appel de Dijon (Côte-d'Or). Un dossier aussi vide qu'il y a 32 ans ? L'un des \"corbeaux\" de l'affaire Grégory, c'est ainsi que le procureur présente Jacqueline Jacob. Elle aurait écrit au moins une des lettres de menace adressées aux parents de l'enfant, juste avant le meurtre. Toujours selon l'enquête, le couple n'avait aucun alibi au moment des coups de fil anonymes. Et Marcel Jacob, le grand-oncle, était en très mauvais terme avec les parents de Grégory. Mis en garde à vue et devant le juge, Marcel Jacob nie tout en bloc. Pour son avocat, le dossier est aussi vide qu'il y a 32 ans. Pour la justice, l'assassinat de Grégory est un crime collectif où tour à tour, grand-oncle, grand-tante, grand-mère, cousin apparaissent impliqués. Avec ce dernier rebondissement, les parents de Grégory sont partagés. Ce vendredi soir, les époux Jacob passent leur première nuit en prison.","date":"2017-06-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-le-grand-oncle-et-la-grand-tante-du-garcon-mis-en-examen_2240199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : la vallée de la Vologne sous le choc","description":"La commune de Lépanges-sur-Vologne (Vosges) où vivait la famille du petit Grégory s'est retrouvée à la une de tous les journaux il y a 32 ans, et a été profondément marquée par ce drame. De même pour le village voisin, où vivent les époux Jacob.C'est la dernière maison au bout du chemin : une bâtisse rose fuchsia qui surplombe la vallée de la Vologne. Les époux Jacob habitent à Aumontzey (Vosges) depuis des décennies. Aujourd'hui, les rideaux sont fermés et les portes closes. En contrebas, à moins d'un kilomètre, vit le frère de Marcel. René Jacob, 85 ans, nous accueille. Il vient d'apprendre les mises en examen, et sous le coup de l'émotion, il craque. Pour lui, la justice se trompe : \"Ce n'est pas mon frère, ni ma soeur, ni quoi que ce soit\", estime-t-il. Les habitants sont abasourdis Stupéfaction également pour le frère de Jacqueline Jacob, qui dit être \"tombé de haut\". Si les proches sont abasourdis, les habitants le sont également, comme l'une des voisines des époux Jacob : \"Quand on y pense, ce n’est pas possible que ce soit eux qui ont fait ça. Comme Bernard Laroche, etc. Ils sont trop gentils. Après il y a peut-être de la jalousie, on ne peut pas savoir\", nuance-t-elle. Tout près vivent d'autres protagonistes de l'affaire : les grands-parents du petit Grégory. Monique Villemin a été présentée par le procureur comme l'auteure des lettres de menace adressées à un juge de l'affaire. Impossible de lui parler, elle reste terrée chez elle.","date":"2017-06-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-la-vallee-de-la-vologne-sous-le-choc_2240137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : la piste familiale","description":"Interrogés par un juge d’instruction, le grand-oncle et la grand-tante du petit Grégory devraient se voir signifier leur mise en examen dans cette affaire.L’envoyée spéciale du 12/13 de France 3 à Dijon (Côte-d’Or), Nathalie Perez, a fait le point sur les avancées judiciaires de cette affaire. \"Les deux suspects sont arrivés à 8 heures ce matin, ici, à la cour d’appel de Dijon. Ils sont en ce moment même entendus par un juge d’instruction qui devrait leur signifier leur mise en examen. Toute la question maintenant est de savoir sous quel chef d’inculpation.\" Quel rôle pour Marcel Jacob ? Et de poursuivre : \"Hier, le procureur général a affirmé que des expertises en écriture avaient désigné Jacqueline Jacob comme étant le corbeau. En revanche pas un mot sur son mari, Marcel Jacob.\" À propos de ce dernier, les questions sont nombreuses : \"Le grand-oncle du petit Grégory est-il complice de cet assassinat ? Y a-t-il participé activement ? C’est ce que nous devrions savoir cet après-midi, car le procureur général de Dijon devrait donner une nouvelle conférence de presse.\"","date":"2017-06-16T00:00:00.000Z","order":2,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-la-piste-familiale_2239549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Agression de NKM : un rassemblement place Maubert à Paris","description":"Nathalie Kosciusko-Morizet est sortie de l'hôpital ce vendredi 16 juin. Son agression sur un marché parisien lors de la campagne des élections législatives survenue jeudi matin a provoqué une vive émotion dans la classe politique.Entourée de son frère et de sa soeur, Nathalie Kosciusko-Morizet quitte l'hôpital Cochin. Victime d'un malaise, jeudi 15 juin, lors d'une agression par un passant, la candidate aux législatives souffre d'un traumatisme crânien. \"Je vais mieux, j'ai besoin de quelque temps encore pour récupérer. Je voudrais profiter de votre présence pour remercier le Premier ministre qui s'est déplacé hier et le président de la République qui m'a envoyé un message\", explique-t-elle. Encore trop affaiblie pour assurer les dernières heures de sa campagne électorale, c'est sa suppléante qui prend le relais. En guise de soutien, un rassemblement se tient ce vendredi soir à l'endroit même de son agression place Maubert (Paris). \"Inadmissible\" Dans la foule, son adversaire Gilles Le Gendre est là. Par solidarité, le candidat avait suspendu sa campagne. Il appelle à faire la part des choses. \"Il n'y a pas de climat de violence dans notre arrondissement, dans notre circonscription. Il y a un acte inqualifiable, isolé. Il se trouve qu'il a frappé une candidate et de ce point de vue là, il revêt un caractère encore plus inadmissible. Mais ça ne résume pas le climat qui règne dans cette campagne électorale depuis le début\", précise le candidat de la République en Marche. La campagne de ces élections législatives prend fin ce vendredi soir à minuit.","date":"2017-06-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/agression-de-nkm-un-rassemblement-place-maubert-a-paris_2240155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Agression de NKM : un rassemblement contre la violence et pour la démocratie organisé vendredi soir","description":"Au lendemain de l'agression de Nathalie Kosciusko-Morizet, le tractage a repris dans le 5e arrondissement de la capitale. Mais ce ne sont pas les tracts habituels qui sont distribués. Explications.Ils sont adversaires politiques, mais ont tous deux été secoués par l'agression dont a été victime jeudi 15 juin Nathalie Kosciusko-Morizet. Désormais pour le candidat de La République en Marche et pour la suppléante de celle des Républicains, la fin de campagne passe un peu au second plan. \"On continue bien sûr très spontanément la campagne, mais c'est une campagne particulière parce que les tracts qu'on distribue finalement, c'est celui-là, et c'est un tract qui veut appeler à un rassemblement contre la violence et pour la démocratie\", explique Dominique Stoppa-Lyonnet, suppléante de NKM. Une atmosphère un peu pesante Après une suspension jeudi après-midi, les tractages ont repris doucement place Monge à Paris ce vendredi matin. La campagne des législatives 2017 se termine ce vendredi soir. Mais dans une atmosphère un peu pesante. À 18 heures, le rassemblement contre la violence est prévu place Maubert dans le 5e arrondissement de la capitale.","date":"2017-06-16T00:00:00.000Z","order":3,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/agression-de-nkm-un-rassemblement-contre-la-violence-et-pour-la-democratie-organise-vendredi-soir_2239819.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : vers une victoire de l'abstention ?","description":"En plateau, Catherine Demangeat revient sur l'abstention qui pourrait être la grande gagnante des législatives ce dimanche.Dimanche 18 juin aura lieu le second tour des législatives 2017. Mais le grand vainqueur de cette élection pourrait être l'abstention. Le record du premier tour risque-t-il une nouvelle fois d'être battu ? \"Absolument. Selon un sondage Odoxa, l'abstention pourrait atteindre 53%. Ce serait du jamais vu sous la Ve République. Dimanche dernier, elle avait déjà battu un record pour un premier tour, 51,29% des inscrits avaient boudé les urnes\", explique Catherine Demangeat en plateau. Les électeurs de LREM mobilisés \"Ce qui est intéressant de noter, c'est que l'électorat le moins mobilisé est celui du Front national. À l'inverse, les sympathisants de La République en Marche sont les plus mobilisés de quoi amplifier encore la vague pro-Macron\", estime la journaliste de France 3, avant de revenir sur le score annoncé par un sondage Harris Interactive. Il est \"impressionnant\", juge-t-elle. \"La République en Marche avec le MoDem obtiendrait de 440 à 470 sièges\".","date":"2017-06-16T00:00:00.000Z","order":4,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/elections/municipales/abstention/legislatives-2017-vers-une-victoire-de-l-abstention_2239825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Helmut Kohl : l'ex-chancelier allemand s'est éteint à 87 ans","description":"L'ex-chancelier s'est éteint ce vendredi 16 juin. Retour sur ce personnage historique.Helmut Kohl est mort à l'âge de 87 ans ce vendredi. L'ex-chancelier, main dans la main avec François Mitterrand sur le champ de bataille de Verdun, c'est l'image qui marquera à jamais les esprits. Nous sommes en 1984, le geste scelle la réconciliation franco-allemande. Les deux hommes devenus complices vont ensuite relancer la construction européenne. L'Europe, c'est justement l'engagement de sa vie. Né dans une famille catholique opposée au nazisme, Helmut Kohl est un animal politique qui gravit pas à pas les marches du pouvoir. Artisan de la réunification allemande Député à 29 ans, il devient en 1982 le plus jeune chancelier de la République fédérale d'Allemagne. Fonction qu'il occupera pendant 16 ans. Chef du gouvernement et artisan de la réunification allemande, après la chute du mur de Berlin en novembre 1989, il réussit même à imposer le deutschmark comme seule et unique monnaie. Mais l'ancien chancelier n'a pas réussi sur le plan économique. La récession et son incapacité à enrayer le chômage à l'est le privent d'un cinquième mandat. En 1998, il laisse sa place au socio-démocrate du SPD, une immense défaire pour son parti. La fin de carrière de l'ancien chancelier est ternie en 1999 par un scandale, celui des caisses noires de son parti. Affaibli par la maladie, ses apparitions étaient devenues de plus en plus rares ces dernières années.","date":"2017-06-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/helmut-kohl-l-ex-chancelier-allemand-s-est-eteint-a-87-ans_2240201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Médecine : mort du professeur Christian Cabrol à 91 ans","description":"Une grande figure de la chirurgie, le professeur Christian Cabrol est décédé ce vendredi 16 juin à l'âge de 91 ans. Il est celui qui a réalisé la première greffe cardiaque en Europe.Une stature immense pour un homme visionnaire. Christian Cabrol a été un pionner, une figure de la chirurgie cardiaque. Tout commence le 27 avril 1968, à la Pitié-Salpétrière. Il réalise la première greffe du cœur en Europe. Le patient décèdera 52 heures plus tard. Mais l'opération est un pas en avant dans l'histoire de la médecine, qu'il n'aura cessé de faire progresser. Au total, il aura réalisé près de 2 000 greffes. Seul compte le don de soi Et surtout sensibiliser au don d'organes avec le soutien d'anciens patients comme l'actrice Mireille Darc. Sa devise : seul compte le don se soi. Et toute sa vie il a donné aux autres avec modestie et humanité. Il s'est éteint des suites d'une longue maladie à l'âge de 91 ans, dans l'hôpital où il avait réalisé sa première greffe.","date":"2017-06-16T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medecine-mort-du-professeur-christian-cabrol-a-91-ans_2240173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : l'abstention pourrait atteindre 53% au second tour","description":"En plateau, Catherine Demangeat revient sur l'abstention qui pourrait être la grande gagnante ce dimanche.Alors que la campagne des législatives 2017 touche à sa fin, l'abstention ce dimanche pourrait être supérieure à celle de dimanche dernier. \"Selon un sondage Odoxa, elle pourrait atteindre 53%. Ce serait sans précédent sous la Ve République. Dimanche dernier, on avait déjà battu un record pour un premier tour, 51,29% des inscrits avaient boudé les urnes\", explique Catherine Demangeat en plateau. Entre 440 et 470 sièges ? \"Cette abstention favorise indirectement La République en Marche. Son électorat est celui qui reste le plus mobilisé. Résultat : le parti du président pourrait obtenir selon diverses projections entre 440 et 470 sièges\", poursuit la journaliste de France 3. Et de se questionner : \"Alors, est-ce qu'il y aura un sursaut ? Est-ce que les électeurs seront sensibles à l'argument défendu par la droite comme la gauche ; il ne faut pas laisser les pleins pouvoirs à Emmanuel Macron ? Rien n'est moins sûr. En tout cas, il n'est jamais facile de gérer un groupe pléthorique et Emmanuel Macron suivra certainement de très près l'organisation de cette majorité, en particulier la désignation aux principaux postes : la présidence de l'Assemblée et les présidences de commission.\"","date":"2017-06-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/abstention/legislatives-2017-l-abstention-pourrait-atteindre-53-au-second-tour_2240205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"La ministre de la Santé envisage de rendre obligatoires 11 vaccins infantiles","description":"Le débat sensible de la vaccination des enfants est relancé. La nouvelle ministre de la Santé, Agnès Buzyn, a annoncé réfléchir à rendre obligatoires 11 vaccins pour lutter contre la recrudescence de certaines maladies infantiles, comme la rougeole.Pour tous les bébés en France, à partir de deux mois, la vaccination contre la diphtérie le tétanos et la polio sont obligatoires. La ministre de la Santé Agnès Buzyn annonce vouloir étendre cette obligation vaccinale à huit autres vaccins, aujourd'hui seulement recommandés. Au DTP s'ajouterait donc la coqueluche, la rougeole, les oreillons, la rubéole, l'hépatite B, l'Haemophilus influenzae, le pneumocoque, le méningocoque C. C'est ce que préconisait en novembre dernier le comité d'orientation sur la vaccination. \"Il y a un danger\" Pour le professeur Alain Fischer, président du comité : \"il y a un danger, il ne faut pas le surestimer, mais il y a un danger. Il y a les cas de méningite qui pourraient être prévenus, les quelques cas de coqueluche graves du nourrisson, les cas de rougeole sévère qui sont survenus en France ces dernières années, et puis il y a petite une recrudescence à nouveau de la rougeole. On ne peut pas accepter ça.\" Aujourd'hui, 70% des tout-petits sont vaccinés contre le Méningocoque C, 77% contre le ROR, contre 43% contre l'hépatite B chez les adolescents.","date":"2017-06-16T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/la-ministre-de-la-sante-envisage-de-rendre-obligatoires-11-vaccins-infantiles_2240191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : deux mises en examen, mais l'enquête continue","description":"Nathalie Perez est en direct de Dijon (Cote-d'Or) et livre les derniers rebondissements de l'enquête dans l'affaire Grégory.Deux membres de la famille du petit Grégory sont mis en examen, pourtant, est-ce la fin de l'affaire ? \"Non, certes il n'y avait jamais eu d'interpellation depuis près de 30 ans dans cette affaire, c'est donc un grand pas en avant. Mais le procureur l'a répété cet après-midi, l'enquête se poursuit. Il y aura d'autres interpellations, d'autres auditions. Il a précisé que les époux Jacob ne sont pas soupçonnés d'avoir assassiné le petit Grégory, mais d'avoir participé au processus qui a mené à sa mort\", explique Nathalie Perez. \"L'affaire est loin d'être bouclée\" Et d'ajouter : \"Enfin, il a confirmé que le couple n'avait fait aucun aveu au cours de sa garde à vue. Leur mise en détention provisoire permettra-t-elle enfin de les faire parler ? Vous le voyez, l'affaire est loin d'être bouclée.\"","date":"2017-06-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-deux-mises-en-examen-mais-l-enquete-continue_2240133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : l’enquête s’accélère","description":"Leur garde à vue s’est terminée ce vendredi matin. Marcel et Jacqueline Jacob ont été déférés devant le parquet général de Dijon (Côte-d'Or). Ils sont soupçonnés d’avoir joué un rôle dans cet assassinat jamais élucidé. La piste familiale semble se confirmer.Après 48 heures de garde à vue, Jacqueline Jacob, présentée comme l’un des corbeaux de l’affaire Grégory a été déférée devant un juge avec son mari. Elle est la grand-tante du petit garçon. Les expertises en écriture la confondent. Elle aurait écrit les lettres anonymes de menace adressées aux parents de l’enfant avant le meurtre. Dès jeudi, le procureur parlait d’un crime collectif, sur fond de jalousie envers les parents de Grégory. En plus des époux Jacob, le procureur présente la grand-mère de l’enfant comme l’auteur des lettres de menaces adressées à un juge de l’affaire. Une avancée décisive Il évoque aussi un homme moustachu qui aurait effectué des repérages quelques heures avant le crime. Il pourrait s’agir de Bernard Laroche, cousin de Jean-Marie Villemin. Un temps suspecté, il a été abattu par le père de Grégory. Pour la première fois depuis 33 ans, l’enquête semble connaître une avancée décisive.","date":"2017-06-16T00:00:00.000Z","order":1,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-lenquete-saccelere_2239519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Défense : les drones au coeur de la stratégie de l'armée de Terre","description":"Lutte contre le terrorisme, tensions au Moyen-Orient et dans les relations internationales, les ventes d'armes se développent. Les grands groupes français et leurs sous-traitants recrutent. France 3 vous propose un gros plan sur notre industrie de défense.La guerre se fait aujourd'hui depuis les airs, et cela profite à des entreprises françaises. Avec 90 km/h en vitesse de pointe et 30 kilomètres de portée, les drones de surveillance sont l'un des derniers achats de l'armée de Terre. \"On a de plus en plus besoin de drones, c'est un moyen de renseignement qui est indispensable. En l'occurrence, ces mini drones sont mis en oeuvre par des forces terrestres au contact des lignes ennemies\", explique Xavier, ingénieur à la Direction générale des Armées. 105 drones à 100 millions d'euros 105 drones ont été commandés pour 100 millions d'euros : ce juteux contrat a été remporté par le Français Thales, qui pourrait en appeler beaucoup d'autres. \"Pour l'instant, il y a la France. On s'appuie sur cette référence majeure, parce que l'armée française est quand même reconnue dans le monde, et on vise une dizaine d'autres pays actuellement\", explique Pascal Sécretin, responsable ligne produits surveillance mini/micro drones chez Thales. La France est le troisième producteur de drones militaires derrière les États-Unis et Israël.","date":"2017-06-16T00:00:00.000Z","order":8,"presenter":"David Boéri","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/defense-les-drones-au-coeur-de-la-strategie-de-l-armee-de-terre_2239885.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-16-juin-2017_2229373.html","containsWordGlobalWarming":false}
{"title":"Normandie : à la découverte de l'atelier caché de Pablo Picasso","description":"Pour découvrir l'oeuvre monumentale de Picasso, il y a une étape confidentielle, l'atelier caché de l'artiste en Normandie.Peu de gens connaissent cet endroit. Le château de Boisgeloup c'est le refuge secret de Picasso en Normandie. Entre 1930 et 1935, c'est ici que l'artiste passe du temps en famille. Une vie en apparence tranquille. \"Cela lui permet d'effectuer ses premières retraites qui lui permettent d'échapper à la capitale, on n’est pas très loin de Paris. Et là on retrouve le calme de la campagne, l'intimité de la famille, l'intimité des amis et surtout le secret de la création\", explique Sylvain Amic, commissaire général de la saison Picasso à Rouen. Travail méconnu À cette époque, l'un des secrets de Picasso s'appelle Marie-Thérèse. Sa maîtresse a 17 ans, lui déjà 50 et pendant cinq c'est elle qui inspire les centaines d’œuvres créées dans l'atelier du château. À Boisgeloup, 82 ans plus tard, les choses n'ont pas beaucoup bougé. C'est désormais son petit-fils Bernard Picasso qui vit ici avec sa femme. Pour la première fois, le public peut découvrir le travail méconnu de création de l'artiste. Au total, presque 200 œuvres créées entre 1930 et 1935 par le maître catalan et rassemblées à Rouen, pour la première fois au Musée des Beaux-Arts.","date":"2017-06-16T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/normandie-a-la-decouverte-de-l-atelier-cache-de-pablo-picasso_2240185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
