{"title":"Affaire Grégory : le grand-oncle et la grand-tante du garçon mis en examen","description":"32 ans après la découverte du corps du petit Grégory, le grand-oncle et la grand-tante du garçon ont été mis en examen ce vendredi 16 juin.Dans ce fourgon, Jacqueline Jacob, la grande-tante de Grégory, est emmenée en prison. Elle vient d'être mise en examen. La voici, quelques heures plus tôt ce vendredi 16 juin, arrivant au palais de Justice pour être présentée à un juge. Son mari, Marcel, est lui aussi déféré. \"Madame Thuriot et Monsieur Jacob ont été mis en examen sous la qualification d'enlèvement du mineur Grégory Villemin, suivi de la mort de l'enfant\", a déclaré ce vendredi Jean-Jacques Bosc, le procureur général de la cour d'appel de Dijon (Côte-d'Or). Un dossier aussi vide qu'il y a 32 ans ? L'un des \"corbeaux\" de l'affaire Grégory, c'est ainsi que le procureur présente Jacqueline Jacob. Elle aurait écrit au moins une des lettres de menace adressées aux parents de l'enfant, juste avant le meurtre. Toujours selon l'enquête, le couple n'avait aucun alibi au moment des coups de fil anonymes. Et Marcel Jacob, le grand-oncle, était en très mauvais terme avec les parents de Grégory. Mis en garde à vue et devant le juge, Marcel Jacob nie tout en bloc. Pour son avocat, le dossier est aussi vide qu'il y a 32 ans. Pour la justice, l'assassinat de Grégory est un crime collectif où tour à tour, grand-oncle, grand-tante, grand-mère, cousin apparaissent impliqués. Avec ce dernier rebondissement, les parents de Grégory sont partagés. Ce vendredi soir, les époux Jacob passent leur première nuit en prison.","date":"2017-06-16T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-le-grand-oncle-et-la-grand-tante-du-garcon-mis-en-examen_2240199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : deux mises en examen, mais l'enquête continue","description":"Nathalie Perez est en direct de Dijon (Cote-d'Or) et livre les derniers rebondissements de l'enquête dans l'affaire Grégory.Deux membres de la famille du petit Grégory sont mis en examen, pourtant, est-ce la fin de l'affaire ? \"Non, certes il n'y avait jamais eu d'interpellation depuis près de 30 ans dans cette affaire, c'est donc un grand pas en avant. Mais le procureur l'a répété cet après-midi, l'enquête se poursuit. Il y aura d'autres interpellations, d'autres auditions. Il a précisé que les époux Jacob ne sont pas soupçonnés d'avoir assassiné le petit Grégory, mais d'avoir participé au processus qui a mené à sa mort\", explique Nathalie Perez. \"L'affaire est loin d'être bouclée\" Et d'ajouter : \"Enfin, il a confirmé que le couple n'avait fait aucun aveu au cours de sa garde à vue. Leur mise en détention provisoire permettra-t-elle enfin de les faire parler ? Vous le voyez, l'affaire est loin d'être bouclée.\"","date":"2017-06-16T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-deux-mises-en-examen-mais-l-enquete-continue_2240133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : la vallée de la Vologne sous le choc","description":"La commune de Lépanges-sur-Vologne (Vosges) où vivait la famille du petit Grégory s'est retrouvée à la une de tous les journaux il y a 32 ans, et a été profondément marquée par ce drame. De même pour le village voisin, où vivent les époux Jacob.C'est la dernière maison au bout du chemin : une bâtisse rose fuchsia qui surplombe la vallée de la Vologne. Les époux Jacob habitent à Aumontzey (Vosges) depuis des décennies. Aujourd'hui, les rideaux sont fermés et les portes closes. En contrebas, à moins d'un kilomètre, vit le frère de Marcel. René Jacob, 85 ans, nous accueille. Il vient d'apprendre les mises en examen, et sous le coup de l'émotion, il craque. Pour lui, la justice se trompe : \"Ce n'est pas mon frère, ni ma soeur, ni quoi que ce soit\", estime-t-il. Les habitants sont abasourdis Stupéfaction également pour le frère de Jacqueline Jacob, qui dit être \"tombé de haut\". Si les proches sont abasourdis, les habitants le sont également, comme l'une des voisines des époux Jacob : \"Quand on y pense, ce n’est pas possible que ce soit eux qui ont fait ça. Comme Bernard Laroche, etc. Ils sont trop gentils. Après il y a peut-être de la jalousie, on ne peut pas savoir\", nuance-t-elle. Tout près vivent d'autres protagonistes de l'affaire : les grands-parents du petit Grégory. Monique Villemin a été présentée par le procureur comme l'auteure des lettres de menace adressées à un juge de l'affaire. Impossible de lui parler, elle reste terrée chez elle.","date":"2017-06-16T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-la-vallee-de-la-vologne-sous-le-choc_2240137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : les habitants de la vallée replongés 32 ans en arrière","description":"Manon Bougault est en direct de Docelles (Vosges) où elle livre le ressenti des habitants après l'arrestation des époux Jacob.Les habitants de ce petit village des Vosges sont encore meurtris, que disent-ils quant aux dernières révélations dans l'affaire Grégory ? \"Ici, les habitants parlent peu. Nous avons tendu notre micro à de nombreuses reprises à ces habitants et beaucoup ont refusé de nous répondre. Il est vrai que ce sont de petits villages et depuis deux jours ils vivent avec la présence de gendarmes et la présence massive des médias. Il y a des journalistes partout dans les rues. 'Ce n'est pas facile' me confiaient ces habitants il y a quelques heures. Cela les replonge 30 ans en arrière\", explique Manon Bougault. \"Les jeunes générations connaissent les détails de ce drame\" Et d'ajouter : \"Ils ont l'impression qu'on les montre du doigt, qu'on les juge à nouveau. Cette vallée est traumatisée par cette affaire. Même les jeunes générations connaissent les détails de ce drame. Une adolescente de 17 ans me confiait qu'elle parlait beaucoup de cette affaire avec ses parents. Les autres habitants ont le même discours. Ils espèrent que ce rebondissement sera le dernier, l'épilogue de cette longue affaire.\"","date":"2017-06-16T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-les-habitants-de-la-vallee-replonges-32-ans-en-arriere_2240145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Helmut Kohl : l'ex-chancelier allemand s'est éteint à 87 ans","description":"L'ex-chancelier s'est éteint ce vendredi 16 juin. Retour sur ce personnage historique.Helmut Kohl est mort à l'âge de 87 ans ce vendredi. L'ex-chancelier, main dans la main avec François Mitterrand sur le champ de bataille de Verdun, c'est l'image qui marquera à jamais les esprits. Nous sommes en 1984, le geste scelle la réconciliation franco-allemande. Les deux hommes devenus complices vont ensuite relancer la construction européenne. L'Europe, c'est justement l'engagement de sa vie. Né dans une famille catholique opposée au nazisme, Helmut Kohl est un animal politique qui gravit pas à pas les marches du pouvoir. Artisan de la réunification allemande Député à 29 ans, il devient en 1982 le plus jeune chancelier de la République fédérale d'Allemagne. Fonction qu'il occupera pendant 16 ans. Chef du gouvernement et artisan de la réunification allemande, après la chute du mur de Berlin en novembre 1989, il réussit même à imposer le deutschmark comme seule et unique monnaie. Mais l'ancien chancelier n'a pas réussi sur le plan économique. La récession et son incapacité à enrayer le chômage à l'est le privent d'un cinquième mandat. En 1998, il laisse sa place au socio-démocrate du SPD, une immense défaire pour son parti. La fin de carrière de l'ancien chancelier est ternie en 1999 par un scandale, celui des caisses noires de son parti. Affaibli par la maladie, ses apparitions étaient devenues de plus en plus rares ces dernières années.","date":"2017-06-16T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/helmut-kohl-l-ex-chancelier-allemand-s-est-eteint-a-87-ans_2240201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Mort d'Helmut Kohl : l'Allemagne en deuil","description":"Chef du gouvernement allemand pendant seize ans, de 1982 à 1998, Helmut Kohl est mort ce vendredi 16 juin à l’âge de 87 ans. Les hommages affluent du monde entier. Clément Perrouault, correspondant à Berlin en Allemagne, nous en dit plus.\"Helmut Kohl était un géant de la politique allemande, et il y a ce soir énormément d'émotion\", témoigne Clément Perrouault, correspondant de France 3 à Berlin (Allemagne). \"Ce soir, de nombreuses chaines d'information ici sont en édition spéciale et reviennent sur ce qu'ont été pour l'Allemagne les années Kohl. Ça a été une période longue, de 16 ans au total, de 1982 à 1998, une période clé pour l'Allemagne, celle de la réunification, dont il a été l'un des grands artisans.\" Un homme imposant \"C'était un homme imposant, déjà physiquement, mais aussi dans le discours\", analyse le journaliste. \"Un politicien respecté et redouté, même si sa sortie avait été quelque peu controversée. À la fin des années 90, il avait été éclaboussé par un scandale sur le financement de la CDU. C'est alors une jeune femme qui avait grandi dans son ombre qui a pris la tête du parti, une certaine Angela Merkel. Leurs rapports avaient été assez compliqués ces dernières années, mais la chancelière a rendu ce soir un hommage très appuyé à Helmut Kohl\", souligne le journaliste.","date":"2017-06-16T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/mort-d-helmut-kohl-l-allemagne-en-deuil_2240179.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Agression de NKM : un rassemblement place Maubert à Paris","description":"Nathalie Kosciusko-Morizet est sortie de l'hôpital ce vendredi 16 juin. Son agression sur un marché parisien lors de la campagne des élections législatives survenue jeudi matin a provoqué une vive émotion dans la classe politique.Entourée de son frère et de sa soeur, Nathalie Kosciusko-Morizet quitte l'hôpital Cochin. Victime d'un malaise, jeudi 15 juin, lors d'une agression par un passant, la candidate aux législatives souffre d'un traumatisme crânien. \"Je vais mieux, j'ai besoin de quelque temps encore pour récupérer. Je voudrais profiter de votre présence pour remercier le Premier ministre qui s'est déplacé hier et le président de la République qui m'a envoyé un message\", explique-t-elle. Encore trop affaiblie pour assurer les dernières heures de sa campagne électorale, c'est sa suppléante qui prend le relais. En guise de soutien, un rassemblement se tient ce vendredi soir à l'endroit même de son agression place Maubert (Paris). \"Inadmissible\" Dans la foule, son adversaire Gilles Le Gendre est là. Par solidarité, le candidat avait suspendu sa campagne. Il appelle à faire la part des choses. \"Il n'y a pas de climat de violence dans notre arrondissement, dans notre circonscription. Il y a un acte inqualifiable, isolé. Il se trouve qu'il a frappé une candidate et de ce point de vue là, il revêt un caractère encore plus inadmissible. Mais ça ne résume pas le climat qui règne dans cette campagne électorale depuis le début\", précise le candidat de la République en Marche. La campagne de ces élections législatives prend fin ce vendredi soir à minuit.","date":"2017-06-16T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/agression-de-nkm-un-rassemblement-place-maubert-a-paris_2240155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : l'abstention pourrait atteindre 53% au second tour","description":"En plateau, Catherine Demangeat revient sur l'abstention qui pourrait être la grande gagnante ce dimanche.Alors que la campagne des législatives 2017 touche à sa fin, l'abstention ce dimanche pourrait être supérieure à celle de dimanche dernier. \"Selon un sondage Odoxa, elle pourrait atteindre 53%. Ce serait sans précédent sous la Ve République. Dimanche dernier, on avait déjà battu un record pour un premier tour, 51,29% des inscrits avaient boudé les urnes\", explique Catherine Demangeat en plateau. Entre 440 et 470 sièges ? \"Cette abstention favorise indirectement La République en Marche. Son électorat est celui qui reste le plus mobilisé. Résultat : le parti du président pourrait obtenir selon diverses projections entre 440 et 470 sièges\", poursuit la journaliste de France 3. Et de se questionner : \"Alors, est-ce qu'il y aura un sursaut ? Est-ce que les électeurs seront sensibles à l'argument défendu par la droite comme la gauche ; il ne faut pas laisser les pleins pouvoirs à Emmanuel Macron ? Rien n'est moins sûr. En tout cas, il n'est jamais facile de gérer un groupe pléthorique et Emmanuel Macron suivra certainement de très près l'organisation de cette majorité, en particulier la désignation aux principaux postes : la présidence de l'Assemblée et les présidences de commission.\"","date":"2017-06-16T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/elections/municipales/abstention/legislatives-2017-l-abstention-pourrait-atteindre-53-au-second-tour_2240205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Médecine : mort du professeur Christian Cabrol à 91 ans","description":"Une grande figure de la chirurgie, le professeur Christian Cabrol est décédé ce vendredi 16 juin à l'âge de 91 ans. Il est celui qui a réalisé la première greffe cardiaque en Europe.Une stature immense pour un homme visionnaire. Christian Cabrol a été un pionner, une figure de la chirurgie cardiaque. Tout commence le 27 avril 1968, à la Pitié-Salpétrière. Il réalise la première greffe du cœur en Europe. Le patient décèdera 52 heures plus tard. Mais l'opération est un pas en avant dans l'histoire de la médecine, qu'il n'aura cessé de faire progresser. Au total, il aura réalisé près de 2 000 greffes. Seul compte le don de soi Et surtout sensibiliser au don d'organes avec le soutien d'anciens patients comme l'actrice Mireille Darc. Sa devise : seul compte le don se soi. Et toute sa vie il a donné aux autres avec modestie et humanité. Il s'est éteint des suites d'une longue maladie à l'âge de 91 ans, dans l'hôpital où il avait réalisé sa première greffe.","date":"2017-06-16T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medecine-mort-du-professeur-christian-cabrol-a-91-ans_2240173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"La ministre de la Santé envisage de rendre obligatoires 11 vaccins infantiles","description":"Le débat sensible de la vaccination des enfants est relancé. La nouvelle ministre de la Santé, Agnès Buzyn, a annoncé réfléchir à rendre obligatoires 11 vaccins pour lutter contre la recrudescence de certaines maladies infantiles, comme la rougeole.Pour tous les bébés en France, à partir de deux mois, la vaccination contre la diphtérie le tétanos et la polio sont obligatoires. La ministre de la Santé Agnès Buzyn annonce vouloir étendre cette obligation vaccinale à huit autres vaccins, aujourd'hui seulement recommandés. Au DTP s'ajouterait donc la coqueluche, la rougeole, les oreillons, la rubéole, l'hépatite B, l'Haemophilus influenzae, le pneumocoque, le méningocoque C. C'est ce que préconisait en novembre dernier le comité d'orientation sur la vaccination. \"Il y a un danger\" Pour le professeur Alain Fischer, président du comité : \"il y a un danger, il ne faut pas le surestimer, mais il y a un danger. Il y a les cas de méningite qui pourraient être prévenus, les quelques cas de coqueluche graves du nourrisson, les cas de rougeole sévère qui sont survenus en France ces dernières années, et puis il y a petite une recrudescence à nouveau de la rougeole. On ne peut pas accepter ça.\" Aujourd'hui, 70% des tout-petits sont vaccinés contre le Méningocoque C, 77% contre le ROR, contre 43% contre l'hépatite B chez les adolescents.","date":"2017-06-16T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/la-ministre-de-la-sante-envisage-de-rendre-obligatoires-11-vaccins-infantiles_2240191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
{"title":"Normandie : à la découverte de l'atelier caché de Pablo Picasso","description":"Pour découvrir l'oeuvre monumentale de Picasso, il y a une étape confidentielle, l'atelier caché de l'artiste en Normandie.Peu de gens connaissent cet endroit. Le château de Boisgeloup c'est le refuge secret de Picasso en Normandie. Entre 1930 et 1935, c'est ici que l'artiste passe du temps en famille. Une vie en apparence tranquille. \"Cela lui permet d'effectuer ses premières retraites qui lui permettent d'échapper à la capitale, on n’est pas très loin de Paris. Et là on retrouve le calme de la campagne, l'intimité de la famille, l'intimité des amis et surtout le secret de la création\", explique Sylvain Amic, commissaire général de la saison Picasso à Rouen. Travail méconnu À cette époque, l'un des secrets de Picasso s'appelle Marie-Thérèse. Sa maîtresse a 17 ans, lui déjà 50 et pendant cinq c'est elle qui inspire les centaines d’œuvres créées dans l'atelier du château. À Boisgeloup, 82 ans plus tard, les choses n'ont pas beaucoup bougé. C'est désormais son petit-fils Bernard Picasso qui vit ici avec sa femme. Pour la première fois, le public peut découvrir le travail méconnu de création de l'artiste. Au total, presque 200 œuvres créées entre 1930 et 1935 par le maître catalan et rassemblées à Rouen, pour la première fois au Musée des Beaux-Arts.","date":"2017-06-16T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/normandie-a-la-decouverte-de-l-atelier-cache-de-pablo-picasso_2240185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-16-juin-2017_2229831.html","containsWordGlobalWarming":false}
