{"title":"Vaccin contre le Covid-19 : l'échec de l'aide internationale ?","description":"L'OMS ne cesse de dénoncer les inégalités face au Covid-19. Le dispositif Covax est pourtant sensé permettre de partager les doses. Les pays riches jouent-ils vraiment le jeu ?Dans le village de Kuntanase, au Ghana, un centre de vaccination contre le Covid-19 a été créé. Il possède plusieurs flacons, très rares en Afrique. Sur tout le continent, les livraisons de vaccins sont en effet quasiment à l'arrêt. \"Je suis contente et fière qu'ils nous envoient u vaccin pour nous sauver du Covid\", témoigne une habitante. Les doses ont été envoyées par le mécanisme Covax. Ce système permet aux pays riches de financer des doses pour les pays à bas revenus, essentiellement en Afrique. Garder les doses Deux mois après son lancement, Covax frise l'échec, avec 72 millions de vaccins livrés, sur les 500 promis d'ici juin. En moyenne dans les pays riches, une personne sur 5 a été vaccinée contre le Covid-19, contre une personne sur 500 dans les pays pauvres. \"Un certain nombre de pays, que ce soit les Etats-Unis, les Européens et d'autres pays ont décidé de procéder à leurs propres achats de vaccins, donc on accapare un très grand nombre de doses\", explique Isabelle Marchais, chercheuse à l'Institut Jacques Delors. L'échec de Covax s'explique également par la flambée de l'épidémie en Inde. Le pays n'a de fait pas pu exporter les 200 millions de doses promises dans le cadre de Covax. Enfin, certaines populations sont encore réticentes au vaccin.","date":"2021-06-03T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","N.Bertrand","F.Fougère","M.Getti","P.Seck","A.Thibault","A.Da Silva"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-l-echec-de-l-aide-internationale_4649621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : à la découverte de l'un des plus vieux marchés de fleurs à Londres","description":"En activité depuis 150 ans, le marché aux fleurs de Colombia Road fait partie des plus anciens de Londres (Royaume-Uni). Un véritable coin de paradis pour les amoureux de bouquets.En semaine, Colombia Road, à Londres (Royaume-Uni) est une rue paisible. Le dimanche, elle se mue en une véritable jungle urbaine. C'est ici que se tient, depuis 150 ans, un marché aux fleurs bien connu des Londoniens et de quelques touristes. Les marchands se chargent de l'ambiance, généralement animée. \"C'est la dernière offre !\", peut-on entendre sur un stand. Ou bien encore : \"Je vous les laisse pour 6 €. Tout doit partir !\". Des badauds sous le charme Les amateurs de fleurs repartent les bras chargés de fleurs. \"C'est hyper enivrant, ça sent super bon. C'est hyper compliqué de repartir sans bouquet\", confie une Française. \"Je suis à vélo, je me demande comment je vais rentrer à la maison\", explique une cliente ravie de ses achats. Certains fréquentent le marché depuis plusieurs décennies. Alice Crump vendait déjà des fleurs ici avec ses parents lorsqu'elle avait 12 ans. Rosario Rospo, présent sur le marché depuis 50 ans, est toujours aussi enthousiaste : \"Les gens sont gentils, on rencontre beaucoup de clients. Ça transcende les générations.\"","date":"2021-06-03T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":["M. Burgot","L. Soudre","C. Duval","J. Ezvan","N. Boothby"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-a-la-decouverte-de-l-un-des-plus-vieux-marches-de-fleurs-a-londres_4649281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Immigration : le Danemark vote une loi pour transférer les demandeurs d'asile hors de l'Europe","description":"Le Danemark a adopté, jeudi 3 juin, une loi qui lui permet de se débarrasser des migrants. Il expulsera tout demandeur d'asile dans un pays hors de l'Union européenne durant l'examen de sa demande.Une loi inédite en Europe a été votée à une écrasante majorité, jeudi 3 juin, au Danemark. Les députés danois ont donné leur feu vert pour sous-traiter l'accueil des demandeurs d'asile à d'autres pays. Les personnes en exil pourront être envoyées dans un centre d'accueil situé en dehors de l'Union européenne, le temps de l'étude du dossier. Même si le demandeur obtient le droit d'asile, il sera obligé de rester dans ce pays, et ne pourra retourner au Danemark. La mesure divise le pays. \"Je trouve ça affreux. Ça ne devrait jamais arriver\", estime un jeune homme, tandis qu'une femme estime \"qu'ils n'ont pas à venir ici\". Dissuader les migrants Pour l'heure, aucun pays n'a accepté de passer un accord avec le Danemark. Des discussions seraient en cours avec l'Egypte, l'Ethiopie et le Rwanda. Pour le gouvernement, le message est en tout cas clair : il faut dissuader les migrants de venir. \"L'immigration au Danemark a été trop importante selon nous depuis les années 90, justifie Rasmus Stoklund, porte-parole des sociaux-démocrates du pays. Nous voulons stopper ce développement, et reprendre le contrôle.\" En avril 2020, le Danemark avait déjà renvoyé des Syriens dans leur pays, estimant que leur situation était devenue sans risque. Ce revirement du parti inquiète les associations. \"Nous ne savons pas ce qui va arriver pour les réfugiés, dans quel pays ils seront transférés, qui va s'occuper d'eux et si leurs droits seront pleinement respectés\", déplore Lisa Blinkenberg, porte-parole d'Amnesty International au Danemark. De son côté, l'Union européenne s'interroge également, estimant que le projet pourrait remettre en cause la protection des demandeurs d'asile.","date":"2021-06-03T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","J.Waschenbach","L.Linberg","O.Wislet"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/immigration-le-danemark-vote-une-loi-pour-transferer-les-demandeurs-d-asile-vers-l-afrique_4649579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Alimentation : le bio est-il vraiment plus sain ?","description":"Manger bio pourrait ne pas être si sain, à en croire la dernière étude de 60 millions de consommateurs. Les plats préparés ou encore les produits dits transformés sont particulièrement visés.Acheter bio peut réserver de mauvaises surprises. En effet, pour faire baisser les prix, les fabricants de produits transformés bio nous donnent parfois moins de nutriments vertueux, et plus de matières grasses et de sel, par exemple. Le magazine 60 millions de consommateurs retrouve ainsi une composition moins intéressante en bio qu'en conventionnel. \"Les légumes bio coûtent cher à produire, donc si vous voulez que votre soupe bio ait le même prix que votre soupe traditionnelle, il faut mettre moins de légumes, sinon vous n'arriverez pas à avoir le prix correct\", explique Sophie Coisne, journaliste scientifique pour 60 millions de consommateurs. Les plats cuisinés visés par l'association Pour l'association, c'est dans les plats cuisinés que la tentation serait la plus grande de combler avec des éléments médiocres pour faire baisser les prix, même avec le label bio. Se nourrir mieux et moins cher n'est donc pas toujours possible. Sur 13 familles de produits bio passés au crible par l'association de consommateurs, quatre pêchent. Il est donc conseillé d'être attentif à la composition et à la présence d'additifs dans les produits.","date":"2021-06-03T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["I. Baechler","M. Arribe","H. Pozzo","A. Lo Cascio","N. Murviedro"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-le-bio-est-il-vraiment-plus-sain_4649323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Jura : le musée de la Lunette a rouvert ses portes","description":"Dans le Jura, le musée de la Lunette de Morez a rouvert ses portes. Les visiteurs peuvent même y essayer des lunettes exposées.Il faut avoir de bons yeux pour distinguer le musée de la Lunette, au centre de la ville de Morez (Jura). Ce bâtiment tout en transparence, qui a ouvert il y a 17 ans, accueille 13 000 personnes par an. Les visiteurs peuvent même toucher les paires exposées, et changer de tête comme de lunettes. \"Ça a un côté ludique pour les enfants, c'est très bien arrangé, c'est splendide\", se réjouit un visiteur. Montures en métal, en plastique, en bois ou même en os... 300 pièces sont présentées dans ce musée pour découvrir cet accessoire incontournable. On peut même y trouver des lunettes portées par les Inuits sur la banquise pour se protéger du soleil. Des anciennes paires du XIXe siècle Les plus anciennes paires exposées sont des loupes, appelées \"besicles\". Les moines les posaient sur leur nez il y a 750 ans. Bien plus tard, au XIXe siècle, un éventail avec verre intégré avait été conçu ; une monture élégante appréciée par la comédienne Sarah Bernhardt. \"Elle avait besoin de lunettes. Les lunettes sont extrêmement mal vues, ce n'est pas un accessoire qui rend beau, donc on va lui proposer ces beaux bijoux pendentifs, qui vont être ornés, en or, en rubis et en diamant, qui vont être des objets tendance\", explique Candice Trocson, directrice adjointe du musée de la Lunette. Parmi nos sources Le site internet du Musée de la Lunette http://www.musee-lunette.fr/fr","date":"2021-06-03T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["A. Le Quéré","O. Palomino","G. Liaboeuf","T. Plantecoste"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/jura-le-musee-de-la-lunette-a-rouvert-ses-portes_4649345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Affaire Mila : 13 personnes jugées pour le cyberharcèlement de l'adolescente","description":"Le procès des harceleurs de la jeune Mila, une lycéenne qui avait subi un torrent d'insultes pour avoir critiqué l'islam sur les réseaux sociaux, s'ouvre jeudi 3 juin. 13 personnes seront jugées.Jeudi 3 juin, 13 personnes, âgées de 18 à 35 ans, seront jugées pour avoir participé au harcèlement de Mila. C'est une vidéo, postée en janvier 2020, qui a provoqué un déferlement de haine en ligne. Mila, une lycéenne alors âgée de 17 ans, y a tenu des propos très crus, interprétés par certains comme insultants envers l'islam. À la suite de cette vidéo, l'adolescente a reçu plusieurs dizaines de milliers de messages de haine sur les réseaux sociaux. Menaces, appels au meurtre... Ses harceleurs sont allés très loin. Depuis, Mila vit sous protection policière. \"Ça brise des vies\" Selon l'avocat de la jeune femme, ce torrent de haine peut être lourd de conséquences. \"Ce n'est pas normal de menacer de mort, de menacer d'égorger, de décapiter, de violer. Ça brise des vies, ça conduit au suicide. Ceux que l'on va juger ne sont pas du tout des individus dangereux, mais c'est ça qui est le plus effrayant. C'est n'importe qui\", a déclaré Richard Malka auprès de RTL.","date":"2021-06-03T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["E. Pelletier","T. Cuny","A. D'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/religion/religion-laicite/affaire-mila-13-personnes-jugees-pour-le-cyberharcelement-de-l-adolescente_4649309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Panne des numéros d'urgence : quelles conséquences sur la prise en charge des malades ?","description":"La panne géante des numéros d'urgence, survenue mercredi 2 juin, a eu des conséquences sur la prise en charge des malades. A-t-elle engendré des drames ?Mercredi 2 juin, la famille d'un homme de 63 ans a essayé d'appeler les urgences pendant de longues minutes, en vain. Sa femme l'a alors emmené en voiture à l'hôpital, mais l'homme est décédé, sans doute des conséquences de la panne géante des numéros d'urgence. \"Tout a été fait dès l'arrivée du patient aux urgences pour tenter de le réanimer\", a précisé Philippe Couturier, directeur du CHBA de Vannes (Morbihan). Une enquête administrative a été ouverte. Deux autres décès pourraient être liés à cette panne à La Réunion, et le bilan pourrait s'alourdir. Des départements encore touchés Les premiers dysfonctionnements sont apparus mercredi à 16h45. \"D'un seul coup, l'activité baisse. Elle ne baisse pas une minute, elle baisse de manière prolongée (...), là, on se dit qu'il y a un problème (...). Instantanément, on appelle nos services internes, nos ingénieurs, qui nous disent : 'Non, ce n'est pas nous, ça vient d'ailleurs.' C'est donc l'opérateur Orange\", retrace Patrick Goldstein, chef du pôle urgence et du Samu du Nord au CHU de Lille (Nord). Le plus gros de la panne a été résolu aux alentours de minuit, mais des dysfonctionnements subsistaient dans certains départements, jeudi 3. \"Selon le ministre de la Santé, Olivier Véran, 11 départements sont encore touchés. Cela semble être le cas dans les Bouches-du-Rhône avec le Samu, dans le Morbihan avec les pompiers, ou encore dans le Val-d'Oise, avec cette fois-ci tous les services d'urgence concernés\", rapporte le journaliste Hugo Puffeney, en direct du ministère de l'Intérieur pour le 13 Heures de France 2.","date":"2021-06-03T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["D. Schlienger","C. Wormser","M. Septembre","M. Beaudouin","A. Lépinay","P. Miette","H. Puffeney"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/panne-des-numeros-d-urgences/panne-des-numeros-d-urgence-quelles-consequences-sur-la-prise-en-charge-des-malades_4649199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Maisons en kit : quand le bon plan devient une galère","description":"Monter sa maison en kit, c'est possible ! C'est l'option choisie par certains ménages pour réduire leurs dépenses. Mais l'aventure n'est pas sans risque pour les futurs propriétaires.De l'extérieur, la maison de Damien a l'air tout à fait normale. Il faut pénétrer à l'intérieur pour découvrir que les travaux sont loin d'être finis. Lui et sa compagne ont opté pour une maison en kit. Le constructeur réalise en neuf mois le gros œuvre, laissant les propriétaires terminer tout le reste seuls : cloisons, carrelages, électricité, plomberie... Financièrement, l'opération est intéressante, puisque le couple pense faire 40 000 euros d'économies. Mais elle réserve néanmoins quelques surprises. De nombreux inconvénients Malgré les instructions données dans le guide du montage, la réalisation des travaux s'avère plus difficile que prévue. Et les propriétaires ne sont pas au bout de leur peine. Matériaux bas de gamme, artisans pas sérieux, malfaçons... Les inconvénients peuvent être nombreux à l'arrivée. Natacha et Guillaume, qui ont acheté une maison en kit dans le Var, sont en litige avec le constructeur depuis un an déjà. Une procédure longue, et coûteuse.","date":"2021-06-03T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["M. Haag","M. Descoubes","T. Lhoste"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/maisons-en-kit-quand-le-bon-plan-devient-une-galere_4649609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Panne des numéros d'urgence : une mère raconte ses difficultés à joindre les secours pour son fils","description":"Le ministre de la Santé, Olivier Véran, a promis un bilan exhaustif de toutes les conséquences humaines de la panne des numéros d'urgence survenue mercredi.Une panne géante des numéros d'urgence est survenue mercredi 2 juin. Plusieurs témoignages évoquent un échec à joindre les secours. Dans la Loire, Justine Gaumet a tenté d'appeler le 15, mercredi soir, pour son bébé de 17 mois pris de convulsions. \"Directement, quand j'ai essayé de les appeler, ça raccrochait\", raconte-t-elle. Après plusieurs tentatives, elle compose finalement un des numéros alternatifs à dix chiffres. Une ambulance arrive une heure plus tard. \"On se sent mal (...) surtout pour un bébé comme ça\", témoigne-t-elle. L'enfant a été soigné et se porte mieux. Enquêtes ouvertes dans le Morbihan A Vannes (Morbihan), un homme de 63 ans est mort d'un accident cardiovasculaire. Après avoir tenté d'appeler les secours en vain, sa compagne a fini par l'emmener elle-même à l'hôpital. \"Il est possible qu'il y ait un lien de cause à effet, mais aujourd'hui, on ne peut pas vous l'affirmer. Nécessairement, un temps s'est écoulé entre le moment de l'appel par la personne et son arrivée aux urgences, qui aurait probablement pu être raccourci si les services de secours avaient pu déclencher ce qu'on fait habituellement\", a expliqué Philippe Couturier, directeur du centre hospitalier Bretagne-Atlantique. Deux enquêtes ont été ouvertes, l'une administrative, l'autre par le parquet, pour comprendre les circonstances de ce décès.","date":"2021-06-03T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["S. Thomas","D. Sébastien","J-P. Rivalain","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/telephonie/numeros-d-urgence-la-panne-geante-a-t-elle-fait-des-victimes_4649617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Numéros d'urgence : une panne historique durant la soirée du mercredi 2 juin","description":"Une panne de logiciel de l'opérateur Orange a neutralisé les appels d'urgence un peu partout en France, dans la soirée du mercredi 2 juin. Elle a eu des conséquences graves, puisque au moins un décès pourrait être lié à l'impossibilité de joindre le Samu ou les pompiers.Une panne historique a perturbé tout le système d'urgence en France. En retardant les services de secours, elle a pu entraîner plusieurs décès. \"Nous évoquons trois à quatre décès enregistrés sur le territoire national à l'heure à laquelle nous parlons\", a déclaré jeudi 3 le ministre de la Santé, Olivier Véran. Les premières défaillances débutent mercredi 2 juin à 16h30. \"D'un seul coup, l'activité baisse, commente Patrick Goldstein, chef du pôle urgence et du Samu du Nord au CHU de Lille (Nord). Et elle ne baisse pas une minute, elle baisse de manière prolongée.\" Une panne chez Orange L'inquiétude monte ensuite progressivement, dans tous les départements. \"Marseille (Bouches du Rhône), il y a un problème. En Corse, il y a un problème. C'est là qu'on a compris qu'on était non plus dans une panne, mais dans une crise\", raconte le professeur Pierre Carlo, directeur général du Samu de Paris, au ministre de la Santé. L'information se répand : c'est une panne, chez l'opérateur Orange, qui bloque 20% des appels aux numéros d'urgence, parfois plus dans certaines régions. Des milliers de personnes appellent en vain le 15, le 17 ou le 18. À 18h47, une cellule de crise interministérielle est ouverte. À partir de 19h, des numéros à dix chiffres sont diffusés sur les réseaux sociaux. La situation n'a commencé à se rétablir qu'aux alentours de minuit. Stéphane Richard, PDG d'Orange convoqué au ministère de l'Intérieur le jeudi 3 juin, a évoqué une défaillance \"technique, rare et imprévisible\".","date":"2021-06-03T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","C.Wormer","S.Thomas","M.Septembre","B.Thomas","M.Beaudouin","A.Lépinay","S.Agrabi","A.Dupont","P.Miette"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/telecom/numeros-d-urgence-une-panne-historique-durant-la-soiree-du-mercredi-2-juin_4649567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Appels d'urgence : une panne géante des numéros d'urgence","description":"Une panne géante des numéros d'urgence est survenue, mercredi 2 juin. Le gouvernement demande des comptes à l'opérateur Orange. Au moins un décès serait lié à cet incident.Mercredi 2 juin, joindre les pompiers en composant le 18 était quasi impossible, en raison d'une panne géante des numéros d'urgence, comme dans le Val-d'Oise. \"De manière aléatoire, on recevait ou on ne recevait plus les appels d'urgence, explique le général Marc Vermeulen, vice-président de la Fédération nationale des sapeurs-pompiers de France. Rapidement, la décision a été prise de faire monter en puissance les effectifs du centre opérationnel et de mettre en place un numéro alternatif, afin de permettre à la population de pouvoir continuer à contacter les secours.\" Une personne serait décédée dans le Morbihan De 16h45 à minuit, la situation était la même dans tous les départements français. Des numéros de remplacement ont été diffusés sur les réseaux sociaux. Au ministère de l'Intérieur, une salle de crise a été activée. Rentré d'urgence dans la nuit d'un voyage officiel en Tunisie, Gérald Darmanin a évoqué des \"dysfonctionnements graves\" et \"inacceptables\", et des conséquences tragiques pour au moins trois personnes. \"Dans le Morbihan, une personne serait décédée, n'ayant pas pu joindre, par sa famille, les services de secours à temps, et ayant eu une maladie cardiovasculaire\", a précisé le ministre, qui a ajouté que deux autres accidents cardiovasculaires seraient survenus sur l'île de La Réunion. Stéphane Richard, le PDG d'Orange, opérateur responsable d'acheminer tous les appels passés en France aux services de secours, a été convoqué jeudi au ministère de l'Intérieur. L'entreprise évoque un problème technique sur un équipement. En déplacement dans le Lot, Emmanuel Macron s'est dit très préoccupé. Selon lui, il est toutefois trop tôt pour faire un bilan.","date":"2021-06-03T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["S. Thomas","M. Septembre","B. Thomas","A. Dupont","A. Lépinay","S. Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/panne-des-numeros-d-urgences/appels-d-urgence-une-panne-geante-des-numeros-d-urgence-est-survenue_4649197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les agences de voyage pourront-elles rembourser leurs clients ?","description":"De nombreux voyages ont dû être annulés à cause du Covid. La date d'expiration des avoirs distribués à leurs clients arrivant prochainement, les agences de voyage craignent de devoir les rembourser. Une situation qui pourrait en conduire certaines à mettre la clé sous la porte.Plus d'un an après le début de la pandémie de Covid-19, les clients sont nombreux à ne pas avoir pu utiliser l'avoir donné par leur agence de voyage. \"On attend le remboursement\", explique un client, qui devait partir à Cuba. Le montant que les agences de voyages pourraient avoir à rembourser s'élèverait à 1,6 milliard d'euros. Une somme colossale, qui contraindrait de nombre d'entre elles à mettre la clé sous la porte. Des entreprises fragilisées \"Sur les milliers de clients qui auraient dû voyager depuis un plus d'un an, on en a fait partir à peine 10%, s'inquiète Guillaume Linton, directeur du tour opérateur Asia. La situation pourrait être compliquée.\" Pour faire face à cette situation, les professionnels réclament à Bercy la création d'un nouveau fonds de garantie. Ce dernier a toutefois peu de chance de voir le jour. Parmi Nos sources L’APST, l’Association Professionnelle de solidarité du tourisme https://havas.hosting.augure.com/Augure_Havas/default.ashx? WCI L’organisation interprofessionnelle Les Entreprises du voyage (EdV) https://www.entreprisesduvoyage.org/principales-donnees-economiques-et-sociales-du-secteur/ Liste non exhaustive","date":"2021-06-03T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["D. Lachaud","V. Frédéric","L. Bazizin","M. Cario","M. Félix","A. Zouioueche","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-les-agences-de-voyage-pourront-elles-rembourser-leurs-clients_4649605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Chine : des éléphants se promènent en ville","description":"Un troupeau d'éléphants a fait irruption dans une ville située en Chine, où les animaux ont parcouru plus de 500 kilomètres sans raison apparente.Dans la province du Yunnan, en Chine, une quinzaine d'éléphants d'Asie se sont aventurés, la nuit, dans les quartiers d'habitation. Filmés par des caméras de vidéosurveillance, ils ont même pénétré dans les jardins. Ce comportement est totalement inhabituel pour cet animal sauvage. Les éléphants sont désormais proches de très grandes villes. Alors, pour éviter tout incident, les autorités ont coupé les routes. Un périple de plus de 500 kilomètres Le périple des pachydermes dans le sud de la Chine a commencé il y a plus d'un mois. Ils ont parcouru 500 kilomètres, causant plus de 900 000 euros de dégâts sur leur chemin. \"C'est la première fois de l'histoire que l'on voit une telle situation. Tout le monde s'interroge sur les raisons. On ne peut qu'observer et étudier encore plus\", explique Shen Qingzhong, de l'institut d'écologie de la réserve naturelle du Xishuangbanna. Ces éléphants sont partis d'une zone protégée dans le sud du pays. 300 éléphants vivent dans cette province chinoise.","date":"2021-06-03T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["L. Lacroix","P. Acheré"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/chine/chine-des-elephants-se-promenent-en-ville_4649329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Tourisme : vers un été record en France ?","description":"Emmanuel Macron a invité mercredi 2 juin les Français à passer leurs vacances d'été sur le territoire national. Une invitation qui devrait être suivie par de nombreuses personnes, laissant entrevoir un été record pour le tourisme dans l'hexagone.35 millions de Français envisagent de partir en vacances cet été, soit deux millions de plus que l'année dernière. Ils devraient être nombreux à suivre le conseil d'Emmanuel Macron et à passer leurs vacances sur le territoire national. Une aubaine pour le tourisme hexagonal. Dans le bassin d'Arcachon, un hôtel 4 étoiles affiche déjà un bon taux de réservation. \"On est confiant sur l'avenir, on pense qu'on va faire une belle saison\", confie le président de l'hôtel. Les commerçants en profitent eux aussi. \"On n'a pas à se plaindre, on travaille très bien\", déclare une vendeuse de chaussures. La clientèle étrangère sera-t-elle au rendez-vous ? En ce début de mois de juin, le nombre de locations explose. Marie-Claude Boireau, qui tient un gîte dans le Poitou, n'avait jamais eu autant de demandes en 25 ans. Reste toutefois la question de la clientèle étrangère, qui devrait être moins nombreuse en fonction des restrictions sanitaires. \"C'est ce qui fera la différence pour de nombreux hébergements entre une bonne et une excellente saison\", explique Didier Arino, directeur général de Protourisme. Les Français, quant à eux, devraient rester 12 jours en vacances contre 10 habituellement.","date":"2021-06-03T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["S. Feydel","D. Basier","T. Breton","A. Guillé-Epée","J. Delage","F. Fontaine"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-vers-un-ete-record-en-france_4649601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Régionales 2021 : la mairie de Rouen offre des cadeaux pour attirer des assesseurs","description":"La mairie de Rouen (Seine-Maritime) manque de volontaires pour tenir les bureaux de vote, à quelques semaines des élections régionales. Il manquerait toujours une cinquantaine d'assesseurs. Alors, la mairie propose des bons d'achat pour convaincre les volontaires.Pour convaincre les habitants de devenir assesseurs, la mairie de Rouen (Seine-Maritime) offrira des places de cinéma, des bons d'achat ou encore un accès prioritaire pour aller se faire vacciner contre le Covid-19. En effet, la ville peine à trouver des volontaires pour tenir les bureaux de vote. Certains craignent encore d'être contaminés, ce qui dissuade souvent les plus âgés. Le maire (PS) de Rouen, Nicolas Mayer-Rossignol, assume donc de récompenser les bonnes volontés. Soutenir l'économie locale \"C'est important de remercier les citoyens qui s'engagent pour notre démocratie, et c'est aussi une façon d'aider l'économie locale, puisque ce sont par exemple des places pour le cinéma d'art et d'essai local, des billets pour des matchs sportifs locaux, des bons d'achat pour les commerçants locaux\", justifie l'élu. D'autres endroits en France manquent également d'assesseurs, comme à Roncourt (Moselle), et les communes risquent d'être confrontées au même problème pour le dépouillement.","date":"2021-06-03T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["G. Daret","J. Assouly","M. Benito","C. Baume","L. Lavieille","France 3 Lorraine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/regionales/regionales-2021-la-mairie-de-rouen-offre-des-cadeaux-pour-attirer-des-assesseurs_4649311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Numéros d'urgence : quelles sont les raisons de la panne ?","description":"La panne des numéros d'urgence survenue dans la soirée du mercredi 2 juin résulterait d'un dysfonctionnement technique. La responsabilité d'Orange serait engagée.La panne des numéros d'urgence survenue mercredi 2 juin résulterait du dysfonctionnement d'un équipement technique. Les six sites chargées d'acheminer les appels vers les services d'urgence aurait tous subi la panne d'un logiciel commun. Problème, il n'existe aucun sytème de secours dans ce cas. \"Il n'y a pas de plan B\", a confirmé Stéphane Richard, le PDG d'Orange. La multiplicité des acteurs complique le fonctionnement du réseau. \"Les plateformes qui gèrent ces appels sont de plus en plus fragiles, à cause de cet empilement de contraintes\", ajoute Sébastien Crozier, président de la CFE-CGC Orange. L'opérateur mis en cause L'opérateur Orange est-il responsable ? Oui selon les spécialistes, mais il n'est pas le seul. Si Christophe Prudhomme, porte-parole de l'association des médecins urgentistes de France, affirme qu'il y a bien \"la responsabilité d'Orange\", ce dernier estime toutefois que \"la première responsabilité, c'est celle de l'État\", qui est chargé de définir des normes de sécurité adaptées. Un enfant de 28 mois décédé en Vendée pourrait avoir été victime de la panne, précise le journaliste Hugo Puffeney, en direct du ministère de l'Intérieur.","date":"2021-06-03T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["A-C Hinet","S. Thomas","O. Poncelet","S. Agrabi","M. Landowski","S. Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/panne-des-numeros-d-urgences/numeros-d-urgence-quelles-sont-les-raisons-de-la-panne_4649581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Seine-et-Marne : des villages inondés après des orages","description":"Les intempéries liées aux orages ont entraîné des inondations importantes dans la moitié nord de la France, comme en Normandie ou en Seine-et-Marne, mercredi 2 juin. Il est tombé l'équivalent de trois semaines de pluie en seulement quelques heures.Jeudi 3 juin, à Thieux (Seine-et-Marne), les services techniques des villes alentours sont venus prêter main-forte pour enlever la boue causée par les inondations, provoquées par les intempéries survenues la veille. Fabrice Cuypers, maire de cette petite commune de 800 habitants, essaie de coordonner les secours. La veille, vers 17 heures, une rivière d'eau boueuse est brusquement apparue au cœur du village, résultat d'un orage d'une rare violence. 90 maisons inondées En un quart d'heure, il est tombé l'équivalent de trois semaines de pluie sur plusieurs communes de Seine-et-Marne. Rien qu'à Thieux, 90 maisons ont été inondées. Jeudi, l'eau n'était pas encore complètement partie, et certains habitants avaient bien du mal à vider leur cave. \"Tout est dans tous les sens. J'avais un énorme frigo, il se retrouve carrément de l'autre côté du sous-sol\", se désole Stéphane Bréguet, habitant sinistré. Les dégâts dans le village se chiffrent en dizaines de milliers d'euros. La commune de Thieux retient son souffle : un nouvel orage est annoncé jeudi, dans l'après-midi.","date":"2021-06-03T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["M. De Chalvron","M. Lecointre","X. Roman","F. Fontaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/inondations/seine-et-marne-des-villages-inondes-apres-des-orages_4649283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Fibre : un quart des raccordements pose problème en France","description":"Retards, malfaçons, bugs ... Les consommateurs qui passent à la fibre doivent parfois faire face à de nombreux obstacles avant de pouvoir bénéficier pleinement de ses avantages.Quand il a découvert la fibre et ses avantages – une connexion rapide et facile – Patrice Meignant n'a pas hésité à y souscrire. Mais il a vite déchanté. \"Depuis le mois de janvier 2021, on a eu 6 interruptions consécutives\", explique-t-il. Exaspéré, il est depuis repassé à l'ADSL. Son cas est loin d'être isolé. Un quart des raccordements à la fibre serait problématique en France. De nombreux sous-traitants interviennent pour l'installer, laissant parfois d'importants dégâts dans les immeubles. Des personnels pas toujours bien formés \"La demande de fibre est très forte dans le pays\", explique Arthur Dreyfuss, président de la Fédération française des télécoms. \"Les interventions de sous-traitants sont donc très nombreuses. Et les personnes qui les font ne sont pas toujours bien formées\", concède-t-il. Résultat : seuls 10 millions de foyers ont la fibre en France, soit moins de la moitié des clients éligibles. Parmi Nos sources : Arcep : Autorité de régulation des communications électroniques https://www.arcep.fr/ Fédération Française des Télécoms : https://www.fftelecoms.org/ Sogetrel: partenaire/ sous-traitant d'opérateurs https://www.sogetrel.fr/decouvrir-sogetrel-2/ Infranum: Fédération fondatrice du comité stratégique de filière des infrastructures numériques https://infranum.fr/ Habitants Val Sud, Val d'Argent : Argenteuil Liste non exhaustive","date":"2021-06-03T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["A Girault-Carlier","J. Weyl","F. Simoes","J-P Magnaudet","S. malin","D. Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/telecom/fibre-un-quart-des-raccordements-pose-probleme-en-france_4649267.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Retraites : vers une revalorisation des petites pensions ?","description":"Emmanuel Macron a confirmé, jeudi 3 mai, que la réforme des retraites ne pourrait se faire en l'état. Des députés ont quant à eux remis un rapport rappelant la promesse du président de garantir une pension minimum de 1 000 euros aux personnes ayant effectué une carrière complète.La piste était apparue lors du débat sur la réforme des retraites, et ressurgit, jeudi 3 juin : revaloriser les petites pensions, au minimum 1 000 euros par mois pour les 5,7 millions de retraités qui touchent moins. C'est le cas d'Annie Croitoriu. Ancienne caissière dans un PMU, elle perçoit aujourd'hui seulement 900 euros de retraite par mois. \"J'ai une voiture à payer, j'ai les assurances, j'ai l'électricité. Donc à la fin du mois, je me retrouve avec peut-être 200 euros pour vivre\", témoigne cette dernière. A 78 ans, elle a même dû reprendre une activité de garde d'enfants certains jours. Taxer les plus riches Avec 1 000 euros de pension par mois, elle pourrait enfin cesser de se priver de tout. \"Les vacances, je n'en ai pas pris depuis dix ans, explique-t-elle. Donc ça permettrait peut-être de partir un petit peu, de changer un peu d'air.\" Selon un rapport parlementaire, si cette pension minimum concernait uniquement les futurs retraites, elle couterait 2,1 milliards d'euros par an en 2050, et la même somme pour l'ensemble des retraites, mais dès 2025. Pas impossible à réaliser selon Lionel Causse, député LREM des Landes, avec \"un peu plus de solidarité dans [l]e système\". Parmi les autres pistes, une taxe sur les plus gros héritages ou la création d'une deuxième journée de solidarité.","date":"2021-06-03T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["S.Lanson","A.Girault-Carlier","M.Cazaux","F.Blévis","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-vers-une-revalorisation-des-petites-pensions_4649629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Chine : l'incroyable périple d'un troupeau d'éléphants, en route vers le nord","description":"En Chine, un troupeau d'éléphant se promène en forêt et en ville depuis près d'un mois. Ils ont déjà parcouru 500 kilomètres dans le sud-ouest du pays. Les zoologues ignorent pourquoi ils ont quitté leur réserve.Les images sont surprenantes : dans la province du Yuannan en Chine, des éléphants s'aventurent la nuit en plein quartier résidentiel, jusque dans les cours des maisons. Un comportement totalement inhabituel pour ces animaux sauvages, souvent chassés pour leur peau. Ils ne sont qu'à une vingtaine de kilomètres de l'immense capitale régionale. Pour éviter tout incident, les autorités ont coupé des routes, et cherchent à attirer les bêtes vers des zones moins peuplées. Un mois de voyage La télévision chinoise suit à la trace le périple de la horde de 15 éléphants, dont trois éléphanteaux, en faisant le compte des dégâts. Ils sont déjà évalués, jeudi 3 juin, à 900 000 euros. Les éléphants ont parcouru 500 kilomètres, depuis près d'un mois. Personne ne sait pourquoi ils ont soudain pris la direction du nord. \"En fait, c'est la première fois de l'histoire qu'on voit une telle situation, explique Shen Qingzhong, de l'institut d'écologie de la réserve naturelle de Xishuangbanna (Chine). Tout le monde s'interroge sur les raisons. On ne peut qu'observer et étudier encore plus.\" Les pachydermes sont partis d'une réserve naturelle située au sud du pays.","date":"2021-06-03T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["L.Lacroix","P.Acheré"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/chine-l-incroyable-periple-d-un-troupeau-d-elephants-en-route-vers-le-nord_4649647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Parc Astérix : les équipes s'activent pour préparer la réouverture du 9 juin","description":"Les parcs d'attraction se préparent à rouvrir le 9 juin, à l'image du Parc Astérix. Les équipes s'y affairent pour que tout soit prêt pour les irréductibles Gaulois.Astérix est encore bien seul dans son village. Après sept mois de fermeture en raison de la crise sanitaire, les irréductibles Gaulois vont pouvoir rouvrir les portes de leur domaine, le Parc Astérix, le 9 juin prochain. Mais avant cela, chaque attraction est inspectée, à commencer par les entrailles, le moteur. Toutes les pièces sont observées de près. Ensuite, la phase de test peut commencer. Le dernier test avant validation consiste à jouer les cobayes. \"Une fois qu'on a fini le test, la meilleure chose pour voir qu'une attraction fonctionne correctement, c'est de monter dedans et de la tester\", explique Thomas Vallet, responsable adjoint de la maintenance des attractions. Un soulagement pour les saisonniers Pour faire face à l'arrivée des visiteurs, Astérix et ses compères ont donc recruté des renforts ; 1 000 au total, qu'il faut former. Le retour au travail est un soulagement pour les saisonniers, après plus de six mois de chômage. \"Je suis vraiment contente que ça réouvre, ça donne un peu un sens à ce qu'on fait. Ça permet de revoir du monde\", se réjouit une employée. Pour la réouverture, la jauge est fixée à 50%, soit 12 000 visiteurs maximum. Il faudra donc réserver avant de pouvoir profiter des attractions.","date":"2021-06-03T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["J. Duponchel","G. Le Goff","J. Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/parc-asterix-les-equipes-s-activent-pour-preparer-la-reouverture-du-9-juin_4649335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vaccination des 12-18 ans débutera dès le 15 juin","description":"La vaccination contre le Covid-19 des 12-18 ans débutera dès le 15 juin, avec l'accord des parents, a annoncé Emmanuel Macron mercredi 2 juin.La vaccination contre le Covid-19 des 12-18 ans débutera dès le 15 juin, avec l'accord des parents, a annoncé Emmanuel Macron mercredi 2 juin. L'année scolaire a été très perturbée par l'épidémie. Alors, la possibilité de se faire bientôt vacciner est vécue par certains comme une bonne nouvelle. \"C'est juste pour vivre. J'en ai vraiment marre du masque et du Covid\", confie une adolescente. L'injection sera possible uniquement avec le vaccin Pfizer, en centre de vaccination. Les parents doivent toutefois donner leur accord. La crainte des effets à long terme Mais des réticences, ou des questionnements subsistent, chez les jeunes comme chez les parents. Une mère déclare ainsi craindre \"les effets plus tard, à long terme.\" \"J'hésite un peu, mais je pense qu'on va le faire\", poursuit-elle. \"Le vaccin a été élaboré assez rapidement, et je trouve que c'est un peu précipité, et qu'il ne faut pas se lancer dans ça sans être sûr des conséquences\", glisse une adolescente. Au contraire, les enseignants, qui côtoient des élèves tous les jours, se disent plutôt favorables. \"Ça peut aussi protéger le corps enseignant, venir travailler un petit plus sereinement\", admet Noémie Serrano, enseignante. Parmi nos sources : https://solidarites-sante.gouv.fr/ https://www.lemonde.fr/planete/article/2021/06/02/covid-19-l-acces-a-la-vaccination-elargi-aux-12-18-ans-a-partir-du-15-juin_6082563_3244.html","date":"2021-06-03T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["D. Sébastien","J-P. Rivalain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-vaccination-des-12-18-ans-debutera-des-le-15-juin_4649303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
{"title":"Seychelles : un patrimoine marin sanctuarisé","description":"Pour préserver leur patrimoine naturel qui attire de nombreux touristes, les Seychelles ont décidé de sanctuariser 30% de leurs eaux territoriales. Une incitative qui profite à l'environnement et à l'économie.Les touristes viennent du monde entier pour admirer ses trésors et se baigner dans ses eaux. Les Seychelles accueillent 500 visiteurs chaque jour, depuis la réouverture du pays. Autant de passionnés de nature venus plonger au milieu des coraux, à la rencontre de tortues, de poissons clowns et de murènes. La présence de cette faune, l'une des plus riches au monde, est indispensable pour l'archipel, car ce sont eux qui attirent les touristes, desquels dépend 80% de l'économie. Protéger le sanctuaire marin Pour protéger ce patrimoine naturel, le pays a créé une des plus grandes zones de protection marine au monde, sanctuarisant 30% de ses eaux territoriales. Les garde-côtes sont chargés de surveiller les braconniers, qui pêchent illégalement, et de contrôler les plaisanciers, auprès de qui ils prélèvent l'écotaxe. De nombreux scientifiques œuvrent également sur place pour protéger la vie sous-marine. Une équipe a même créé une pépinière à 10 mètres de profondeur, pour favoriser le développement des coraux.","date":"2021-06-03T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["N. Bertrand","J. Barrère"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/seychelles-un-patrimoine-marin-sanctuarise_4649623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : le gouvernement assouplit certaines règles pour l'été","description":"Face au casse-tête de la vaccination durant l'été, le gouvernement a décidé d'assouplir certaines règles, mercredi 2 juin. L'écart entre les deux doses de vaccin, actuellement de six semaines, pourra varier de plus ou moins une semaine.La prise de rendez-vous de la deuxième injection du vaccin contre le Covid-19 est une étape indispensable de la vaccination. Elle approche pour beaucoup des vacances d'été, synonyme de casse-tête. \"On sera en vacances à ce moment-là, et je ne peux pas revenir avec tous les enfants, donc j'essaye de le décaler\", explique une mère de famille. Toutes les personnes vaccinées le jeudi 3 juin doivent recevoir leur rappel le 15 juillet, soit six semaines après la première injection de Pfizer ou Moderna. Plus de souplesse Le délai est désormais plus flexible. Les primo-vaccinés du jour pourront réserver un rendez-vous une semaine avant, ou après la date initialement prévue. L'objectif du gouvernement est de ne pas enrayer la dynamique de la campagne de vaccination. Une bonne nouvelle pour le Dr. France Teillet, médecin vacataire au centre de vaccination de Saint-Germain-en-Laye (Yvelines). \"Je préfère la décaler de 15 jours qu'ils ne la fassent pas du tout\", explique cette dernière. De leur côté, les stations balnéaires s'apprêtent à accueillir en masse les touristes. Elles craignaient de manquer de doses, si les vacanciers optaient pour une seconde injection durant leurs vacances.","date":"2021-06-03T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","C.Vérove","V.Gaglione","S.Giaume","V.Travert","F.Mazou","F.Goncalves","P.Limpens"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-le-gouvernement-assouplit-certaines-regles-pour-l-ete_4649611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Automobile : explosion des ventes en ligne de voitures d'occasion en 2020","description":"Les ventes de voitures d'occasion se multiplient sur internet depuis le début de la crise sanitaire. Les constructeurs, eux, se sont mis au reconditionnement.Dominique Settbon a commandé une voiture d'occasion sur Internet, qu'il a payée 11 000 euros. Il la découvre en présence des caméras de France Télévisions. \"On constate les petits défauts qui étaient précisés sur le site, pour l'instant il n'y en a pas plus\", explique-t-il. Il s'est laissé tenter par l'expérience grâce au catalogue varié disponible sur le site, et la possibilité de pouvoir restituer le véhicule dans les deux semaines. Multiplication des sites spécialisés Pour acheter sa voiture d'occasion en ligne, il n'existe pas que les petites annonces. Les sites spécialisés se multiplient ces dernières années, et le marché explose : +20% sur les ventes l'an passé. Le site industriel d'Aramisauto, dans la Drôme, est le plus grand centre de reconditionnement du pays. \"La majorité des voitures, ce sont des véhicules qui proviennent directement de particuliers, le reste des voitures provient de flottes de véhicules de location, de locations longue durées, de véhicules professionnels, etc.\", explique Frederik Le Bac, directeur du site. À peine déchargées, les voitures entament un parcours chronométré. Elles sont inspectées dans les moindres recoins, de l'apparence à la mécanique, pour obtenir un contrôle technique vierge.","date":"2021-06-03T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["V.Fréderic","M.Renier","C.Vignal","T.Mongellaz","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/automobile/crise-automobile/automobile-explosion-des-ventes-en-ligne-de-voitures-d-occasion-en-2020_4649639.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Vaccination des 12-18 ans : désaccord entre le gouvernement et la Haute Autorité de Santé","description":"Le calendrier de vaccination des 12-18 ans annoncé par le gouvernement ne correspond pas tout à fait aux préconisations de la Haute Autorité de Santé, qui continue de donner la priorité aux adultes. Le journaliste et médecin Damien Mascret fait le point, sur le plateau du journal de 20 Heures, jeudi 3 juin.Le gouvernement va-t-il trop vite ? En annonçant la vaccination des 12-17 ans à partir du 15 juin, il devance en tout cas le calendrier de la Haute Autorité de Santé. Cette dernière veut d'abord \"prioriser la vaccination des 12 à 15 ans qui ont eux-mêmes des comorbidités qui les exposent à des formes graves, ou alors qui sont proches de personnes immunodéprimées vulnérables\", explique le journaliste et médecin Damien Mascret, présent jeudi 3 juin sur le plateau du journal de 20 Heures. Priorité à la population adulte La Haute Autorité de Santé donne en effet toujours la priorité à la population adulte. Elle recommande que les adolescents se fassent vacciner dans un deuxième temps seulement, \"dès lors que la campagne vaccinale de la population adulte sera suffisamment avancée\". Parmi Nos sources Haute autorité de santé https://www.has-sante.fr/jcms/p_3269830/fr/covid-19-la-vaccination-des-adolescents-presente-des-benefices-individuels-et-collectifs VaccinTracker https://covidtracker.fr/vaccintracker/ Liste non exhaustive","date":"2021-06-03T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-des-12-18-ans-desaccord-entre-le-gouvernement-et-la-haute-autorite-de-sante_4649599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-juin-2021_4623377.html","containsWordGlobalWarming":false}
{"title":"Retraite : des seniors construisent leur propre village","description":"Avec l'âge, il faut parfois choisir entre rester chez soi, en risquant d'être seul, ou bien s'installer dans une maison de retraite, en perdant une partie de son autonomie. Mais des alternatives existent, comme ce village de seniors dans le Var construit par des retraités.Ils ne se connaissaient pas avant de se lancer dans ce projet fou : construire une maison tous ensemble pour leurs vieux jours. Huit amateurs ont décidé de relever le défi dans le Var. C'est Bernard, bientôt 77 ans, qui a voulu se lancer dans ce projet. \"L'idée, c'est de ne pas vivre seul là où nous habitons, explique-t-il. L'isolement, c'est bien quand on a 40 ans. Après, ça peut poser des problèmes.\" Une aventure humaine hors du commun Face aux travaux pharaoniques, chacun met la main à la pâte. \"Ça maintient la forme, la jeunesse\", plaisante Bernard. Il est aidé par sa femme, Nicole, et quelques compagnons. Toutes les décisions sont prises en commun, ce qui donne souvent lieu à des frictions. \"On en a bavé, souvent\", explique l'une d'entre eux. \"Mais au niveau humain, c'est une super aventure.\" Ils pourront bientôt vivre ensemble dans des maisons 100% écologiques.","date":"2021-06-03T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["M. Haag","M. Descousbes","T. Lhoste"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraite-des-seniors-construisent-leur-propre-village_4649273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-juin-2021_4623373.html","containsWordGlobalWarming":false}
