{"title":"Aéroport d'Orly : un homme abattu","description":"Il est 8h30 ce matin, samedi 18 mars, quand un homme attaque des militaires de l'opération Sentinelle dans le terminal Sud de l'aéroport d'Orly, hall 1, au premier étage, au milieu des boutiques, juste devant cette boulangerie. À l'heure où de nombreux passagers s'apprêtent à embarquer, Ziyed Ben Belgacem s'approche de quatre militaires en patrouille. Et attaque l'un d'entre eux, une femme. L'homme n'a fait aucun blessé Certains passagers ont vu toute la scène. L'homme menace la militaire avec un pistolet à grenaille et tente de s'emparer de son arme, un Famas. Elle se débat, il tombe, l'assaillant est abattu par les autres militaires. Sur cette photo de vidéo-surveillance prise juste après, le corps de Ziyed Ben Belgacem. L'homme n'a fait aucun blessé. Il avait déjà tenté de s'en prendre aux forces de l'ordre plus tôt à Garges-lès-Gonesse (Val d'Oise).","date":"2017-03-18T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/aeroport-d-orly-un-homme-abattu_2103853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attaque à l'aéroport d'Orly : le profil de l'assaillant","description":"Ziyed Ben Belgacem, pour les services de police, il était jusqu'alors un braqueur. \"Il est connu des services de police et des services de renseignement\", explique Bruno Leroux, ministre de l'Intérieur. Un Français de 39 ans déjà condamné à neuf reprises pour des faits de droit commun : vol à main armée et trafic de stupéfiants. En 2015, il avait fait l'objet d'une perquisition administrative dans le cadre de la lutte antiterroriste. Elle n'avait rien donné. L'homme était-il radicalisé ? En tout cas, il n'était pas fiché S. Comment ce braqueur a-t-il basculé dans le radicalisme ? Ziyed Ben Belgacem vivait au sixième étage de cet immeuble de Garges-lès-Gonesse (Val-d'Oise) en banlieue parisienne. Un appartement perquisitionné cet après-midi, ce samedi 18 mars, par les services de police. Ils ont retrouvé une machette, quelques grammes de cocaïne et ont saisi un ordinateur. C'était un homme discret, pas aimable, selon ce voisin qui ne lui connaissait aucune relation. \"C'était une personne solitaire, je ne l'ai jamais vu avec une personne, ni une femme, ni un enfant, ni un parent, qui que ce soit\", explique Ferag Hamid, voisin de l'assaillant. Ziyed Ben Belgacem était sous contrôle judiciaire pour un vol à main armée avec interdiction de quitter le territoire. Il avait fait plusieurs séjours en prison. Comment ce braqueur a-t-il basculé dans le radicalisme ? L'enquête commence.","date":"2017-03-18T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/homme-abattu-a-l-aeroport-d-orly/attaque-a-l-aeroport-d-orly-le-profil-de-l-assaillant_2103831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attaque à Orly : piste terroriste confirmée","description":"Le procureur de Paris, François Molins vient de s'exprimer ce samedi 18 mars, au soir, et il a apporté de nouveaux éléments au sujet de l'enquête sur l'attaque à l'aéroport d'Orly (Val-de-Marne). \"C'est la section antiterroriste du parquet de Paris, qui s'est saisie de l'enquête\", explique Clément Le Goff, en direct du palais de justice à Paris. Trois personnes en garde à vue Trois personnes sont ce soir en garde à vue, il s'agit du père, du frère et du cousin de l'assaillant. Le procureur de Paris a évoqué ce parcours violent et destructeur, il est également revenu sur le passé judiciaire chargé de cet homme de 39 ans. Pour François Molins, le caractère terroriste de cette attaque ne fait aucun doute. \"Il n'est pas indifférent de choisir de s'attaquer à des militaires de l'opération Sentinelle. On sait très bien que ça correspond à des mots d'ordre qui sont largement diffusés dans le cadre des organisations terroristes jihadistes\", a indiqué François Molins.","date":"2017-03-18T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/attaque-a-orly-piste-terroriste-confirmee_2103855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Qui se cache derrière Ziyed Ben Belgacem, l'homme abattu à l'aéroport d'Orly ?","description":"Ziyed Ben Belgacem, l'homme de 39 ans abattu à l'aéroport d'Orly, samedi 18 mars, après avoir tenté de dérober l'arme d'un militaire de l'opération Sentinelle, était connu des services de police et de renseignement. \"Nous sommes en face d'un délinquant qui a basculé dans le terrorisme, comme on en voit de plus en plus souvent, fait remarquer Audrey Goutard, journaliste pour France 2. Ce n'est pas la première affaire où nous avons affaire à un voyou radicalisé. La complexité pour les services d'enquête, c'est qu'ils passent sous les radars, on ne les repère pas. Il a été à plusieurs reprises convoqué, son appartement a été fouillé par les services antiterroristes, mais pas de fiche S, les services pénitentiaires l'avaient remarqué, mais là non plus, les enquêtes n'ont rien donné.\" Avait-il des contacts en Irak et en Syrie ? \"Donc maintenant, poursuit la journaliste, toutes les investigations des services antiterroristes ça va être justement de comprendre comment il a pu passer sous les radars, de savoir si effectivement il avait des contacts en Irak et en Syrie. D'après le procureur, c'est une longue enquête qui démarre.\" conclut Audrey Goutard.","date":"2017-03-18T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/homme-abattu-a-l-aeroport-d-orly/qui-se-cache-derriere-ziyed-ben-belgacem-l-homme-abattu-a-l-aeroport-d-orly_2103861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aéroport d'Orly : entre inquiétude et pagaille, le trafic est toujours perturbé","description":"Dans la panique, ils ont tout abandonné, ce samedi 18 mars. Les valises, mais aussi les billets d'avion sur les comptoirs d'enregistrement. Et même les sacs à dos des enfants. Il est 8h30, l'aéroport d'Orly est évacué dans un immense chaos. 20 minutes plus tard, à 8h50, le trafic est totalement interrompu. Les avions qui n'ont pas encore atterri ont été détournés vers Roissy, soit 28 appareils, et un dernier vers Beauvais. Les autres, 13 avions avec en tout 1 500 passagers, sont bloqués sur le tarmac. 11h25, le patron d'Aéroports de Paris est sur place, et lance un appel pour endiguer l'afflux des passagers vers l'aéroport. Encore de nombreux retards Ce samedi soir, le trafic a pu reprendre progressivement. Comme le souligne Stéphanie Perez, envoyée spéciale de France 2 à Orly, la situation reste un peu chaotique à Orly Sud. \"Les passagers qui se trouvent derrière moi devaient décoller pour Punta Cana à midi, leur avion est maintenant programmé pour 23 heures. En réalité, il y a plus de retard parce qu'il manque beaucoup de personnel, beaucoup d'employés sont rentrés chez eux ce samedi matin dans la confusion\", explique la journaliste.","date":"2017-03-18T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/trafic/aeroport-d-orly-entre-inquietude-et-pagaille-le-trafic-est-toujours-perturbe_2103865.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attaque d'Orly : les réactions politiques","description":"La journée a été marquée par un échange entre Marine Le Pen et le premier ministre Bernard Cazeneuve, ce samedi 18 mars. Quelques heures à peine après l'attaque à l'aéroport d'Orly, Marine Le Pen en meeting à Metz, lance la polémique et s'en prend violemment à l'action gouvernementale. \"Notre gouvernement est dépassé, ahuri, tétanisé comme un lapin pris entre les phares d'une voiture. Il réfléchissait hier à lever l'état d'urgence qu'ils n'ont en réalité jamais véritablement mis en oeuvre\", a attaqué la candidate du Front national. Sortir de l'état d'urgence ? Réaction immédiate du gouvernement. Le Premier ministre Bernard Cazeneuve dénonce les propos de la candidate du Front national : \"Alors qu'un événement grave aurait pu advenir ce matin à Orly, Marine Le Pen choisit l'outrance. Il est inacceptable, que le débat public soit ainsi abaissé pour fracturer notre pays\", a-t-il déclaré. Une polémique qui intervient alors que le ministre de la Justice estimait cette semaine que les conditions étaient réunies pour sortir de l'état d'urgence.","date":"2017-03-18T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/etat-d-urgence-en-france/attaque-d-orly-les-reactions-politiques_2103871.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Présidentielle : les onze candidats en lice","description":"Le Conseil constitutionnel a, ce matin, samedi 18 mars, validé les parrainages. Qui sont les onze candidats à la présidentielle ? Jacques Cheminade, Jean Lassalle et Philippe Poutou sont venus s'ajouter à Nathalie Arthaud, François Asselineau, Nicolas Dupont-Aignan, François Fillon, Benoît Hamon, Emmanuel Macron, Marine Le Pen et Jean-Luc Mélenchon. \"Seulement deux femmes\" \"Seulement deux femmes, Marine Le Pen et Nathalie Arthaud, note Guillaume Daret. Onze candidats au total, c'est un de plus qu'en 2012 où il y en avait dix. Le record, cela reste en 2002 où il y avait seize candidats sur la liste de départ.\" Quelques personnes ont été recalées : Rama Yade, Henri Guaino ou Michèle Alliot-Marie n'ont pas réussi à recueillir les 500 parrainages. Le Conseil constitutionnel a reçu 14 586 signatures d'élus. François Fillon, Benoît Hamon et Emmanuel Macron ont reçu le plus de parrainages.","date":"2017-03-18T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/presidentielle-les-onze-candidats-en-lice_2103857.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jean-Luc Mélenchon : qui sont les insoumis?","description":"La France insoumise : quel est son visage? Quelles sont les attentes des électeurs de Jean-Luc Mélenchon? Marjolaine Monsinjon, étudiante en arts du spectacle de 23 ans, fait partie de ces insoumis : \"il s'agit d'être insoumis contre le système actuel, d'avoir envie de changement, d'égalité. Il y en a marre qu'il y en ait qui crèvent de faim.\" William Dumenil, chauffeur routier de 50 ans, a une priorité : la 6e République. \"La 6e République c'est un changement de constitution, on vire les gens qui ont créé tout ça, on vote, ils dégagent. Le peuple décidera par lui-même\". Beaucoup de déçus du PS Parmi les insoumis, également beaucoup de déçus du quinquennat, comme Ali El Alaoui, enseignant en mathématiques de 32 ans : \"avant j'étais au Parti socialiste, et je ne le suis plus. Ce qui m'a déçu, c'est l'utilisation du 49.3, l'utilisation d'un outil qui est antidémocratique.\" explique-t-il. Selon les organisateurs, les insoumis étaient au moins 130 000 aujourd'hui.","date":"2017-03-18T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/melenchon/jean-luc-melenchon-qui-sont-les-insoumis_2103829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Système\", \"anti-système\" : pourquoi ces mots ne sont plus réservés aux partis populistes ?","description":"Ils sont loin de partager les mêmes idées, mais désignent tous le même ennemi lors de la présidentielle. Tous diabolisent ce qu'ils appellent le système, une cible idéale pour se dédouaner de ce qui va mal. Pour Anne Alduy, politologue, \"c'est un mot valise, un mot fourre-tout, qui vaut surtout par ses connotations négatives. C'est un petit peu le chiffon rouge qu'on agite pour faire peur et pour dire 'moi je vais vous débarrasser de ce tout ce qui ne va pas dans la société\". Jean-Marie Le Pen, le premier à l'utiliser Le premier à l'utiliser en politique en France, c'est Jean-Marie Le Pen, sous une variante : \"l'establishment\", défini comme l'ordre établi, ou plutôt sa version francisée, \"établissement\". Aujourd'hui, sa fille a repris le flambeau, un mot répété 29 fois pendant son discours de Châteauroux. Un mot que Jean-Luc Mélenchon apprécie lui aussi depuis longtemps. Mais aujourd'hui, les extrêmes ne sont plus les seuls à dénoncer le système...","date":"2017-03-18T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/systeme-anti-systeme-pourquoi-ces-mots-ne-sont-plus-reserves-aux-partis-populistes_2103877.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grasse : les zones d'ombre de l'enquête","description":"Le jeune Killian, après 48 heures de garde à vue, a reconnu son projet criminel. Il l'a même revendiqué : depuis plusieurs semaines, il s'apprêtait à passer à l'acte. Il a même constitué un arsenal, avec un fusil à pompe, un pistolet à grenaille, un revolver et des engins explosifs. Des cibles bien précises Mais il ne voulait pas agir au hasard, il avait déterminé des cibles dans sa tête, des élèves de sa classe avec lesquels il avait des différends. Mais il n'aurait pas été un souffre-douleur en quête de vengeance. \"Il n'évoque pas lui-même le terme de harcèlement. Il semblait animé à l'égard d'un certain nombre de victimes - le nombre reste à déterminer, entre 8, 13 ou 14 - d'un ressentiment tel qu'il souhaitait s'en prendre à leurs jours\", explique Fabienne Atzori, le procureur de la République de Grasse. Le jeune Killian postait sur la messagerie de sa classe des vidéos ultras violentes.","date":"2017-03-18T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/fusillade-dans-un-lycee-de-grasse/grasse-les-zones-d-ombre-de-l-enquete_2103879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Consommation : vraiment moins de sel ?","description":"Moins 25% de sel : jambon, saucisses, fromages, graines pour l'apéritif... Sur l'étiquette, ces produits sont allégés en sel par rapport à la moyenne du marché. Et en 15 ans, ils ont conquis un client sur deux. Moins de sel : une prise de conscience pour les consommateurs, un argument de vente pour les industriels. Une production très délicate En Vendée, le premier industriel à s'être lancé dans cette production nous ouvre ses portes. Dans cette usine, on fabrique chaque semaine 200 tonnes de jambon avec réduction de sel. Une production très délicate. Pour enlever un quart de sel dans le jambon, il faut trouver la bonne recette. Nous mangeons déjà beaucoup trop salé, huit grammes par jour en moyenne alors que l'Organisation mondiale de la santé recommande cinq grammes. Pour ce médecin nutritionniste, c'est un enjeu de santé publique.","date":"2017-03-18T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/consommation-vraiment-moins-de-sel_2103859.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Donald Trump et Angela Merkel : une rencontre glaciale","description":"\"D'habitude, la séance photo dans le bureau ovale est l'occasion pour le président d'afficher sa complicité avec le dirigeant qu'il reçoit, et là, avec Angela Merkel, c'est tout le contraire qui s'est passé\", explique Valérie Astruc, envoyée spéciale de France 2 à Washington (Etats-Unis). Aucun sourire sur le visage de Donald Trump, qui a même refusé semble-t-il de lui serrer la main. C'est inédit. Depuis son élection, le président américain n'a cessé de critiquer la domination économique de l'Allemagne, ainsi que sa politique d'accueil des réfugiés.\" Climat polaire \"Le climat était donc polaire pour cette première rencontre au sommet.\" fait remarquer la journaliste. Donald Trump évite même le regard d'Angela Merkel qu'il n'a cessé de critiquer ces derniers mois. Les photographes demandent une poignée de main, la chancelière semble relayer la demande auprès du président américain, mais le milliardaire reste sourd. Un contraste saisissant avec la visite il y a un mois de la Première ministre britannique Theresa May. Donald Trump lui avait ostensiblement pris la main, signe d'une complicité affichée avec la chef de file du Brexit.","date":"2017-03-18T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/donald-trump-et-angela-merkel-une-rencontre-glaciale_2103881.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Kate et William à Paris : la fin de deux jours de séduction diplomatique","description":"Le temps était compté pour Kate et William, samedi 18 mars, en pleine opération de séduction diplomatique à Paris. Pour leur deuxième et dernier jour dans la capitale, le couple princier a enchaîné les visites. Peu après 10 heures aux Invalides, le couple princier a d'abord rencontré plusieurs anciens combattants, des personnes amputées ou souffrant de stress post-traumatique ainsi que des victimes des attaques terroristes à Paris. À l'extérieur, au même moment, une foule de curieux attendaient patiemment de pouvoir photographier le duc et la duchesse de Cambridge. >> Trois questions sur la visite de Kate et William à Paris Kate et William ont ensuite pris la direction du musée d'Orsay pour une visite guidée avec la directrice. Le couple a beaucoup apprécié les impressionnistes français, mais les visiteurs, eux, ont visiblement complètement oublié de regarder les tableaux. Le duc et la duchesse de Cambridge se sont offerts un dernier bain de foule sur le parvis du Trocadéro. Le temps d'une dernière photo officielle devant la tour Eiffel, avant d'assister au face-à-face de la France et du pays de Galles, dans le cadre du Tournoi des six nations. Mais les représentants du Royaume-Uni n'ont pas porté chance à leurs compatriotes : ce sont les Bleus qui se sont imposés, à l'issue d'un match haletant.","date":"2017-03-18T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-hollande/kate-et-william-seduction-diplomatique_2103833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Afrique du Sud : des drones anti-requins pour empêcher les attaques","description":"False Bay, un décor de rêve à quelques kilomètres du Cap en Afrique du Sud. Une renommée internationale connue de tous les surfeurs pour ses vagues parfaites. Ce sont les plages les plus courues en été, mais aussi les plus dangereuses, car les requins rôdent dans les environs. Une menace permanente dans l'esprit de tous les surfeurs. \"Si vous demandez aux gens pourquoi ils ne surfent pas ici, la réponse est immédiate : 'parce qu'il y a des requins'\", explique Abou Bakr Davids, professeur de surf au Cap. Shark spotters : des hommes dédiés à la surveillance des squales Les eaux au large du Cap, c'est ici qu'il y a une des plus fortes concentrations de requins au monde. Et à l'image de La Réunion, c'est une des zones les plus touchées par les attaques de squales. Ici, tout le monde se souvient de ce 19 juillet 2015, quand Mick Fanning est attaqué en pleine compétition en direct à la télévision. Le champion de surf s'en sortira indemne, mais choqué. Voilà la dernière trouvaille des Sud-Africains : le drone contre le requin. Depuis quelques mois, ce sont les shark spotters qui sont aux manettes : des hommes dédiés à la surveillance des squales. L'idée est venue de cet homme, surfeur à ses heures et propriétaire d'une entreprise de drones. Alex Fourie a mis deux de ses appareils à disposition. Quand une alerte est donnée, l'appareil est envoyé sur zone et repère la forme de la menace. Les images sont réceptionnées en direct par les shark spotters qui scrutent la mer aux jumelles. L'expérience sud-africaine pourrait s'étendre aux autres plages prisées par les surfeurs.","date":"2017-03-18T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/requins/attaque-requins/afrique-du-sud-des-drones-anti-requins-pour-empecher-les-attaques_2103837.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"XV de France : victoire au bout du suspense","description":"Habituellement un match de rugby dure 80 minutes, mais ce match-là n'a rien d'habituel. Ce samedi 18 mars, cela fait plus de 20 minutes que les Bleus font le siège de l'en-but gallois, soutenu par des milliers de supporters au bord de la crise de nerfs, à Toulouse comme à Bordeaux. Une alternance de bon et de franchement moyen Le chronomètre indique 99 min et 55 secondes lorsque Damien Chouly se jette pour aplatir. L'arbitre anglais hésite, mais finit par accorder l'essai. Camille Lopez transforme. La France s'impose 20 à 18 au bout du suspense. Le match des Bleus est un peu à l'image de leur tournoi, une alternance de bon et de franchement moyen. C’est la troisième victoire du XV de France en cinq matchs dans ce tournoi. Les observateurs voient une équipe prometteuse quoique encore perfectible. La France termine troisième de ce tournoi 2017 derrière l'Angleterre et l'Irlande.","date":"2017-03-18T00:00:00.000+01:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/rugby/xv-de-france-victoire-au-bout-du-suspense_2103863.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-18-mars-2017_2092413.html","containsWordGlobalWarming":false,"media":"France 2"}
