{"title":"VIDÉO - Départ des Bleus du Qatar : seuls deux joueurs aperçus furtivement à la sortie de l'hôtel","description":"Les Bleus ont quitté leur hôtel de Doha ce lundi matin pour rejoindre l'aéroport et rentrer en France en fin de journée. Les caméras de TF1 étaient sur place.  Sans doute encore inconsolables, les supporters des Bleus étaient peu nombreux ce lundi matin devant l'hôtel de leurs idoles. Seuls deux joueurs ont été aperçus furtivement, comme le montre la vidéo de TF1 en tête de cet article : Olivier Giroud, accompagné de sa famille, puis Raphaël Varane, téléphone en main. Après le départ des familles des finalistes malheureux, les Bleus ont pris la direction de l'aéroport. Au premier rang du car, on aperçoit le sélectionneur, Didier Deschamps, sur les images de TF1. Sous bonne escorte, les joueurs ont parcouru ensuite les quelque 20 kilomètres de route vers l'aéroport de Doha. L'avion des Bleus semble avoir déjà pris du retard et ne devrait pas atterrir à Paris avant au moins 19 heures. Avant de s'envoler, Kylian Mbappé a envoyé ce tweet comme une promesse aux 66 millions de Français : \"Nous reviendrons !\".","date":"2022-12-19T14:37:20.784Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-depart-des-bleus-du-qatar-pour-paris-seuls-deux-joueurs-giroud-et-varane-apercus-furtivement-a-la-sortie-de-l-hotel-2242417.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Claquettes : retour de la mythique comédie musicale 42e rue","description":"Les fêtes signent le retour de la mythique comédie musicale 42e rue. Les danseurs de claquettes chaussent des souliers magiques qui semblent ne jamais vouloir s'arrêter.  Y aurait-il un peu de sorcellerie dans ses pieds qui s'agitent ? Sur la scène du Châtelet, les fées claquettes jouent à plein pour propulser le légendaire spectacle 42e rue dans la magie des comédies musicales. Aérien pour le spectateur, ultra-physique pour les artistes. Dans cette pure tradition du \"Tap dance\" venue des États-Unis, les Français commencent à se faire un nom. Au premier rang, Edwige Larralde, championne de la discipline il y a dix ans, défend sa place dans la troupe avec une paire de chaussures que nous avions envie de voir de plus près. \"Les chaussures de claquettes sont des chaussures à semelles en cuir, qui sont composées de deux fers. Quand on danse, c'est un instrument de musique\", a expliqué Edwige. Un instrument dont s'est aussi emparé Aurélien Lehmann, convoqué en même temps que le père Noël dans un grand magasin. Il savoure d'y pouvoir faire du bruit avec ses souliers et de voir les gens s'arrêter pour un petit moment de bonheur très communicatif.","date":"2022-12-19T11:42:05.380Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-claquettes-le-rythme-des-fetes-2242291.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Qui y a-t-il vraiment derrière nos éponges ?","description":"L'incontournable de nos placards est un indispensable pour la vaisselle et le ménage. Mais qu'y a-t-il vraiment derrière nos éponges ? Reportage dans une usine de fabrication à Beauvais, dans l'Oise.  Dans notre placard cette semaine, un objet que vous avez sûrement en double, voire en triple à la maison. C'est la reine de la vaisselle et du ménage : l'éponge. Qu'y a-t-il dans cette mousse jaune et ce léger duvet vert. Quels sont les secrets de nos éponges ? Direction à Beauvais, dans l'Oise, dans l'usine leader du marché. Des éponges, on en fabrique ici depuis 90 ans et cela commence par le travail de cette matière première blanche. C'est de la pâte de bois, issue de l'eucalyptus et qui est fabriqué au Brésil, en Afrique du Sud ou au Portugal. Après cuisson, on obtient des blocs de mousse découpés en tranches. Pour pouvoir frotter avec l'éponge, la partie verte est faite de plastique et d'un composant plus surprenant : du sable. C'est ce qui donne le côté grattant. Après collage puis découpage, l'éponge prend enfin sa forme finale. L'usine en produit deux fois plus qu'il y a quinze ans, soit un million par jour.","date":"2022-12-19T12:04:04.512Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-dans-notre-placard-les-petits-secrets-de-l-eponge-2242214.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Kylian Mbappé, 24 ans seulement et déjà dans la légende","description":"La finale et plus largement cette Coupe du Monde ont fait entrer incontestablement Kylian Mbappé dans la légende. Il a marqué trois buts lors de la finale Argentine-France et termine meilleur buteur de la compétition.  Exceptionnel, phénoménal, légendaire... les mots ne suffisent plus à décrire l'exploit Mbappé. À des milliers de kilomètres, il déclenche des scènes de joies et de folies de tout un peuple, des millions de Français qui vibrent à l'unisson. \"Il nous a ramenés dans le match à un moment où on n'y était pas du tout. C'est un grand joueur. Il a encore beaucoup de choses à montrer dans le football\", a confié le défenseur Raphaël Varane. Kylian Mbappé, la légende. Il affole les compteurs avec huit buts en seulement une Coupe du Monde. Il devient le héros de toute la compétition, jamais personne n'avait fait mieux en vingt ans. Il est aussi le deuxième joueur seulement de tous les temps à avoir inscrit un triplé en finale d'un Mondial.","date":"2022-12-19T16:11:20.258Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-mbappe-24-ans-deja-dans-la-legende-2242425.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Défaite des Bleus : le supplice des supporters français !","description":"Ils étaient des dizaines de millions à soutenir les Bleus dans l'Hexagone. Les Français ont vibré pendant plus de 120 minutes dans cette finale de la Coupe du monde face à l'Argentine. Reportage à Lille, Marseille, Toulon ou encore aux Pays Basques à la rencontre des supporters français.  Il y a des moments où plus aucun mot ne sort. Comment décrire la déception, la tristesse quand on a tellement espéré une victoire ? \"On y a tous cru jusqu'à la fin et c'est vraiment du dégoût de perdre comme ça\". Les supporters français étaient pourtant motivés. Durant plus de deux heures, ils ont tout donné partout dans le pays. \"C'était un ascenseur émotionnel, un match de folie, on méritait de gagner\", estime un jeune supporter dans la vidéo en tête de cet article. Dans un bar parisien, on s'était échauffé la voix, mais très vite, le supplice a démarré. Un but argentin, puis deux... C'est la déception qui se lit sur tous les visages. Dans une famille au Pays basque bien au chaud, des petits footballeurs en herbe sont incontrôlables face au deuxième but du héros Mbappé. Même joie à Lille et même adoration pour un joueur d'exception. \"Quel homme, on t'aime Mbappé\", s'enflamment des supporters.","date":"2022-12-19T10:57:06.013Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-defaite-des-bleus-le-supplice-des-supporters-2242367.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Raphaël Varane : \"On garde la tête haute\"","description":"Raphaël Varane fait part de sa déception au micro de TF1, après la défaite de l'équipe de France contre l'Argentine en finale de la Coupe du monde 2022 au Qatar. \"On y croyait\", assure le défenseur de l'équipe de France de football.  La déception est très grande après la défaite de la France face à l'Argentine, ce dimanche 18 décembre. \"Très déçus... On a eu à faire face à beaucoup d'obstacles aussi pendant la compétition. Mais on s'est battu jusqu'au bout, on n'a rien lâché\", affirme dans la vidéo en tête de cet article, Raphaël Varane, défenseur de l'équipe de France de Football. Malgré cet échec, il affirme sa fierté d'être Français et pour le groupe : \"on a tout donné, on garde la tête haute\". Bousculés et menés, les Bleus sont revenus sur deux buts en 97 secondes. \"Ça s'est joué très vite. On est revenu dans le match et physiquement, on était mieux qu'eux. On a commencé à pousser, on y croyait, on a tout donné jusqu'au bout et on n'était pas loin de réussir à renverser le match qui était mal embarqué\", lance-t-il. Le groupe était abattu, mais il y a de quoi être fier. Le parcours des Bleus est exceptionnel qui plus est, quand on connaît le parcours sinueux qu'ils ont mené jusqu'à aujourd'hui. \"Un parcours sinueux, mais une force mentale et beaucoup de cœur dans ce groupe. Ça nous a permis d'arriver jusqu'en finale et de revenir dans le match. Ça n'a pas été suffisant pour gagner, donc on est forcément très déçus, mais à la fois fiers\", a-t-il conclu.","date":"2022-12-19T10:09:06.395Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-finale-historique-voir-la-reaction-de-raphael-varane-4133-2242372.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Ukraine : ces pères et fils qui combattent côte-à-côte","description":"En Ukraine, la résistance contre l'invasion russe se fait parfois en famille. Une équipe de TF1 a rencontré deux volontaires ukrainiens dans ce cas. Boris est mobilisé sur le front, tandis que son fils Danylo est stationné à l'arrière.  La guerre en Ukraine, ce n'est pas uniquement les combats. Ce sont aussi des histoires de famille, comme celle Boris et Danylo. Le premier a plus de cinquante ans, le second une vingtaine d'années. Depuis février, ils sont tous les deux mobilisés pour la défense de leur pays. Danylo, le fils, s'est engagé dès les premiers jours du conflit et est surtout en présent en seconde ligne. Danylo aimerait bien rejoindre son père en première ligne, ce que ce dernier ne souhaite évidemment pas. \"Nous avons plein de projets pour l'avenir. Je n'abandonnerai pas mon père, il ne m'abandonnera pas. Nous allons rester unis jusqu'au bout\", martèle le jeune homme. Ce n'est pas la première fois dans le conflit entre la Russie et l'Ukraine que la relation père-fils est au centre de la guerre. En mai dernier, un maçon de 65 ans et son fils étaient parvenus à renseigner l'armée ukrainienne et à mettre en déroute toute une unité militaire envoyée par Moscou.","date":"2022-12-19T09:52:06.587Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-video-tf1-sur-le-front-en-ukraine-peres-et-fils-combattent-souvent-cote-a-cote-2242252.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"\"Cabaret\" : la célèbre comédie musicale pétille au Lido !","description":"Bienvenue au Kit Kat Club, lieu de fête, d'exubérance et de liberté sexuel. Un cabaret des années 30 au cœur de Berlin s'est installé au Lido pour la période des fêtes.  La célèbre comédie musicale \"Cabaret\" s'est installée dans une salle mythique conçue justement pour le cabaret, le Lido. Dernier show avant une reconversion définitive en salle de spectacles traditionnels. \"Cabaret\" est une comédie musicale créée en 1946 à Broadway. Un spectacle joué, depuis lors, dans le monde entier et rendu célèbre en 1972 grâce à un film avec Liza Minnelli. \"J'adore Liza Minnelli, elle est une magnifique expression de la vulnérabilité, j'espère qu'on retrouvera cela dans ma propre interprétation\", confie l'artiste Lizzy Connolly, dans la vidéo en tête d'article. Le droit des femmes, les libertés menacées par la montée du nazisme... le Berlin des années 30 paraît loin et pourtant, le sujet résonne encore dans l'actualité aujourd'hui. Il y a toujours des imbéciles et des fascistes dans le monde. \"Cabaret\" s'est installé au Lido pour la période des fêtes. Les représentations prendront fin en février pour laisser place aux travaux.","date":"2022-12-19T11:52:05.202Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-cabaret-ca-petille-au-lido-2242255.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde : Lionel Messi n'a jamais aussi bien porté son nom","description":"Pour Lionel Messi, c'était le moment ou jamais de remporter cette Coupe du monde. À 35 ans, c'était son dernier Mondial et il en sort avec un bilan exceptionnel.  Durant la cérémonie de remise de trophée, Lionel Messi était habillé d'une tenue de cérémonie arabe. Puis vient enfin la consécration pour celui qui a été élu meilleur joueur de cette Coupe du monde. D'ailleurs, ce joueur n'est définitivement pas comme les autres. Il n'a jamais aussi bien porté son nom. Pendant 17 ans, son club de cœur est le FC Barcelone. C'est sous ses couleurs qu'il remporte quatre Ligue des champions. Lionel Messi, c'est aussi le joueur qui a reçu le plus de Ballon d'or. Il a été élu meilleur footballeur du monde à sept reprises. Ne manquait donc plus qu'une Coupe du monde, d'autant plus que l'attaquant avait une revanche à prendre après la défaite en finale contre l'Allemagne en 2014. Mission accomplie ! À 35 ans, c'était sûrement sa dernière Coupe du monde. Mais Lionel Messi compte bien rejouer un match avec l'équipe argentine en portant, cette fois, le maillot aux trois étoiles.","date":"2022-12-19T16:23:20.050Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-lionel-messi-un-fabuleux-destin-2242429.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Défaite des Bleus : \"C'est difficile, mais il faut l'accepter\", réagit Didier Deschamps","description":"Didier Deschamps a réagi au micro de TF1 après la défaite de l'équipe de France contre l'Argentine en finale de la Coupe du monde 2022 au Qatar. Pour le sélectionneur, \"c'est encore difficile à digérer\".  Au micro de TF1, Didier Deschamps s’est montré attristé à l’issue de la rencontre qui opposait l'Argentine à la France ce dimanche 18 décembre. Les Bleus ne sont pas passés loin de la victoire. \"C'est ce qui donne un peu plus de regret\", confie le sélectionneur de l'équipe de France dans la vidéo en tête d'article. En poste depuis 2012, le sélectionneur a également été interrogé sur son avenir au sein de l'équipe de France. \"Je n'ai pas envie de parler de ça\", a-t-il simplement indiqué. \"L'important, c'est l'équipe de France, elle est au-dessus de tout. Je verrai mon président en début d'année (2023) comme c'était prévu, on verra bien\", a ajouté Didier Deschamps.,","date":"2022-12-19T09:49:06.852Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-defaite-des-bleus-en-finale-c-est-difficile-mais-il-faut-l-accepter-didier-deschamps-2242364.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde : les Bleus inconsolables après leur défaite","description":"Après la victoire des Argentins ce dimanche 18 décembre, les Bleus étaient inconsolables, à commencer par Kylian Mbappé. Il a marqué trois buts lors de cette finale, mais il est resté prostré de longues minutes après ce cruel dénouement.  Le visage fermé, l'air hagard, ce dimanche 18 décembre, au coup de sifflet final, personne n'a su trouver les mots capables de réconforter Kylian Mbappé. Le président de la République a pourtant essayé : \"Je lui ai dit qu'il n'avait que 24 ans, il a déjà gagné une Coupe du Monde, il fait une finale (...) Franchement, je ne suis pas le mieux placé pour essayer de raisonner ce soir des gens, parce que j'étais au moins aussi triste que lui\". Dans le vestiaire, rien n'y fait. Ni les gestes d'affection, ni les grands discours n'ont rendu le sourire aux Bleus. Deux hommes que l'on devinerait rongés par les remords. Kingsley Coman et Aurélien Tchouaméni se souviendront à jamais de leur tir au but manqué. Ce lundi matin, sur les réseaux sociaux, les Bleus s'excusent presque. \"Nous espérions vous offrir une fin différente\", ont-ils posté sur les réseaux sociaux. Le réveil est difficile. L’Équipe de France invite les supporters à envoyer des messages de soutiens. Les Bleus peuvent compter sur les clins d’œil affectueux de Paul Pogba et Christopher Nkunku. De quoi mettre du baume au cœur au coéquipier de Raphaël Varane, vice-capitaine triste, mais fier... à l'image des Français.","date":"2022-12-19T15:23:20.447Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-des-joueurs-inconsolables-2242420.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Coupe du monde : un sentiment de fierté malgré la défaite","description":"Difficile de se remettre de cette finale à la dramaturgie si cruelle pour les Bleus. L'autre sentiment qui domine au lendemain de la défaite, c'est aussi la fierté des Français à l'égard de cette équipe de France.  Il suffit de passer devant un kiosque à journaux pour comprendre notre humeur ce lundi matin. À la Une du quotidien régional Midi libre, par exemple, s'affiche \"Si loin, si près\". \"Cette finale a beaucoup marqué les gens, elle a été pleine d'intensité\", commente un kiosquier, dans la vidéo en tête de cet article. Des Bleus battus, mais qui rentrent au pays la tête haute, selon le journal sportif \"L'Équipe\". Sans surprise, ce match historique est dans toutes les discussions. \"Le seul regret qu'on peut avoir, c'est la première mi-temps\", confie un supporter installé en terrasse. \"Mais merci quand même\", enchaîne son voisin avant de lancer tous les deux, en chœur : \"Mbappé, incroyable !\" Le parisien Aujourd'hui en France a titré : \"Fiers de nos Bleus\". Et ce n'est pas cette famille qui dira le contraire. \"Ce qui m'a fait plaisir, c'est de les voir tous regarder, de quatorze ans jusqu'à mon enfant de quinze mois. Ils étaient tous à fonds\", confie cette mère de deux enfants. Victoire ou pas, finalement qu'importe, l'Équipe de France aura rassemblé, une fois encore, tout un pays derrière elle.","date":"2022-12-19T15:00:20.768Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-fiers-de-nos-bleus-2242419.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Défaite des Bleus : réactions des enfants à Bondy, ville de Kylian Mbappé","description":"Pour essayer d'analyser la défaite des Bleus en finale contre l'Argentine, le JT de TF1 a posé la question à de fins analystes, les moins de dix ans. Ces amateurs de football, peut-être futurs champions ont donné des avis, aiguisés, sur ce match. Reportage à Bondy (Seine-Saint-Denis) dans la ville de Kylian Mbappé, et en Bretagne.  Comme des millions de Français, ces très jeunes supporters y ont cru. Qu'il soit à Bondy, ville de Kylian Mbappé ou en Bretagne. \"Je suis dégoûté, parce qu'ils font plein d'erreurs que normalement, ils ne font pas. Ils font plein d'erreurs qu'ils ne font pas d'habitude\", estime un jeune garçon. \"Je suis très déçue\", \"je vais pleurer\", ont ajouté d'autres enfants comme lui. À Bondy, chacun s'était préparé à une victoire des Bleus. \"J'ai mis le maquillage bleu, blanc, rouge et j'ai mis le drapeau\", a indiqué une petite fille. \"Il fallait venir même s'il faisait - 8 °C. On allait venir, même avec la plus jeune supportrice\", a dit une mère de famille. Mais les Bleus reviennent au score, et puis l'espoir renaît. Et cela n'aura pas suffi, l'équipe de France finit par s'incliner. Conclusion de ces jeunes supporters : \"Au moins, on est parti en finale et on est tous fiers d'être Français\", \"c'est un beau match\", \"on aurait pu faire mieux\". Faire mieux pour revivre dans quatre ans ces émotions, et peut-être décrocher, enfin, la troisième étoile.","date":"2022-12-19T11:30:05.643Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-la-deception-a-hauteur-d-enfant-2242368.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"On a la coupe grâce à Messi\" : l'immense joie des Argentins à Buenos Aires","description":"Après une dernière victoire en 1986, l'Argentine a remporté hier la Coupe du monde 2022 au Qatar. Le football est une religion pour ce pays, qui a désormais un nouveau \"Messi\", au sens figuré comme au sens propre. Reportage à Buenos Aires aux côtés des foules de supporters argentins.  Il est quinze heures à Buenos Aires, en Argentine, toute la foule exulte. \"On a la Coupe grâce à Messi, c'est mérité. Ça restera dans mon cœur jusqu'à la mort... Parce que nous sommes l'Argentine\" lance, en larmes, un tout jeune supporter sur les lieux. Un autre supporter renchérit dans la vidéo en tête de cet article : \"Merci Dieu, merci Lionel. Merci pour ton football, on te doit tout.\" Toutes les rues sont bondées. La plupart des supporters n'ont même pas regardé le match. Mais qu'importe, car le football est aussi une passion. À la télévision, les commentateurs s'enthousiasment : \"C'est une finale unique, historique, formidable. Ils ont été meilleurs que les Français, c'est pour ça qu'ils sont champions du monde\". Ils jubilent d'autant plus que les Argentins ont tremblé plus d'une fois au cours du match. Ils attendaient leur troisième étoile depuis 1986. Il leur a fallu 36 ans avant de renouer avec la victoire, c'est très long. Ils ont prévu de fêter cette victoire toute la nuit et ils attendent le retour de leur héros.","date":"2022-12-19T10:31:06.224Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-buenos-aires-l-immense-joie-des-argentins-2242369.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"Coquilles Saint-Jacques : pêche à l'ancienne à Saint-Brieuc","description":"C'est la pleine saison des Coquilles Saint-Jacques en ce moment. Mais celles que nous allons partir pêcher au large de Saint-Brieuc ont une saveur particulière. Dans le pays, seuls douze plongeurs sont habilités à la prélever à la main.  Combinaison étanche, gants anti-coupures, bouteilles et lampe torche... Les plongeurs sont prêts. La température de l'eau ce vendredi matin est plutôt fraîche. Kenan Riou a 25 ans. Nous l'avons suivi à 25 mètres de profondeur. La visibilité ne dépassera pas la lueur de nos torches. Au fond de l'eau, les Coquilles Saint-Jacques sont partout enfouies dans le sable et dans la vase. La collecte se fait à la main dans un nuage de particules. Cette pêche est très réglementée. Ils n'ont que deux heures pour remonter, à l'aide des ballons, les 450 kg de coquilles Saint-Jacques autorisés. Elles sont ensuite triées à l'aide d'une pige. Leur taille doit dépasser 10,2 cm. Leur pêche arrive vers 2h du matin dans un entrepôt situé en région parisienne. Les coquilles sont encore vivantes et viennent de toute la France. La course contre-la-montre continue chez l'un des distributeurs. Au total, 1 300 clients doivent être livrés au petit matin. Du côté des consommateurs, le sac de deux kilos est vendu 19 euros. La coquille de Saint-Jacques est un repas idéal pour les fêtes. Les Français en consomment 150.000 tonnes chaque année.","date":"2022-12-19T11:57:05.026Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-coquille-saint-jacques-la-peche-a-l-ancienne-2242215.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
