{"title":"Liban : les pénuries de carburant exacerbent les tensions au sein de la population","description":"Au Liban, le mal est profond. Dans le pays, le prix de l’essence a explosé, atteignant parfois jusqu’à 8 euros le litre. La crise financière a des conséquences importantes. La plupart des stations-service sont vides, l’État ne peut plus subventionner les produits pétroliers et certains s’écoulent sur le marché noir. Sally Abou Nasr est propriétaire d’une station-service à Beyrouth, mais les livraisons sont rares. \"On est en route vers l’enfer\" \"On va essayer d’ouvrir deux jours, on a besoin de travailler\", réagit-elle. Des dizaines de voitures sont garées devant depuis plusieurs jours. Faire le plein est devenu un luxe inaccessible pour beaucoup. Les forces de sécurité veillent, car la tension est vive entre les habitants. Des personnes crient, un homme évoque son enfant malade. \"On est en route vers l’enfer. C’est de la colère, de l’injustice, le minimum n’existe pas\", se désole Sally Abou Nasr. Un an après l’explosion du port de Beyrouth, le pays se rapproche de plus en plus du chaos.","date":"2021-10-23T00:00:00.000+02:00","order":1,"presenter":"Laurent Delahousse","authors":["P. Brugère","E. Mounier","C. Gargoullaud","S. Jung"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/liban/liban-les-penuries-de-carburant-exacerbent-les-tensions-au-sein-de-la-population_4819143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Accident de Puisseguin : l’émotion est toujours vive, six ans jour pour jour après le drame","description":"Il y a six ans jour pour jour, le 23 octobre 2015, un chauffeur perdait le contrôle de son camion, et sa remorque heurtait un autocar arrivant en face. Les deux véhicules ont rapidement pris feu. 43 personnes sont décédées. Dans la commune de Puisseguin, en Gironde, lieu du drame, une cérémonie s’est tenue en présence des proches des victimes. L’émotion est toujours très forte. François Hollande, président de la République au moment des faits, était également sur place. Un non-lieu du juge d’instruction Le juge d’instruction a rendu un non-lieu vendredi 22 octobre. Selon ce dernier, seul le conducteur peut être mis en cause, mais il est décédé. Une décision incompréhensible pour beaucoup de rescapés et de proches. En 2017, l’enquête a mis en évidence un réservoir d’essence non homologué accroché au camion. \"Le juge dit que la vitesse est la cause de l’accident, c’est une faute de personne, humaine. Je suis parfaitement d’accord, on le sait depuis le début, mais la cause de l’incendie, on ne la connaît pas\", expose Michel Vigier, président du collectif des victimes de Puisseguin, qui souhaiterait que cette piste soit développée. Le parquet et les avocats des victimes ont fait appel du non-lieu.","date":"2021-10-23T00:00:00.000+02:00","order":2,"presenter":"Laurent Delahousse","authors":["L. Berbey","G. Coulon","J. Galichet","S. Tuscq-Mounet","France 3 Aquitaine","M. Kassou"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/accident/accident-a-puisseguin/accident-de-puisseguin-lemotion-est-toujours-vive-six-ans-jour-pour-jour-apres-le-drame_4819149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Santé : les Français manquent de formation aux gestes de premiers secours","description":"Pour des stagiaires de la Croix-Rouge de Sevran (Seine-Saint-Denis), le geste du massage cardiaque est essentiel pour leur avenir professionnel et pour la santé de leurs clients. \"On a constaté qu'en France, il y a eu beaucoup de retard sur cette formation\", explique Abolayo Olagunju, chauffeur de bus. Le nombre de Français suivant les formations de premiers secours est en baisse, passant de 749 000 en 2019 à 383 000 en 2020. Nombreux d'entre eux assument ne pas maîtriser ces gestes. 29% des adultes ne maîtrisent pas les gestes de premiers secours D'après les chiffres de la Croix-Rouge, près de 29% des adultes assument ne pas maîtriser les gestes de premiers secours, et seuls 36% se sentent capables de les appliquer. L'objectif est d'égaler le niveau de l'Allemagne ou des pays scandinaves, où près de 80% de la population est formée aux gestes de premiers secours. \"Les pays du Nord ont cette culture de l'apprentissage du geste qui sauve\", explique Lucas David, responsable des formations aux premiers secours de la Croix-Rouge. Parmi les pistes pour améliorer les chiffres : développer les formations en ligne et multiplier les citoyens sauveteurs.","date":"2021-10-23T00:00:00.000+02:00","order":3,"presenter":"Laurent Delahousse","authors":["F. Prabonnaud","B. Six","A. Lepinay","N. Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/soigner/sante-les-francais-manquent-de-formation-aux-gestes-de-premiers-secours_4819145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Drone : la technologie pour sauver des vies humaines","description":"Dans le ciel de Toronto (Canada), un drone survole la ville pour un trajet d'un kilomètre. Accrochée à lui, une caisse réfrigérée contenant deux poumons nécessaires pour une greffe à réaliser chez un patient de 65 ans. Une prouesse qui pourrait révolutionner le transport médical. \"La chose importante que nous venons de démontrer, c'est que nous sommes capables de faire voler un drone au cœur d'un centre urbain très peuplé\", explique le docteur Shaf Keshavjee, chirurgien à Toronto. Un moyen de transport médical qui fait la différence Depuis quelques années, la technologie de transport possible grâce aux drones est utilisée dans le monde, comme au Ghana, où des médicaments, voire des poches de sang sont délivrées dans les zones reculées, ou bien en Écosse. Certains habitants, durant la pandémie du Covid-19, ont reçu des masques et du matériel pour se protéger grâce à des drones. Le prix et le temps de transports d'organes pourraient chuter grâce aux drones, qui se tournent également vers les missions de sauvetages, en mer ou en montagne.","date":"2021-10-23T00:00:00.000+02:00","order":4,"presenter":"Laurent Delahousse","authors":["Y. Relay","L. Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/drone-la-technologie-pour-sauver-des-vies-humaines_4819167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : une situation qui évolue dans le monde","description":"En Russie, le cauchemar du Covid-19 semble interminable. Samedi 23 octobre, des chiffres records ont été annoncés : près de 37 678 nouveaux cas et plus de 1 000 décès ont été déclarés. Dans un hôpital de Kazan, il n'y a plus assez de lits pour les patients. \"La plupart de nos patients développent la maladie extrêmement rapidement\", témoigne un médecin. Seulement 33% des Russes sont vaccinés. Un nouveau confinement de la Russie a été annoncé par Vladimir Poutine. Un retour des cas au Royaume-Uni Alors que les gestes barrières ne sont plus appliqués au Royaume-Uni, près de 50 000 cas sont comptabilisés chaque jour. \"On demande vraiment une action de la part du gouvernement\", témoigne Linda Bauld, professeure de santé publique. Un tiers de la population n'est pas complètement vaccinée, comme en Allemagne, où l'épidémie reprend localement comme dans une commune de Bavière. \"Le problème, ce sont les gens qui ne sont pas vaccinés\", déclare une habitante. En Australie, à Melbourne, on célèbre la fin d'un long confinement.","date":"2021-10-23T00:00:00.000+02:00","order":5,"presenter":"Laurent Delahousse","authors":["B. Delombre","L. Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-une-situation-qui-evolue-dans-le-monde_4819169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Etats-Unis : l'enquête se poursuit après le tir accidentel d'Alec Baldwin sur un tournage","description":"L'enquête sur le décès jeudi 21 octobre d'une directrice de la photographie aux Etats-Unis, tuée par un tir d'Alec Baldwin lors du tournage d'un western, se poursuit samedi 23. Le rôle de l'armurière de cinéma Hannah Gutierrez Reed, 24 ans, est examiné de près par les enquêteurs car c'est elle qui avait, selon un rapport d'enquête préliminaire consulté par l'AFP, préparé l'arme à feu avec laquelle l'acteur a tiré le coup fatal. L'assistant réalisateur, Dave Halls, décrit comme un professionnel expérimenté, avait ensuite tendu cette arme à Alec Baldwin lors de la répétition d'une scène du film, l'informant qu'elle était \"froide\", c'est-à-dire non chargée d'une balle réelle en jargon cinématographique. Dave Halls ne \"savait pas que l'arme était chargée à balles réelles\", précise le rapport d'un agent du bureau du shérif du comté de Santa Fe, dans l'Etat du Nouveau-Mexique. Après le coup de feu, Hannah Gutierrez Reed s'est vue confier l'arme et a collecté la cartouche usagée, avant de les remettre aux policiers à leur arrivée, ajoute le rapport. Aucune poursuite n'a encore été engagée, a précisé vendredi un porte-parole du shérif.","date":"2021-10-23T00:00:00.000+02:00","order":6,"presenter":"Laurent Delahousse","authors":["A.Vahramian","B.Laigle"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-l-enquete-se-poursuit-apres-le-tir-accidentel-d-alec-baldwin_4819175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pédophilie : le footballeur Patrice Evra, victime d'agressions sexuelles à l'âge de 13 ans, prend la parole","description":"Patrice Evra fait en ce moment la promotion de son autobiographie, I Love This Game. Entre deux sourires, l'ancien capitaine des Bleus évoque une page sombre de son histoire personnelle. Le footballeur a été victime d'agression sexuelle lorsqu'il était adolescent. Le quotidien anglais The Times a publié quelques extraits de son récit. \"J'avais honte d'admettre que j'ai été abusé sexuellement. Mais je ne veux pas que d'autres enfants ressentent cela\", écrit notamment le footballeur. Un long secret Les faits se sont produits lorsque Patrice Evra avait 13 ans. Il logeait alors trois nuits par semaine chez un de ses professeurs. \"Croyant que je dormais, il passait ses mains sous ma couette et essayait de me toucher […]. Il essayait à tout prix de m'enlever mon pantalon. La dernière nuit chez lui, quand il savait que j'allais rentrer chez moi, il a fini par réussir. Il a mis mon pénis dans sa bouche\", raconte encore le sportif. Patrice Evra a convaincu sa mère de l'éloigner du professeur, sans expliquer pourquoi. Il lui a avoué les faits il y a 15 jours. Samedi 23 octobre, l'Angleterre salue son témoignage.","date":"2021-10-23T00:00:00.000+02:00","order":7,"presenter":"Laurent Delahousse","authors":["G.Naboulet","Y.Relat","M.Boisseau","N.Tahar","C.Dubrul","E.Jarlot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/violences-dans-le-sport/pedophilie-le-footballeur-patrice-evra-victime-d-agressions-sexuelles-a-l-age-de-13-ans-prend-la-parole_4819197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : recharger son véhicule électrique, une tâche pas évidente","description":"Pour Éric Rodari, automobiliste, il faudra obligatoirement s'arrêter vers une borne de recharge pour voitures électriques. Avec près de 30 à 40 minutes de temps de charge, cela lui donne \"le temps de s'arrêter pour manger, prendre un petit café\". Des bornes de recharge électriques, il en existerait près de 4 000 dans tout le pays. Mais il faut d'abord trouver la bonne borne, ce qui n'est pas une mince affaire. Il faut avoir la bonne prise et la bonne carte d'abonnement, ce qui rend la tâche complexe. \"Un parcours du combattant\" Isabelle Amiot, vacancière possédant un véhicule électrique, doit faire face à un véritable \"parcours du combattant\" pour recharger son véhicule. Elle possède notamment trois abonnements différents. Les voyages avec des véhicules électriques sont également impactés par d'autres facteurs comme l'explique le rédacteur en chef d'Auto Plus, Nicolas Bernard : \"Il y a plus d'un quart de ces bornes qui sont régulièrement en panne. [...] Il y a certaines autoroutes qui sont très bien pourvues, et d'autres où c'est le désert.\"","date":"2021-10-23T00:00:00.000+02:00","order":8,"presenter":"Laurent Delahousse","authors":["V. Frédéric","A. Husser","A. Brodin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/automobile-recharger-son-vehicule-electrique-une-tache-pas-evidente_4819177.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vin : des petits prix pour de la qualité ?","description":"Des vins à des tarifs attractifs. En Gironde, des amateurs de vin dégustent des vins coûtant moins de 10 euros. \"On ne cherche pas des vins clinquants à 50 euros la bouteille, ce qu'on recherche, ce sont des vins appréciables aussi bien pour les hommes que pour les femmes\", explique une femme présente dans une foire au vin. Le moyen idéal de découvrir des vins de qualité pour des petits prix. Stanislas Goirand, viticulteur et faisant partie d'une coopérative, vend son vin à un tarif de 7,50 euros. \"Tout le monde a le droit de se faire plaisir [...] sans débourser des fortunes\", ajoute-t-il. Un vin pas cher et de bonne qualité À Paris, chez un caviste, des bouteilles de vin sont exposées à tous les prix, pour tous les budgets. Et même les bouteilles à moins de 10 euros restent cependant qualitatives. \"Pour ce prix-là, on ne s'attend pas à avoir une telle qualité\", explique Octave Perreau-Saussine, employé des Caves Saint-Vincent. Mais qu'est-ce qui fait la différence entre un vin à 14 euros et un vin à 170 euros, provenant du même vigneron ? L'appellation d'origine contrôlée et le potentiel de garde, selon Édouard Sindler, caviste à Paris.","date":"2021-10-23T00:00:00.000+02:00","order":9,"presenter":"Laurent Delahousse","authors":["L. Bazizin","D. Basier","C.-M. Denis","T. Breton","E. Piquereau","E. Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/vin-des-petits-prix-pour-de-la-qualite_4819153.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Vacances de la Toussaint : premiers bols d'air pour les touristes","description":"Une température de 18 degrés, du soleil et du sable : les conditions idéales pour une première sortie en famille durant les vacances de la Toussaint pour un père de famille, qui estime que \"ça permet de relâcher un petit peu la pression [...] ça permet de profiter de la famille\". Comme lui, de nombreux touristes ont pris leurs quartiers, près de la mer, et envahissant les terrasses, en profitant du beau temps, qui permet même de consommer des glaces. Un bon début de vacances pour les professionnels La météo plutôt bonne et l'afflux de touristes sont d'excellentes nouvelles pour les professionnels du tourisme et de la restauration. \"L'année dernière, c'est difficile à comparer. On était presque en confinement\", explique Pascale Menudé, commerçante à la Grande-Motte, dans l'Hérault. À Cancale (Ille-et-Vilaine), les touristes préfèrent les huîtres aux glaces, \"à déguster tranquillement, au soleil\", comme l'indique une vacancière. Dans la région, de nombreux hôtels affichent presque complet.","date":"2021-10-23T00:00:00.000+02:00","order":10,"presenter":"Laurent Delahousse","authors":["A. Delcourt","C. Chabaud","C. Wormser","S. Ruaux","F. Forner"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/religion/toussaint/vacances-de-la-toussaint-premiers-bols-d-air-pour-les-touristes_4819183.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Écosse : à la conquête de l'or","description":"Au cœur des vallées verdoyantes de l'Écosse se cachent des cours d'eau, attirant de plus en plus de monde pour une seule et unique raison : l'or. Le métal le plus précieux serait présent dans cette région du Royaume-Uni, où les amateurs espèrent tomber sur un bon filon. Leon Kirk, chercheur d'or historique de la région, s'équipe entièrement avant de plonger dans les cours d'eau afin de trouver le précieux métal. Il sait cependant que la tâche n'est pas évidente, il considère cela comme un \"hobby\". Un revenu alternatif pour certains La flambée du cours de l'or, ces dernières années, a permis à certains chercheurs d'amasser de l'argent de côté. Une pépite peut valoir rapidement près de 700 euros à la revente. Mais ce sont surtout les paillettes qui sont vendues. Un projet de mine a vu le jour dans cette région de l'ouest du pays, une première. \"La nature a mis tout l'or dans la montagne pour nous. Donc on n'a pas besoin de descendre pour en trouver\", explique Phil Dy, PDG de Scotgold. Cette mine devrait produire près de 600 kilos d'or par an.","date":"2021-10-23T00:00:00.000+02:00","order":11,"presenter":"Laurent Delahousse","authors":["A.-C. Hinet","L. Soudre","J. Ezvan","C. Madini","C. Duval"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/ecosse-a-la-conquete-de-l-or_4819189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Musique : Georges Brassens revisité par les femmes","description":"Âgées d'une vingtaine d'années, trois femmes chantent les poèmes d'un artiste désormais centenaire, Georges Brassens. \"Les copines d'abord\" ont décidé de rendre hommage à l'artiste, qui aurait fêté ses 100 ans vendredi 22 octobre. Elles sont inspirées par l'artiste et ses chansons. \"Les paroles, elles sont incroyables. Le message qu'elles font passer et la façon dont il parle des femmes, c'est vrai que c'est très beau\", explique Erza Muquoli, chanteuse figurant sur l'album \"Les copines d'abord\". De nombreuses interprètes des classiques de Brassens Sur plusieurs générations, de grandes voix féminines de la chanson ont revisité les plus grands classiques de Georges Brassens, en passant de Barbara à Nina Simone. Patachou, une d'entre elles, est à l'origine de la grande carrière de Georges Brassens. \"Patachou appelle mon père et dit 'Canetti, il y a dans mon cabaret [...] Brassens, un homme qui chante, qui est absolument formidable'\", raconte Françoise Canetti, productrice. Parfois accusé d'être limite avec ses textes envers les femmes, c'est pourtant une de ses productions qui a été choisie pour la journée de la Femme, qu'il appelait \"les déesses\".","date":"2021-10-23T00:00:00.000+02:00","order":12,"presenter":"Laurent Delahousse","authors":["L.Hakim","A.Zouioueche","V.Travert","A.Delcourt","E.Piquereau","B.Gedron","L.Harper","A. Pancari","A.Boulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/chanson-francaise/musique-georges-brassens-revisite-par-les-femmes_4819195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-23-octobre-2021_4796723.html","containsWordGlobalWarming":false,"media":"France 2"}
