{"title":"Emplois non pourvus : 250.000 postes n'ont pas trouvé preneur en 2018","description":"L'essentiel TRAVAIL - Certains secteurs d'activités ont des difficultés à recruter. En 2018, 250.000 postes n'ont pas trouvé preneur selon Pôle emploi.  Alors que la prime d'activité a pour but de donner un coup de pouce aux bas salaire, certains secteurs ont du mal à recruter. Selon Pôle Emploi, 250.000 emplois ont été non pourvus en 2018. Les viticulteurs, les agents d'entretien et les serveurs sont les plus recherchés. Ils existent aussi des métiers très précis pour lesquels trouver un candidat est un cauchemar pour les employeurs. Il y a par exemple une pénurie de couvreurs, de carrossiers automobiles, de chaudronniers industriels et de bouchers. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/01/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 3 janvier 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-01-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-emplois-non-pourvus-250-000-postes-n-ont-pas-trouve-preneur-en-2018-selon-pole-emploi-2109163.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/90.html","containsWordGlobalWarming":false}
{"title":"\"Dry january\" : quels sont les bienfaits d'un mois sans alcool ?","description":"L'essentiel SANTÉ ! - S'inspirant d'une pratique venue de Grande-Bretagne, de plus en plus de nos concitoyens tentent le défi du mois sans alcool après le réveillon du Nouvel An.  Le mois sans alcool connaît de plus en plus de succès. Née en Angleterre, l'opération y est appelée \"Dry January\" ou littéralement \"Janvier sec\". Elle a été inventée afin de se remettre après les excès des fêtes de fin d'année. Certains de nos concitoyens l'ont déjà adoptée. Mais quels sont les bienfaits de ce mois sans alcool sur le corps ? C'est la question à laquelle s'emploie le sujet du journal de 20 Heures en tête de cet article. Ce sujet a été diffusé dans le journal télévisé de 20H du 03/01/2019 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 3 janvier 2019 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2019-01-03T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/dry-january-quels-sont-les-bienfaits-d-un-mois-sans-alcool-2109169.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/90.html","containsWordGlobalWarming":false}
