{"title":"SNCF : une prime versée aux cheminots non grévistes","description":"La direction de la SNCF a fait le choix de récompenser les cheminots non grévistes. Après 56 jours de grève, certains agents se sont vus accorder une prime exceptionnelle pour avoir assuré leur travail, alors que certains grévistes ont touché un salaire proche de zéro. Une gratification visible sur les fiches de paie de janvier, de 300 à 1 500 € assurent les syndicats qui crient au scandale. \"Ce sont tout simplement des primes de briseurs de grève, c'est complètement immoral\", dénonce Fabien Villedieu, délégué syndical SUD-Rail. La SNCF confirme Selon les syndicats, la SNCF a déjà versé des primes aux non grévistes en 2016 et en 2018. Jeudi 30 janvier au soir, le groupe s'est justifié dans un communiqué : \"SNCF confirme et assume l'attribution par des managers locaux de primes exceptionnelles à certains agents qui se sont mobilisés (...) pour assurer la continuité du service public.\" Une décision qui risque d'affecter le climat social déjà délétère au sein de l'entreprise.","date":"2020-01-30T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-une-prime-versee-aux-cheminots-non-grevistes_3806249.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : une conférence de financement pour parvenir à l'équilibre du système","description":"La mine est sérieuse. C'est qu'une tâche difficile attend patronat et syndicats : trouver 12 milliards d'euros par an pour combler le déficit du système des retraites. \"J'ai confiance dans la capacité que nous avons à travailler collectivement, en nous écoutant, en évoluant peut-être chacun, à partir des positions qui sont les nôtres, à trouver un compromis\", a affirmé Édouard Philippe en amont de la conférence de financement qui s'est ouverte jeudi 30 janvier à Paris. Un cocktail de solutions insuffisant Les partenaires sociaux vont-ils pouvoir éviter une mesure d'âge, c'est-à-dire travailler plus longtemps ? Seul le Medef est favorable à un départ à la retraite à un âge plus avancé. Les syndicats s'y opposent et font des propositions. Par exemple, piocher dans le fonds de réserve des retraites ou augmenter les cotisations sur les hauts salaires. Cependant, selon un expert, un cocktail de solutions ne suffira pas.","date":"2020-01-30T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-une-conference-de-financement-pour-parvenir-a-l-equilibre-du-systeme_3806293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : les Français de Wuhan rapatriés","description":"Le rendez-vous était donné au consulat de France de Wuhan (Chine). Plus de 200 Français expatriés dans le pays sont montés à bord de six bus pour prendre la direction de l'aéroport jeudi 30 janvier. \"On a un peu l'impression de laisser tomber ceux qui doivent rester\", confie un Français interrogé. La plupart attendent néanmoins ce moment depuis bien longtemps. Sur une autoroute déserte, les bus se dirigent vers l'aéroport de Wuhan avant les dernières vérifications sanitaires. Ensuite, les médecins du Samu venus de France examinent les passagers un par un. Logés dans les Bouches-du-Rhône Après douze heures de vol, l'avion va atterrir dans les Bouches-du-Rhône. Une partie des 200 rapatriés français sera placée en quarantaine dans un club de vacances de Carry-le-Rouet, entre Marseille et Aix-en-Provence. Le lieu fermé a été réquisitionné pour l'occasion. Ils devront y rester pendant quatorze jours.","date":"2020-01-30T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-les-francais-de-wuhan-rapatries_3806253.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Coronavirus : 7 000 croisiéristes bloqués en Italie","description":"C'est l'un des plus grands navires de croisière au monde. Jeudi 30 janvier, près de 7 000 personnes ont été bloquées à bord du Costa Smeralda, port de Civitavecchia, près de Rome (Italie). À l'intérieur, un couple de passagers chinois présente des symptômes du coronavirus. En attendant des analyses, le maire de la ville a interdit aux touristes de descendre. \"On a juste les informations quand on regarde les réseaux sociaux ou la télé sur notre téléphone, mais à l'intérieur du bateau, on n'a pas d'information\", témoigne Céline Griffond, passagère du Costa Smeralda. À quai, certaines familles inquiètes ont pu joindre leurs proches à bord du bateau. Dans l'attente des résultats définitifs Le couple chinois en provenance de Hong Kong aurait embarqué à Savone (Italie) le 25 janvier. Après plusieurs escales en France et en Espagne, ils sont arrivés au port de Civitavecchia. Les passagers attentent les résultats définitifs des analyses.","date":"2020-01-30T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-7-000-croisieristes-bloques-en-italie_3806297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"35 heures : faut-il travailler plus ?","description":"La réforme des 35 heures est toujours explosive, vingt ans après sa mise en place. Faut-il travailler davantage ? La question fait encore débat. À l'époque, la réforme portée par Lionel Jospin et Martine Aubry a une philosophie : partager le travail comme un gâteau entre plus de Français. C'est-à-dire travailler moins pour avoir plus de travail. Les lois Aubry auraient permis de créer 350 000 emplois La réforme des 35 heures a-t-elle vraiment créé des emplois ? Sur le sujet, des dizaines de rapports publiés sont contradictoires. Pour certains, 400 000 emplois ont été créés, et pour d'autres moins de 100 000 postes sont dus à une perte de compétitivité. Selon le bilan officiel de l'Insee, les lois Aubry auraient permis de créer 350 000 emplois. Pourtant, certains économistes libéraux s'interrogent. Car si dès la mise en place des 35 heures en 2000, la courbe du chômage descend, elle est repartie à la hausse un an plus tard.","date":"2020-01-30T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/35-heures-faut-il-travailler-plus_3806285.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"35 heures : comment travaillent nos voisins européens ?","description":"Les 35 heures sont-elles une spécificité française ? En Italie, en Espagne ou en Pologne, la durée légale de temps de travail est de 40 heures par semaine. Au Royaume-Uni, il existe une durée maximale de 48 heures. Pour les moins de 18 ans, ce plafond est ramené à 40 heures. En Allemagne en revanche, chaque branche professionnelle décide. \"Par exemple, la très puissante fédération de la métallurgie a obtenu la semaine de 28 heures, sous certaines conditions\", précise la journaliste Sophie Lanson sur le plateau du 20 heures. La France en dessous de la moyenne européenne Mais il existe une autre notion que la durée légale du temps de travail, la durée effective, c'est-à-dire le temps de travail passé concrètement chaque semaine au bureau en comptant les heures supplémentaires. \"Résultat, les Français travaillent 39,1 heures, c'est plus que le Danemark (37,7 heures). C'est moins en revanche que la Suède (39,9 heures) ou encore l'Allemagne (40,4 heures)\", poursuit Sophie Lanson. En Europe, la moyenne du temps de travail est de 40,3 heures. La France est en dessous avec 39,1 heures.","date":"2020-01-30T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/35-heures-comment-travaillent-nos-voisins-europeens_3806283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Temps de travail : qui sont les salariés qui travaillent réellement 35 heures ?","description":"Frédéric Aupin est fonctionnaire, Lucie Villeron est cadre et Odette Mondou est patronne d'une boutique de vêtements. Sont-ils tous aux 35 heures ? Frédéric Aupin est éboueur et travaille pour une mairie, en théorie 35 heures par semaine, soit 1 607 heures par an. Une tâche qui implique parfois de travailler le week-end ou en horaires décalés, comme 40% des agents territoriaux. La mairie leur accorde des jours de congé supplémentaires en compensation. Résultat, il ne travaille en réalité que 34 heures par semaine en moyenne. Des disparités de compensation 35 heures par semaine, ce n'est pas vraiment le rythme de Lucie Villeron, cadre dans une grande entreprise. Les semaines où elle travaille, elle fait 42 heures en moyenne, mais c'est parce que Lucie Villeron, comme 40% des cadres, est au forfait jour. Elle a le droit à dix jours de compensation, grâce à un accord d'entreprise. Résultat, sur l'année, elle travaille bien 35 heures par semaine. Dans sa boutique de vêtements, Odette Mondou accueille du mardi au samedi de 10 heures à 19 heures, soit 50 heures de travail en moyenne par semaine. Les 35 heures ne s'appliquent pas à cette commerçante indépendante.","date":"2020-01-30T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/temps-de-travail-qui-sont-les-salaries-qui-travaillent-reellement-35-heures_3806263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"35 heures : la révolution des RTT","description":"Vendredi en début d'après-midi, Éva et son compagnon sont déjà en week-end. Avec leur fille de 1 an, ils partent rejoindre des amis en Bourgogne. Son entreprise lui donne dix jours de RTT par an en plus des congés. C'est un avantage conséquent qu'elle utilise quand son emploi du temps le lui permet. \"Je préfère prendre deux-trois semaines de vacances pour partir à l'étranger, et de temps en temps un petit RTT pour des rendez-vous médicaux, coiffeur, des petits plus\", confie Éva. Accorder des RTT permet de souffler de temps en temps Alors qu'elle part en week-end, à Paris, ses collègues sont toujours au travail. Pour son patron Quentin Guilluy, leur accorder des RTT leur permet de souffler de temps en temps pour être pleinement concentrés les jours où ils sont au bureau. \"Moi je considère en tant qu'employeur que les RTT c'est une chance, parce qu'on va donner l'opportunité à nos collaborateurs d'arriver au travail débarrassés des soucis personnels\", explique-t-il.","date":"2020-01-30T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/35-heures-la-revolution-des-rtt_3806277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mal-logement : retraitée, elle dort dans sa voiture","description":"À l'heure où les Franciliens sortent du bureau, Solange, 72 ans, se met en quête d'une place pour passer la nuit. Depuis trois ans elle dort dans sa voiture. \"Je cherche un abri pour dormir, mais en sécurité\", explique-t-elle. Mais avant de trouver un abri, sa soirée commence toujours par un passage à la boulangerie. Cette secrétaire à la retraite a connu des problèmes financiers. Elle a été expulsée de son dernier logement, et ne veut pas solliciter ses enfants dont elle s'est éloignée. Toute sa vie tient dans sa voiture. La vie est difficile pour Solange Dans la capitale, près d'un sans-abri sur cinq a plus de 50 ans, ils sont plus nombreux qu'avant et plus fragiles aussi. La vie est difficile pour Solange. Elle va passer la nuit emmitouflée dans des couvertures sur le siège passager de sa voiture. À 72 ans, Solange espère obtenir rapidement une réponse pour une demande de logement et pour retrouver le confort d'un toit.","date":"2020-01-30T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-indigne/mal-logement-retraitee-elle-dort-dans-sa-voiture_3806265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Brexit : Watford, une ville divisée à l'image du pays","description":"Watford (Royaume-Uni) est une ville de 80 000 habitants. Ici, les Britanniques ont voté à 50% pour sortir de l'Europe et tout autant pour rester. Il suffit de se rendre à la gare pour constater que les habitants sont divisés sur l'avenir de leur pays après le Brexit. \"On va retrouver nos propres lois, aller de l'avant\", estime un homme interrogé. Un autre craint la fuite de nombreuses entreprises internationales. Des entrepreneurs divisés Richard Reid est à la tête d'une société de 30 salariés qui vend du matériel audiovisuel. La plupart de ses composants électroniques sont importés d'Europe, alors il espère que des accords commerciaux seront trouvés rapidement après le divorce. De l'autre coté de la zone industrielle, Tim Martin est à la tête d'une chaîne de plus de 800 pubs dans tout le pays. C’est un fervent défenseur du Brexit et il estime que le Royaume-Uni n'a rien à craindre économiquement. Watford est à l'image du pays, fracturée et divisée.","date":"2020-01-30T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-watford-une-ville-divisee-a-l-image-du-pays_3806275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sport : une ancienne championne de patinage accuse son entraîneur de viol","description":"Il y avait les médailles, les podiums et les sourires, mais c'est une autre réalité dans les vestiaires que Sarah Abitbol affirme avoir vécue il y a trente ans, à cause de son entraîneur. Les équipes de France 2 l'ont rencontrée. Elle raconte. \"Ça fait quelques jours que j'arrive à dire ce mot si honteux, si horrible, dire que j'ai été violée à l'âge de 15 ans\", explique douloureusement la jeune femme. \"Malheureusement, ça s'est répété à plusieurs reprises\" \"Ça a commencé lors d'un stage à La Roche-sur-Yon (Vendée). Mon agresseur est venu, il s'est assis sur mon lit, et a commencé à m'agresser. Malheureusement, ça s'est répété à plusieurs reprises. J'ai cru en arrivant à Paris, après ce stage, que je serais sauvée, mais il appelait mes parents en prétextant que j'avais un sale caractère et qu'il fallait que je reste sur la glace à m'entraîner\", poursuit-elle. L'adolescente s'entraîne donc encore plus. Aujourd'hui, elle explique ne pas avoir pu réussir à parler plus tôt.","date":"2020-01-30T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/harcelement-sexuel/sport-une-ancienne-championne-de-patinage-accuse-son-entraineur-de-viol_3806247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pendant 40 ans, la sécurité sociale des auteurs a oublié de prélever les cotisations retraite","description":"Pendant plus de 40 ans, l’organisme chargé de collecter les cotisations retraite des auteurs ne s’en est pas préoccupé. Alors quand les auteurs de BD rêvent à la retraite, pour certains c’est l’heure de déchanter… Ils croyaient avoir cotisé, mais pour eux, il n’y aura pas de retraite ! A Angoulême, Eric Wantiez est scénariste de bande dessinée. A 61 ans, il pense à la retraite… mais son relevé de carrière, qui liste ses trimestres cotisés, lui a réservé une mauvaise surprise : \"J’ai un énorme trou de 10 ans de 2002 à 2012 ou y a rien. Alors que j’ai toujours travaillé !\" . Avec 40 trimestres manquants, il ne touchera qu’une pension de 255 euros par mois. \"C’est fou parce que ces 10 ans, ces 10 ans-là, oui je n’ai pas cotisé mais ce n’est pas mon choix ! Ce n’est pas moi qui ai choisi de ne pas cotiser !\". 190 000 auteurs jamais prélevés de cotisations vieillesse Et il serait loin d’être le seul dans cette situation. Le rapport Racine, qui vient d’être remis au ministre de la Culture, dénonce : “plus de 190 000 [artistes-auteurs] n’ont jamais été prélevés de cotisations à l’assurance vieillesse depuis (…) 1975, alors que le contraire leur était indiqué”. En cause, l’AGESSA, l’Association pour la Gestion de la Sécurité Sociale des auteurs, écrivains, dessinateurs, mais aussi photographes ou compositeurs de musique. Depuis sa création dans les années 1970, elle encaissait certaines charges sociales, mais jamais les cotisations vieillesse de ses assujettis. C’était pourtant sa mission… \"L’AGESSA n’a pas fait son travail pendant 40 ans\" Selon le directeur, Thierry Dumas, l’AGESSA manquait de moyens pour organiser le recouvrement de ces cotisations. \"Ça me semble tout à fait vrai que l’AGESSA n’a pas fait son travail pendant une quarantaine d’années, je le dis. Ça peut paraître un peu étonnant en tant que directeur, mais c’est la réalité. En fait, au fil des dizaines d’années, les conseils d’administration successifs de l’AGESSA ont demandé instamment à leurs ministères de tutelles de leur donner les moyens de recouvrer cette cotisation, sans réponse.\" En 2012, le commissaire aux comptes de l’AGESSA alerte à son tour, et refuse de certifier la comptabilité de l’organisme. Mais pour les auteurs qui n’ont pas cotisé, aucun recours juridique possible : il y a prescription. \"C’est un cadavre qui a été mis sous le tapis depuis 50 ans\", estime Katerine Louineau, du comité pluridisciplinaire des artistes-auteurs (CAAP). \"Donc il faut réparer ce préjudice, et c’est ce choix politique qu’on attend depuis longtemps.\" Contactés, les ministères de la Culture et de la Santé disent avoir \"pris le problème à bras le corps\" : les cotisations de tous les auteurs sont collectées par l’URSSAF depuis le 1er janvier. Quant aux auteurs privés de retraite, ils ne sont pas près de pouvoir ranger les crayons.","date":"2020-01-30T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/video-pendant-40-ans-la-securite-sociale-des-auteurs-a-oublie-de-prelever-les-cotisations-retraite_3806259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-janvier-2020_3778581.html","containsWordGlobalWarming":false,"media":"France 2"}
