{"title":"Hausse des taux et des coûts de construction : faut-il se dépêcher ou reporter son achat immobilier ?","description":"Chaque année, les Français sont plus d'un million à acquérir un bien immobilier. Mais le prix des matériaux de construction a beaucoup augmenté, et parallèlement les taux d'intérêt des crédits sont eux aussi en train de remonter. Est-ce le bon moment pour réaliser un projet d'achat ?  Un deux pièces de 42 mètres carrés en plein centre-ville, une cuisine américaine et des poutres apparentes, un coup de cœur pour l'une des clientes de l'agente immobilière Nathalie Naccache, gérante du groupe Fortis Immo Paris. Mais l'acheteuse doit emprunter 300.000 euros pour l’acheter et est pressée de signer. Pour l'heure, les taux de crédit sont encore bas : 1% en moyenne sur 20 ans. Mais depuis le début du mois, plusieurs banques ont remonté leurs taux de 0,1% à 0,5%, selon le réseau Vousfinancer, qui rassemble 200 agences de courtage en crédits immobiliers. Si cette hausse n'a pour l'heure aucun lien particulier avec le contexte de la guerre en Ukraine, l'invasion russe pourrait l'accélérer. Selon Nathalie Naccache, c’est donc le bon moment pour acheter un bien immobilier. \"Il y a un peu d'inflation donc vraisemblablement, les taux devraient augmenter, d'autant qu'on constate une certaine incertitude liée à la crise en Ukraine. On ne sait absolument pas quelles seront les retombées économiques\", explique l'agente immobilière dans le reportage du 20H de TF1 en tête de cet article. Du côté des promoteurs, l’augmentation des taux n'est pas non plus une bonne nouvelle. Le prix des appartements neufs va augmenter dans les prochains mois, à cause de l'explosion du coût des matières premières liée à d'importantes pénuries. Face à cette augmentation rapide, difficile pour les professionnels du bâtiment d'établir leurs devis sans prendre le risque de travailler à perte. Des difficultés de livraison peuvent aussi entraîner des retards de chantiers. Selon l'association Build Europe, qui rassemble promoteurs immobiliers, aménageurs et constructeurs de maisons de quatorze pays européens, le prix des logements neufs avait déjà bondi de 9,2 % entre fin 2020 et fin 2021. En France plus particulièrement, cette hausse s'est portée à 7,1%, note le site Capital. \"Les ménages modestes et les classes moyennes sont progressivement exclus de l’accession à la propriété et de la location, les logements abordables deviennent… inabordables\", déplore le réseau.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/immobilier/video-immobilier-face-a-la-hausse-des-taux-de-credit-et-du-prix-de-construction-faut-il-se-depecher-d-acheter-2213206.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/8.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : en direct de Kiev","description":"Extrait du journal de 20h du vendredi 11 mars 2022 présenté par Anne-Claire Coudray sur TF1. ","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-en-direct-de-kiev-3079-2213299.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Prix des carburants : les astuces pour trouver une essence moins chère","description":"Tous les pays européens subissent déjà les conséquences de la guerre en Ukraine. Le prix de l'essence à la pompe a dépassé légèrement les 2,2 euros le litre et les automobilistes se sont vite organisés pour trouver les stations les moins chères.  Avant de faire le plein, de carburant, ce professeur de tennis sort toujours son arme secrète. C'est cette application qui répare tous les prix des stations de service autour de chez lui. Un grand écart qu'il va soigneusement éviter en prenant la direction de la station la moins chère. Comparer est pour lui indispensable. Il parcourt 300km chaque semaine pour son travail. Comment expliquer de telles disparités dans un même quartier ? C'est parce que ces prix suivent en permanence le cour du baril du pétrole. Il y a trois jours, il était à 133 dollars, contre120 dollars il y a une semaine. Aujourd'hui, il rechute à 111 dollars. Des fluctuations que les stations-services ne répercutent pas en même temps. Pour échapper à ces variations de prix, certains ont flairé la bonne affaire. Pendant deux jours, dans toutes les stations de cette enseigne, C'est un euro le litre de carburant. Ce chef d'entreprise a même ramené les jerricans. Pour profiter de la promotion, ces automobilistes doivent payer le prix normal. La différence leur est ensuite remboursée sous forme de bons d'achats. à condition de dépenser au moins 100 euros dans le magasin. Bons de réduction, et pourtant, ces opérations se multiplient depuis quelques semaines, ses opérations se multiplient, bien relayées sur les réseaux sociaux.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-prix-des-carburants-les-astuces-pour-trouver-une-essence-moins-chere-2213322.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"\"Notre-Dame brûle\" : dans les coulisses du tournage","description":"Comment reconstituer un événement aussi hors normes que l'incendie de Notre-Dame ? Comment simuler ce qu'a été l'enfer de ce brasier ? Jean-Jacques Annaud nous a ouvert les coulisses du tournage de son film événement.  Les images des quelques secondes au cœur du brasier de Notre-Dame sont l'une des scènes les plus impressionnantes du film. Un déluge de feu est observé à l'écran et sur le plateau de tournage. Jean-Jacques Annaud, le maître des reconstitutions titanesques, a tourné la scène en une seule prise, mais plusieurs semaines de réflexion. Nous l'avions rencontré six mois avant le tournage, autour d'une cathédrale de papier, armé d'une caméra endoscopique. Il nous avait expliqué comment filmer l'effondrement d'un toit. Tous les plans du film ont ainsi été pensés et dessinés en amont. Sur le décor du beffroi, un mélange de feu et de fumée risque de compliquer le tournage. Pour anticiper au mieux, l'équipe a donc rajouté des artifices. Mais sur le plateau, il n'y aura ni tablette ni encens. Le jour J nous avons rendez-vous sur les décors. Le beffroi a été reconstitué. Une quinzaine de mètres de hauteur, un mélange de plâtre et de bois qu'il va falloir enflammer. Derrière le décor, Jean-Christophe Magnaud, chargé des effets spéciaux, il gère l'usine à gaz qui doit brûler le décor. Les essais commencent. Les caméras sont protégées. Les cadreurs ont revêtu leurs tenues ignifugées. Les acteurs peuvent partir affronter le feu sous l'œil de cinq pompiers. Les acteurs ont reçu une formation, mais se confronter au feu, c'est autre chose. Un an de préparation et six mois de tournage ont été nécessaires pour reconstituer le drame. Un compte-rendu fidèle remplit d'anecdotes, souvent inconnues du grand public.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-notre-dame-brule-dans-les-coulisses-du-tournage-2213330.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Dans un village ukrainien occupé, la vie sous tutelle russe","description":"L'une de nos équipes a pu suivre les chars russes dans la région de Marioupol, tout au sud-est du pays. Une zone tenue aujourd'hui par les séparatistes où la guerre a tout détruit sur son passage.  L'encerclement de Marioupol a commencé sur des collines enneigées à 20 km de la ville. Nos envoyés spéciaux ont suivi les chars russes dans leur progression. Ils sont partout. Il y a encore quelques jours, toutes ces terres étaient contrôlées par les militaires ukrainiens. Ils ont fui en abandonnant leurs tranchées. La zone est entièrement minée, alors notre équipe a suivi avec précaution les sillons laissés par les pneus des véhicules blindés. Sur une route défoncée, un hameau ukrainien a été détruit par les frappes. Mais déjà, des tirs résonnent au loin. Des canons motorisés sont posés non loin de ce village, prêts à faire feu. L'objectif des russes est de reprendre tous les villages au nord, à l'est et au sud de Marioupol. Des soldats russes établissent leur base. Ces hommes affirment à notre équipe qu'ils ont le moral pour continuer la bataille. Les rues sont vides. Les rares habitants que nous croisons sont inquiets. Il n'y a plus de gaz, plus d'électricité. Les séparatistes et les Russes se sont installés dans le village avec leurs blindés. Ils vivent dans les maisons des habitants qui sont partis et ils sont prêts pour une autre avancée militaire en direction de Marioupol. TF1 | Reportage L. Boudoul, G. Parrot","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":["L. Boudoul","G. Parrot"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-village-ukrainien-occupe-la-vie-sous-tutelle-russe-2213305.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Résistance civile : les Ukrainiens prennent les armes","description":"À l'ouest de l'Ukraine, dans les régions encore épargnées, les habitants qui ont décidé de rester se préparent aux combats. Des civils se forment aujourd'hui au maniement des armes. Les centres d'entraînement sont pris d'assaut. Illustration à Lviv.  Son aisance est trompeuse. Il y a encore dix jours, Taras Lys n'avait jamais manié une arme de sa vie. Mais ce dentiste, père d'un bébé de neuf mois et pacifiste, a dû composer avec ses principes. Pour 300 euros, il a acheté un fusil à pompe, ainsi que 200 cartouches. De quoi, selon lui, pouvoir se défendre dignement. \"Toute ma vie, j'ai été contre la violence, contre les armes et contre la guerre. Mais quand celle-ci est à vos portes, il n'y a plus d'autres options\", confie-t-il au micro du 20H de TF1. Comme Taras, des milliers d'Ukrainiens veulent prendre des armes. En conséquence, les files d'attente s'allongent devant les armureries. Dans la vidéo en tête de cet article, cet ingénieur informatique et sa femme sont prêts à débourser 1 000 euros pour un fusil d'assaut. Avant la guerre, très peu de gens voulaient se procurer des armes. Depuis cette semaine, la loi autorise tous les Ukrainiens à utiliser leurs armes contre les assaillants russes. Le permis est toujours obligatoire mais son obtention a été accélérée. Guenadi est parvenu à acheter 300 cartouches de gros calibre. Cet Ukrainien a déjà l'habitude de pratiquer le tir sportif. Désormais, il entraîne tous les gens de son village à se défendre. Les populations civiles tentent chaque jour de s'armer un peu plus. Pourtant, les combats sont à 400 km de Lviv. Les sirènes qui alertent d'éventuels bombardements résonnent de plus en plus fréquemment. TF1 | Reportage H. Dreyfus, D. Bordier, S. Roland","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":["H. Dreyfus","D. Bordier","S. Roland"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-resistance-civile-les-ukrainiens-prennent-les-armes-2213308.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'armée russe subit des pertes","description":"Des soldats tchétchènes venaient prêter main forte aux Russes car la bataille est beaucoup plus rude qu'attendue. Moscou reconnaît pour l'instant 500 morts dans leur rang. Ils seraient en fait entre 2000 et 4000 selon le Pentagone.  Sur ces images de l'armée ukrainienne, un hélicoptère a été abattu et des tanks détruits. L'armée russe ne donne aucun chiffre sur les pertes matérielles. Alors sur ce site indépendant, dans la vidéo en toute de cet article, plusieurs observateurs scrutent les réseaux sociaux, les chaînes de télévision et recensent de manière exhaustive les dégâts, photos et vidéos à l'appui. D'après leurs décomptes, la Russie a perdu 173 chars, 300 véhicules blindés, 10 avions de chasse et 11 hélicoptères. Dans chacun de ces véhicules, il y avait des soldats. En s'appuyant sur ces chiffres, les experts et le Pentagone obtiennent une estimation large. 2 000 à 4 000 militaires russes auraient perdu la vie. C'est presque autant que tous les morts russes de la seconde guerre en Tchétchénie où on a recensé 4 700 soldats tués en 10 ans. C'est bien loin des 498 décès annoncés par l'armée russe le 2 mars dernier, mais très loin aussi des 12 000 affichés par les autorités ukrainiennes comme l'explique Isabelle Davion, historienne, chercheuse associée au Service historique de la Défense. Le nombre de blessés reste aussi à déterminer. Pour les experts militaires, ils sont forcément très nombreux. Sur le terrain, on constate de moins en moins d'hommes pour une armée qui en compte 200 000 en Ukraine. TF1 | Reportage L. Merlier, P. Rousset","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":["L. Merlier","P. Rousset"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-les-pertes-subies-par-l-armee-russe-2213315.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Flambée des prix : le biogaz, une alternative crédible au gaz russe ?","description":"Face à la guerre en Ukraine, l'indépendance énergétique de l'Europe est revenu aux centres des attentions. À Toulouse, la production de biogaz alimente plus de 10.000 habitants. Il est vendu trois fois moins cher que le gaz importé depuis la Russie.  Les eaux usées des Français pourraient-elles permettre d'atteindre l'indépendance énergétique du pays ? Encore marginal, son utilisation est vouée à exploser au cours des prochaines décennies. À Toulouse, le mouvement a d'ores et déjà été lancé avec la construction d'une station d'épuration. Pour y parvenir, l'Union européenne et les collectivités locales multiplient les aides financières. Des subventions jugées nécessaires par les exploitants agricoles concernés. \"Le montant total du projet, c'est 5,6 millions d'euros. Il ne faut pas se leurrer, sans les aides, c'est impossible\", estime Maxime Durand, agriculteur et producteur de biogaz dans l'Ariège. Pour ceux qui franchissent le pas, l'avantage est double : recycler leurs déchets et diversifier leurs activités. \"L'usine de méthanisation, cela représente maintenant 50% des revenus\", précise Maxime Durand. Cependant, des limites s'opposent à ce que la production de biogaz prenne de l'ampleur : nuisances olfactives, sonores en tête. Dans le même temps, les logistiques d'acheminement des matières premières bloquent certaines implantations.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-biogaz-l-alternative-au-gaz-russe-2213318.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Âge du départ à la retraite : que font nos voisins européens ?","description":"À un mois du premier tour de la présidentielle, un nouveau débat s’invite dans la campagne. Emmanuel Macron a annoncé sa volonté, s’il était réélu, de porter l’âge de départ à la retraite à 65 ans. C'est l’âge moyen légal de départ en Europe.  Pour Emmanuel Macron, il va falloir travailler plus. Au moins jusqu’à 65 ans pour obtenir une retraite à taux plein. Le candidat Macron propose une évolution graduelle étalée sur dix ans. Concrètement, dès 2023, les personnes nées en 1961 devraient attendre d’avoir 62 ans et 4 mois pour prétendre à une retraite pleine. En 2024, il faudrait avoir 62 ans et 8 mois. Et ainsi de suite, jusqu’à atteindre les 65 ans en 2032. Une proposition qui reste trop floue selon Françoise Kleinbauer, une spécialiste. Actuellement, il est possible de partir à la retraite à 62 ans. Mais pour avoir tout leur trimestre, en moyenne, les Français partent à 63 ans. Un âge plus bas que chez nos voisins européens. En Espagne ou en Belgique, on atteint la retraite à 65 ans ; 66 ans en Allemagne ; et jusqu’à 67 ans en Italie. En plus de ce recul de l'âge légal, Emmanuel Macron souhaite aussi supprimer les principaux régimes spéciaux. Seules quelques exceptions demeurent. Les carrières longues, par exemple, pourraient toujours bénéficier d’un départ à 62 ans. Et les personnes en situation de handicap à 65 ans.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-age-du-depart-a-la-retraite-que-font-nos-voisins-europeens-2213324.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Entreprises : pourquoi ils embauchent des seniors","description":"Certaines entreprises ont, ces dernières années, réembauché volontairement les plus de 55 ans. Des travailleurs mieux payés que les jeunes, mais qui ont aussi de nombreux atouts.  À l'âge de 58 ans, l'agente de soin, Christine Violeau, devient bientôt titulaire dans l'Ehpad \"Le pied du Roy\" à Courlay dans les Deux-Sèvres. Face à d'autres candidats, elle a été recrutée pour son expérience, même à 4 ans de la retraite. \"On est sur une mixité d'équipe jeune et d'équipe qui à un certain âge avec des valeurs-travail qui sont intéressantes\", explique la directrice de la résidence, Anne-Laure Vigier. Le savoir-être et le savoir-faire acquis au fur et à mesure des années sont le critère de ces employeurs. Pour Gilles Effront, président de l'Experconnect, \"les secteurs qui sont plus concernés par ces dynamiques de garder les seniors, ce sont mécaniquement les secteurs industries complexes ainsi que longs. Tous les secteurs de l'énergie en général : l'aéronautique, le spatial\". Un tiers des salariés d'une entreprise industrielle, qui fabrique des équipements pour des entrepôts logistiques, sont considérés seniors, car ils ont plus de 45 ans. Les seniors sont pour le gérant un vrai atout. Avec une famille souvent stable, ils sont plus disponibles au travail. Même si les salaires des seniors sont plus élevés, ils sont une importance vitale dans l'entreprise, celle de former les jeunes générations.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-entreprises-pourquoi-ils-embauchent-des-seniors-2213326.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix de l'énergie : le retour de la chasse anti-gaspi","description":"Des petits réflexes mis bout à bout permettent de consommer moins, que ce soit du carburant ou de l'électricité. Voici nos conseils anti-gaspi.  Avec des carburants si chers, ne serait-ce pas le moment de lever le pied ? Seriez-vous prêts à ralentir, 110 km par exemple au lieu de 130 ? Roulé à 20 km/h de moins peut faire baisser votre consommation jusqu'à 25 %, soit une économie de 2 euros en moyenne tous les 100 km. Pour consommer moins d'énergie à la maison, Zakhia Khaldi fait attention à tout, notamment au chauffage.\"Sur les cinq chauffages que j'ai, c'est le seul que j'allume, c'est le plus gros de la maison. Et j'essaie de réduire ma consommation entre 19 et 21 °C, donc je le mets à 2 ou à 3, et je l'allume en fin de journée. Sinon je mets une couverture sur mon canapé pour ne pas avoir froid, explique-t-elle. En moyenne, si vous baissez de 1 °C vos radiateurs, vous pourrez gagner jusqu'à 120 euros à la fin de l'année. Autre idée, laver le linge à 30 °C puis éteindre totalement les appareils ménagers. Les laisser en veille plutôt qu'éteindre peut vous coûter une centaine d'euros par an. Vous pouvez aussi utiliser des ampoules Led ou fermer vos volets pour mieux isoler votre logement. Autant de réflexes, qui mis bout à bout, feront amplement baisser votre budget énergie. Après le choc pétrolier de 1973, les Français étaient déjà invités à faire des économies d'énergie. Le bon sens est intemporel.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-hausse-des-prix-de-l-energie-le-retour-de-la-chasse-anti-gaspi-2213321.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"1000 cafés contre les déserts ruraux","description":"En France, de nombreuses communes rurales ont vu leurs commerces fermer les uns après les autres. Pour lutter contre ces déserts ruraux, l'initiative 1000 cafés les aide à financer des épiceries qui font aussi bureau de poste ou restaurant.  Dans cette commune charentaise de 350 habitants, c'est l'unique commerce, géré par Sandra et Pascal. Et pourtant, depuis son ouverture en septembre, chaque midi, il y a du beau monde. En France, la moitié des villages ruraux n'ont pas de commerce. Alors, l'initiative 1000 cafés s'est fixé comme objectif de revitaliser ces petits bourgs de campagne. La commune fournit les locaux, le programme achète le fonds de commerce et trouve un gérant à la hauteur, comme l'explique, dans la vidéo en tête de cet article, Camille Sebaux, responsable Nouvelle-Aquitaine de 1000 cafés. L'idée est de proposer plusieurs services. En plus du restaurant et du bar, Sandra et Pascal vendent aussi des journaux. Ils ont une épicerie, un dépôt de pain et recevront bientôt les colis. Créer du lien social et faire revivre les communes rurales sont au cœur de l’initiative. Un peu plus loin dans le département, la maire de cette autre commune voudrait aussi rouvrir son café. Camille était venue découvrir le bâtiment. La Cagouille a fermé il y a trois ans. Le projet coûterait 30 000 euros à l'entreprise sociale et plus de 140 000 euros à la mairie. Mais cet investissement est assumée par Brigitte Fouré, maire déléguée de Villejésus. Camille Sebaux propose deux nouvelles mesures concrètes : instaurer une aide publique pour proposer de nouveaux services et créer un label national des villages engagés contre la désertification. En deux ans, et malgré la crise sanitaire, l'entreprise a déjà ouvert 40 bars de village. Une centaine d'autres projets est en cours.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-1000-cafes-contre-les-deserts-ruraux-2213327.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Aluminium et nickel : les prix s'envolent","description":"Parmi les matières premières dont les cours mondiaux sont en train de s'envoler, il y a entre autres, l'aluminium et le nickel. Des métaux qui ne sont pas seulement utilisés dans l'industrie comme l'aéronautique, mais aussi dans nos vies quotidiennes.  Allez-vous payer plus cher les papillotes de vos préparations culinaires, vos capsules de café ou votre ventilateur ? C'est très probable. Chez ce fabricant de rouleau d'aluminium, le stock des matières premières se raréfie de jour en jour car ses fournisseurs, partout en Europe, produisent moins. Le prix d'achat a flambé en un an. \"On était sur une base à 2 700 euros/tonne. En début de semaine, on en était à 6 170 euros/tonnes. Ça a pratiquement triplé. Il y a même des clients qui envisagent de supprimer ce produit et trouver d'autres solutions pour l'emballage ou pour la protection\", déplore Didier Lhermet, gérant de l'Alupal à Sainte-Sigolène (Haute-Loire). Pour s'en sortir financièrement, le patron répercute la hausse sur le prix payé par leurs clients. Cette situation touche des centaines de fabricants partout en France, car la reprise économique et la guerre en Ukraine font grimper les cours mondiaux de métaux. Celui de l'aluminium mais aussi de son proche cousin : le nickel. À eux deux, ils constituent la plupart des composants des produits du quotidien comme l'électroménager, les ustensiles de cuisine, le matériel de bricolage et même les piles et batteries de nos appareils électriques. Des hausses de prix sont à prévoir sur ces produits dans les mois à venir selon les experts.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-aluminium-et-nickel-les-prix-s-envolent-2213320.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les Moscovites paient le prix des sanctions","description":"En Russie, les sanctions décidées par l'Occident n’ont pas arrêté le chef du Kremlin. Mais elles commencent à se faire sentir auprès de la population. La plupart des enseignes étrangères ont fermé. Tous les produits importés ont vu leur prix flamber  Dans Moscou gelé, c’est une nouvelle incertitude au moment de faire les courses. Nous accompagnons Julia au supermarché. Depuis deux semaines, cette Moscovite voit les prix monter jour après jour. Augmentation très nette pour les aliments importés, mais même certains produits de base comme ces pâtes sont sensiblement plus chers. L’approvisionnement des magasins est plus coûteux. Mais surtout, la monnaie russe, le rouble, a perdu un tiers de sa valeur depuis deux semaines. La banque centrale russe anticipe une hausse moyenne des prix de 20%, cette année 2022. Moscou, ces derniers jours, c’est aussi cette image : les magasins des marques étrangères fermés. Des boutiques de luxe française au fast-food américain. Ces fermetures sont accueillies avec une certaine indifférence. Au total, près de 300 marques internationales annoncent suspendre leur activité. Le parti de Vladimir Poutine appelle à prendre le contrôle des entreprises étrangères qui voudraient quitter la Russie. Maxim Shingarkin, un ex-député d’un parti nationaliste, nous explique ce que risqueraient les sociétés des pays déclarés inamicaux.  Touchées par les blocages bancaires, les multinationales qui suspendent leurs activités auront du mal à verser les salaires pendant des mois. Dilemme pour ces entreprises qui hésitent encore à quitter la Russie et ses 145 millions de consommateurs. T F1 | Reportage J. Garro, M. Merle","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":["J. Garro","M. Merle"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-les-moscovites-paient-le-prix-des-sanctions-2213314.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : premières frappes à l'ouest du pays","description":"Contrairement à ce qu'a promis Vladimir Poutine, les cibles civiles sont plus que jamais un objectif pour les bombardements russes. L'offensive s'étend vers l'Ouest avec de nouvelles villes attaquées.  Ce matin encore, les habitants de Dnipro ont été réveillés par la lumière aveuglante des explosions. Voilà la ville à son tour dans le viseur de l'armée russe. Une usine a été entièrement rasée. Un square où des enfants avaient l'habitude de jouer et des habitations ont également été pris pour cible. Le bilan de deux morts reste très provisoire. La ville située à 500km au Sud-Est de Kiev est pourtant censée être utilisée pour un couloir humanitaire, prétendument voulu par Moscou. Yuriy, un habitant de Dnipro que nous avons contacté ne se fait guère d'illusions sur la suite. L'ouest de l'Ukraine, jusqu'à présent plutôt épargnée subit désormais le même sort tragique. Comme ici, dans la ville de Loutsk, des bombardements ont notamment ciblé des aérodromes. Les habitants sont désormais restés chez eux. Pendant ce temps-là, le bilan ne cesse de s'alourdir autour de Kiev. Le président russe Vladimir Poutine ne compte pas s'arrêter là. Il appelle désormais tous les combattants volontaires à se manifester. Dans cette vidéo diffusée par l'armée russe, le Kremlin fait déjà savoir qu'il aurait recruté des mercenaires syriens pour accélérer son offensive. T F1 | Reportage G. Brenier, J. Lacroix-Nahmias","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":["G. Brenier","J. Lacroix-Nahmias"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-premieres-frappes-a-l-ouest-du-pays-2213303.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : le point en direct de Kiev","description":"Le Kremlin veut semer la terreur pour pousser la population ukrainienne à fuir massivement. Le maire de Kiev a affirmé récemment que la moitié des habitants étaient déjà partis. En direct de Kiev, notre envoyé spécial fait le point sur la situation sur place.  Selon notre reporter, la population est passée de 4 millions à 2 millions d'habitants. Et pour autant, dans une ville de plus en plus vide, poursuit François-Xavier Ménage. Il rapporte également que plusieurs centaines de voitures ont essayé d'entrer dans la capitale, malgré les checkpoints. Des Ukrainiens armés se trouvent à bord de ces véhicules. Ils viennent à Kiev pour prêter main-forte aux autorités ukrainiennes. La Russie a officialisé que l'armée russe avait besoin de volontaire pour grossir les rangs des soldats présents en Ukraine. Des campagnes de recrutement, d'après des observateurs indépendants, ont déjà démarré en Syrie avec des mercenaires qui seraient en ce moment en train de signer des contrats pour venir en Ukraine dans l'hypothèse de guérillas urbaines. TF1 | Duplex François-Xavier Ménage","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-guerre-en-ukraine-le-point-en-direct-de-kiev-2213313.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/9.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : qui sont les soldats de Vladimir Poutine ?","description":"Depuis le début de la guerre en Ukraine, Moscou affirmait que seuls des soldats de métier y combattaient. Mais la Russie a pour la première fois reconnu la présence de conscrits.  Il y a quelques jours encore, Vladimir Poutine niait la présence de conscrits en Ukraine et soutenait que ses soldats étaient tous des professionnels. Les Ukrainiens, eux, entendent prouver le contraire. Sur les réseaux sociaux, ils ont publié les papiers d'identité des soldats qui ont été arrêtés. Des militaires nés en 2000 et en 2001 qui ont donc entre 20 et 22 ans. Sur un registre, également dévoilé, figurent aussi des dates d'enrôlement dans l'armée russe. Par exemple, en juillet 2021, il y a moins d'un an. Selon Sergueï Jirnov, ancien membre du KGB, \"ce sont des jeunes qui font leur service militaire obligatoire pendant un ou deux ans\". \"Ils ont ensuite fait des manœuvres en Biélorussie ou à la frontière russe. Par la suite, ils se sont trouvés en pleine guerre\", précise-t-il dans la vidéo du JT de 20H en tête de cet article. Après ces divulgations, le ministère de la Défense russe a été contraint mercredi soir de concéder la présence de conscrits en Ukraine, ajoutant qu'un certain nombre d'entre eux avaient été faits prisonniers. Igor Konachenkov, porte-parole du ministère de la Défense russe, explique que \"plusieurs cas de présence de conscrits dans les forces armées russes, participant à l'opération militaire en Ukraine, ont été confirmés\". Toutefois, il n'apporte aucune précision sur leur nombre. Ces conscrits représenteraient pourtant la moitié des soldats russes engagés en Ukraine, selon certains spécialistes.","date":"2022-03-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/guerre-en-ukraine-qui-sont-les-soldats-russes-engages-dans-le-conflit-2213198.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/8.html","containsWordGlobalWarming":false}
