{"title":"Débarquement : Emmanuel Macron et Donald Trump saluent leurs héros","description":"Ils ont fait le déplacement depuis les États-Unis ou la Grande-Bretagne. Les vétérans de la Seconde Guerre mondiale se sont rendus en Normandie jeudi 6 juin pour commémorer les 75 ans du Débarquement. Emmanuel Macron et son épouse ont accueilli le couple Trump. La rencontre se veut chaleureuse même si les relations entre les deux chefs d'État sont tendues. Après les hymnes nationaux, le président français a utilisé la tribune pour appeler son homologue à plus de multilatéralisme : \"L'Amérique (...) qui n'est jamais aussi grande que lorsqu'elle se bat pour la liberté des autres.\" Donald Trump loue l'amitié franco-américaine, mais s'adresse en priorité aux vétérans. Présence d'un des derniers vétérans français Un peu plus tard la voiture du président américain arrive à la préfecture de Caen (Calvados) pour un déjeuner avec son homologue français. L'occasion pour Donald Trump d'affirmer que les États-Unis interviendraient pour défendre l'Hexagone s'il était menacé comme en 1944. À 96 ans, Léon Gautier est l'un des trois derniers vétérans du commando Kieffer. Aux côtés du chef de l'État, il a remis le fameux béret vert à la nouvelle génération de marins. ","date":"2019-06-06T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/debarquement-emmanuel-macron-et-donald-trump-saluent-leurs-heros_3478303.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Débarquement : l'émotion des vétérans revenus en Normandie","description":"Il est revenu avec ses petits-enfants, sa famille et ses amis. 75 personnes pour célébrer ce 75e anniversaire du Débarquement. Quand il raconte son histoire, Franck Devita, 93 ans, est joyeux, mais grave. \"C'est là que se trouvaient les Allemands. Ils nous tiraient dessus comme des lapins\", se rappelle-t-il. À ceux qui les remercient, les vétérans disent que les vrais héros sont leurs frères d'armes qui reposent ici depuis le 6 juin 1944. \"Je suis heureux de m'être battu pour les Français\" Malgré le temps, les souvenirs sont intacts. Pour ces vétérans, pouvoir être présent en Normandie soixante-quinze ans après est un honneur et une chance inouïe. \"Je suis si heureux d'être en vie, de m'être battu pour les Français. Je remercie chaque jour que Dieu fait d'avoir survécu à cette guerre et d'être encore en bonne santé\", confie le vétéran Irving Locker, 94 ans. Sur la plage, un autre vétéran, chef d'orchestre de profession, offre au public un concert unique, testament de ces héros du 6 juin 1944.","date":"2019-06-06T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/debarquement-du-6-juin-1944/debarquement-l-emotion-des-veterans-revenus-en-normandie_3478317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Débarquement : une foule émue remercie les libérateurs","description":"Des roses sur la plage d'Utah Beach (Manche), pour chaque soldat tombé. Et un petit garçon qui en prend grand soin. Un peu plus loin, un soldat américain venu avec ses filles ramasser quelques grains du sable foulé par ses aînés, les larmes aux yeux. Un mot sur toutes les lèvres : respect, face au sacrifice de tous ces soldats. Au passage des derniers vétérans au cimetière américain de Colleville-sur-Mer (Calvados), les remerciements s'élèvent tout doucement. La fête comme il y a 75 ans Devant la tombe du Soldat inconnu où Melania Trump a déposé un bouquet de roses, l'instant est solennel. \"Ce n'est pas la tombe d'un seul homme. Il représente tous ceux qui ont donné leur vie pour sauver la nôtre\", déclare une touriste américaine. À Sainte-Mère-Église (Manche), lorsque les blindés défilent triomphalement comme il y a 75 ans, il flotte un air de fête. Une grande journée pour la mémoire, peut-être la dernière en présence des derniers vétérans.","date":"2019-06-06T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/debarquement-du-6-juin-1944/debarquement-une-foule-emue-remercie-les-liberateurs_3478319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Faux et usage de faux : le regard acerbe de la reine Elizabeth II sur Donald Trump","description":"Donald Trump a profité des commémorations du 75e anniversaire du Débarquement pour passer trois jours à Londres, au Royaume-Uni. Sa rencontre avec la reine Elizabeth II a été très commentée et illustrée par une photo assez amusante sur les réseaux sociaux. On y voit le président américain, Donald Trump, sur un balcon, légèrement penché en avant, sous l'œil un peu sévère de la reine d'Angleterre, Elizabeth II, installée à une fenêtre. Un cliché qui a suscité de nombreuses réactions. \"Cette photo est culte\", s'emporte un internaute. Deux photos distinctes prises en 2016 Pourtant, il se trouve que cette photo est un montage. Il suffit de retrouver les deux photos originales. La première photo, montrant la reine d'Angleterre à sa fenêtre, jetant par-dessus les rideaux un regard réprobateur, a été prise en juin 2016. Le président américain n'y figure pas. La seconde, celle de Donald Trump, a elle aussi été prise en 2016, pendant la campagne présidentielle, lors d'un meeting dans le Michigan. On le voit de profil sur un fond noir, alors qu'il semble quitter son pupitre. Un arrière-plan qui permet aux petits farceurs de facilement détourer les contours de la silhouette de Donald Trump, puis de coller l'image du chef d'État américain sur le premier cliché. Il suffit donc de très peu pour se faire avoir par un photomontage.","date":"2019-06-06T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/faux-et-usage-de-faux-le-regard-acerbe-de-la-reine-elizabeth-ii-sur-donald-trump_3478333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Renault - Fiat Chrysler : une fusion tuée dans l'œuf","description":"Fiat Chrysler a retiré son offre de fusion avec le groupe Renault, à l'issue d'un conseil d'administration mercredi 5 juin. Au moment de conclure l'accord, coup de théâtre, le ministre de l'Économie Bruno Le Maire demande un délai supplémentaire. En colère, le patron de Fiat met fin aux discussions à 00h30 : \"Les conditions politiques en France ne sont pas actuellement réunies pour qu'un tel rapprochement puisse être mené à bien.\" Des interventions politiques françaises critiquées Devant les sénateurs, le ministre assume et assure vouloir préserver l'alliance Renault-Nissan. Côté salariés, le mariage raté est plutôt bien accueilli, certains redoutaient la fusion. \"Peut-être qu'on va prendre un peu de valeur aux yeux de Nissan\", indique un employé. Mais certains syndicats favorables à l'alliance se disent déçus. Même frustration en Italie où le gouvernement et le groupe Fiat regrettent des interventions politiques françaises dans ce dossier.","date":"2019-06-06T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/bruno-le-maire/renault-fiat-chrysler-une-fusion-tuee-dans-l-oeuf_3478305.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Automobile : quel avenir pour Renault ?","description":"Ses fiançailles avec Fiat Chrysler rompues, est-ce une mauvaise nouvelle pour Renault ? L'ambition de devenir le 3e groupe mondial s'éloigne, comme celle de percer le marché américain. Dans un communiqué, le constructeur français déclare : \"Le groupe Renault exprime sa déception et maintient que cette proposition est opportune.\" Bruno Le Maire envoyé en émissaire Selon certains experts, le groupe Fiat Chrysler était sans doute trop pressé. Les Français, et surtout l'État actionnaire, n'ont pas voulu subir cette pression. \"Difficile de dire si Renault y gagne dans ce petit temps mort. Toujours est-il que les Italiens voulaient donner le tempo (...) Renault va peut-être pouvoir reprendre la main\", estime Alexandre Guillet, rédacteur en chef de L'Argus Pro. En tout cas, l'alliance déjà fragilisée par l'affaire Carlos Ghosn est au point mort. Bruno Le Maire profitera de son déplacement au Japon pour tenter de reconsolider cette alliance et convaincre les Japonais.","date":"2019-06-06T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/automobile-quel-avenir-pour-renault_3478347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Renault : l'État est-il responsable de l'échec de la fusion ?","description":"Renault ne s'alliera finalement pas au groupe Fiat Chrysler. Mais qui est fautif ? \"Bercy [le ministère de l'Économie] est responsable d'avoir imposé ce nouveau délai de réflexion. Ça a été le détonateur\", estime la journaliste Alexandre Bensaid sur le plateau de France 2. Mais pour elle, le groupe italien a aussi sa part. \"Fiat est responsable de son impatience, même si c'est difficile de croire qu'un constructeur automobile renonce à une telle opération pour cinq jours de retard\", s'interroge-t-elle. La menace d'une rupture avec Nissan \"Ce qui est sûr, c'est que Renault n'a pas réussi à convaincre son partenaire, Nissan, d'accepter un mariage à trois. Nissan a prévenu : dans ce cas-là, il faudrait revoir l'alliance de vingt ans avec le Français. Et c'est ça qui explique la prudence de l'État, qui est le premier actionnaire de Renault\", conclut Alexandra Bensaid.","date":"2019-06-06T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/bruno-le-maire/renault-l-etat-est-il-responsable-de-l-echec-de-la-fusion_3478351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Paris-Lyon : bientôt des TGV italiens sur la ligne","description":"Les trains italiens passent à la vitesse supérieure et l'ouverture à la concurrence des chemins de fer s'accélère. Jusqu'à présent, les trains Thello, du groupe Trenitalia, étaient cantonnés aux liaisons internationales à vitesse modérée. Dans un an, leurs versions grande vitesse devraient désormais circuler entre Paris et Milan (Italie). Deux allers-retours devraient également être proposés aux usagers entre la capitale et Lyon (Rhône). Inquiétude des cheminots français Sur la ligne Paris-Lyon, le groupe italien, grâce à une dérogation légale, vise des créneaux très prisés : 7 heures le matin, 22 heures le soir... Selon Yves Crozet, expert en économie des transports, il n'y aura que peu de conséquences sur les tarifs. Côté salariés français, on s'interroge. Les Italiens n'ont pas le statut des cheminots, qui s'inquiètent de la dégradation de leurs conditions de travail. Contactée, la direction de la SNCF n'a pas souhaité réagir à la fin anticipée de son monopole et à la perte d'une partie de ses recettes sur la liaison la plus rentable de France.","date":"2019-06-06T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/paris-lyon-bientot-des-tgv-italiens-sur-la-ligne_3478337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Urgences : la colère des soignants ne retombe pas","description":"Des brancards qui encombrent les couloirs, un personnel débordé... Aux urgences de l'hôpital d'Avignon (Vaucluse), infirmiers et aides-soignants sont en grève depuis lundi 3 juin. En grève, mais réquisitionnés, car les urgences vitales n'attendent pas. Dans un autre hôpital de taille moyenne, plus aucun lit n'est disponible. Les malades attendent dans le couloir. Le mouvement pourrait se durcir France 2 s'est rendue dans quatre services d'urgence de la région parisienne. Souvent, les patients sont résignés. \"Ҫa m'est déjà arrivé d'y rester 8 heures\", confie une patiente. Le sous-effectif chronique est la première cause du délai d'attente pour voir un médecin aux urgences. Parfois, cela entraîne de l'agressivité de la part des patients. La détresse du personnel des urgences est profonde. Tous grévistes, ces aides-soignants et infirmiers estiment que la ministre de la Santé, Agnès Buzyn, n'entend pas leurs souffrances. Ils veulent donc durcir leur mouvement.","date":"2019-06-06T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/greve/greve-aux-urgences/urgences-la-colere-des-soignants-ne-retombe-pas_3478309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraités : les seniors plébiscitent les résidences services","description":"Appartements indépendants, piscine, salle de sport et salon de coiffure, les résidences services seniors sont plébiscitées par les retraités. La France comptait 374 de ces structures en 2012, il en existe désormais 762. La demande pour ce type de logement est en plein essor et ces résidences fleurissent aux quatre coins de l'Hexagone. Certains de ces appartements sont déjà tous vendus, bien avant leur exploitation. Un investissement sûr pour les propriétaires Les propriétaires de ces lots sont souvent des particuliers qui ont choisi ce type d'investissement délibérément. \"Dans les résidences seniors, je pense que les résidents sont plus stables, ils louent pour plus longtemps et il y a moins de dégradations\", considère Bernard Boudou, investisseur. Le rendement net d'un tel achat est estimé entre 3% à 4% en moyenne par an. Mais pour le sociologue du grand âge Serge Guérin, l'émergence de ces appartements risque de créer des logements vacants, notamment en zone rurale. La Poste réfléchit actuellement à transformer certains de ses sites inutilisés en résidences services seniors.","date":"2019-06-06T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/senior/retraites-les-seniors-plebiscitent-les-residences-services_3478313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Apprentissage : les entreprises en redemandent","description":"Le groupe hôtelier Accor, Safran ou encore le géant de la verrerie Arc... Au total une trentaine d'entreprises françaises souhaitent avoir leur propre centre de formation d'apprentis, leur CFA. Avec la réforme de l'apprentissage, toute entreprise privée peut créer son centre de formation, si elle remplit plusieurs critères : l'accompagnement de l'apprenti, la réponse aux besoins des entreprises ou encore une comptabilité transparente. Crainte de formations \"purement utilitaristes\" À la clé, un diplôme certifié par l'État. Le recrutement serait ainsi facilité. \"Cette loi offre aux entreprises la possibilité de former ses propres ressources, en quelque sorte\", se réjouit Hélène Fourrier, directrice du centre de formation d'Adecco. Les entreprises sont financièrement soutenues dans leurs démarches par l'État. Certains syndicalistes de l'enseignement professionnel dénoncent eux des formations \"purement utilitaristes\", et non pas \"une formation au métier\". Le nombre d'apprentis connaît sa plus forte progression depuis 1996, +3,7% cette année.","date":"2019-06-06T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/formation/droit-a-la-formation/apprentissage-les-entreprises-en-redemandent_3478345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Jean-Claude Romand : ceux qui l'ont connu en prison témoignent","description":"Mythomane, quintuple assassin, Jean-Claude Romand est devenu l'un des criminels les plus célèbres de France. Aujourd'hui âgé de 65 ans, il va bientôt sortir de prison après vingt-six années passés derrière les barreaux. Son ex-beau-frère, Emmanuel Crolet, a accepté de montrer des images de la famille, deux ans avant les crimes du faux médecin. \"Quand on voit ça, on se demande comme c'est possible d'être passé à l'acte. Ce sont des questions qui sont assez effroyables\", témoigne-t-il. Qui est vraiment Jean-Claude Romand ? Depuis vingt ans, Jean-Claude Romand est incarcéré à la maison centrale de Saint-Maur, dans l'Indre. Marie d'Amonville est une des deux seules personnes à visiter le meurtrier, elle en dresse un portrait flatteur. \"C'est devenu vraiment un ami auquel je ferais totalement confiance\", raconte la vieille dame. Durant le tournage du \"Complément d'enquête\" diffusé jeudi 6 juin sur France 2, un appel retentit, c'est Jean-Claude Romand au bout du fil. Il invite Marie d'Amonville à la plus grande prudence dans ses propos. Ancien codétenu du faux médecin, Patrick Guillemin se souvient de sa drôle de réaction à la diffusion d'un \"Faites entrer l'accusé\" qui lui était consacré. \"Il avait bien dormi, il n'était pas cerné, ça m'a impressionné\", se souvient l'ancien prisonnier. Jean-Claude Romand est-il aujourd'hui sincère ? En tout cas, la justice a estimé qu'il n’était plus dangereux.","date":"2019-06-06T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/prisons/jean-claude-romand-ceux-qui-l-ont-connu-en-prison-temoignent_3478341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-juin-2019_3447343.html","containsWordGlobalWarming":false,"media":"France 2"}
