{"title":"Laboratoires pharmaceutiques : un décret pour lutter contre la pénurie de médicaments","description":"La pénurie préoccupante de médicaments essentiels touche la France depuis une dizaine d'années. L'année dernière, plus de 2 400 références étaient en tension ou en rupture. Un décret oblige désormais les laboratoires à constituer des stocks.En 2020, plus de 2 400 médicaments ont été signalés en rupture ou en tension, contre 130 en 2010. Le docteur Zahid Ali, un pharmacien de la région parisienne, constate régulièrement que des médicaments lui manquent. Pour éviter une rupture de certains traitements, il doit jongler avec ses stocks. \"C'est difficile à gérer pour ce type de produit, là c'est un traitement de l'épilepsie, et on a des dosages qui sont en rupture depuis très longtemps. C'est assez pénible parce qu'on n'a pas d'autres alternatives\", explique-t-il. Des traitements contre le cancer ou des antibiotiques sont aussi concernés. Les laboratoires accusés de favoriser les traitements rentables Pour lutter contre les difficultés d'approvisionnement, un décret impose depuis vendredi 3 septembre aux laboratoires de constituer deux mois de stock pour les médicaments essentiels. Ces derniers sont accusés par l'UFC Que Choisir, une association de défense des consommateurs, de favoriser les traitements les plus rentables. \"On s'est rendu compte que c'était souvent des médicaments anciens ou commercialisés depuis plus de 20 ans et qui coûtent très peu chers qui étaient concernés\", explique Lauriane Lemenn, chargée de mission santé pour l'association. En cas de manquement, des sanctions financières jusqu'à un million d'euros sont envisagées par le décret.","date":"2021-09-03T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["E.Bach","T.Hesnard","M.Barrois","C.Brabaux","M.Semerjian"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/medicament/laboratoires-pharmaceutiques-un-decret-pour-lutter-contre-la-penurie-de-medicaments_4758851.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la Nouvelle-Calédonie rend la vaccination obligatoire pour les adultes","description":"Le Congrès de Nouvelle-Calédonie a adopté la vaccination obligatoire contre le Covid-19, vendredi 3 septembre. L'archipel est peu touché par le virus mais cette décision a été prise \"pour protéger les Calédoniens\", selon les membres de l'Assemblée du territoire.La vaccination contre le Covid-19 va devenir obligatoire pour les majeurs en Nouvelle-Calédonie, un archipel plutôt épargné par le virus jusqu'ici. Seulement 136 cas ont été dénombrés depuis le début de la pandémie, et aucun décès. Les réactions sur place sont mitigées. \"C'est l'intérêt de la communauté qui passe avant l'intérêt individuel, il faut le faire pour le bien de la société\", affirme un habitant, quand un autre estime cette mesure \"inadmissible\". Des amendes en cas de refus Après des heures de débats au Congrès, l'Assemblée du territoire a imposé le vaccin ; il s'agit du quatrième territoire au monde à le faire. Seuls 26% des Calédoniens sont vaccinés. \"Certains Calédoniens ont des réticences à se faire vacciner, parce qu'ils ont des craintes vis-à-vis de l'ARN Messager, sans doute infondées, mais si nous demandons aux Calédoniens de se faire vacciner, il faut qu'ils aient plusieurs vaccins à leur disposition\", explique Virginie Ruffenach, présidente du groupe \"Avenir en confiance\" du Congrès. Les soignants et les professionnels des transports seront surveillés ; ils risquent une amende de 1 400 euros en cas de refus.","date":"2021-09-03T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["L.Chaussay","E.Dufour","C.Carawiane","G.Roussel","C.Toma","S.Hmeun","D.Sigal","N.Jausan"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-la-nouvelle-caledonie-rend-la-vaccination-obligatoire-pour-les-adultes_4758853.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les personnes âgées ont commencé à recevoir leur troisième dose","description":"Des personnes âgées de plus de 65 ans ou atteintes de comorbidités qui ont reçu leur dernière injection il y a minimum six mois ont pu recevoir leur troisième dose de vaccin contre le Covid-19 jeudi 2 septembre dans le 15e arrondissement de Paris.Une nouvelle campagne de vaccination a débuté jeudi 2 septembre dans un centre de vaccination du 15e arrondissement de Paris. Des personnes âgées se sont inscrites pour recevoir une troisième dose de vaccin contre le Covid-19. \"Je suis venu en courant parce que le virus est encore actif et pour les personnes âgées c'est plus prudent\", lance un patient. \"Au bout d'un moment peut être l'immunité peut être perdue, donc il faut faire la troisième dose\", estime un autre. Une campagne de rappel pour 18 millions de Français Les personnes âgées de plus de 65 ans ou atteintes de comorbidités qui ont reçu leur dernière injection il y a minimum six mois sont concernées, soit 18 millions de Français. \"On peut faire au cas par cas certaines dérogations\", nuance le docteur Colette Roure, la superviseure du centre. Entre 100 et 150 créneaux quotidiens sont ouverts pour les troisièmes doses.","date":"2021-09-03T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["I.Dupont","D.Mahieddine","T.Rousseau","V.Lejeune"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-les-personnes-agees-ont-commence-a-recevoir-leur-troisieme-dose_4759031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Inondations : New York et le New Jersey en plein chaos","description":"Dans le New Jersey, le passage de la tempête Ida mercredi 1er septembre a laissé derrière elle des villes totalement inondées. Jeudi, les secours en bateau sont venus en aide aux habitants toujours bloqués. L'eau a envahi les stades et recouvert les routes et fait dérailler les trains. Au moins 44 morts sont à déplorer dans New York et sa région. Un quartier de la mégapole américaine est en deuil : une habitante d'un logement en sous-sol est décédée, bloquée par un torrent d'eau boueuse. \"Une femme âgée criait 'aidez-moi, aidez-moi', on a essayé de la sortir mais le courant était tellement puissant qu'on n'a pas pu ouvrir la porte\", raconte un New-Yorkais. Joe Biden : \"La crise climatique est déjà là\" 80 litres d'eau au mètre carré se sont abattus dans les rues de New York ce soir-là. Le président américain a promis de réagir face à l'augmentation des catastrophes naturelles dans son pays. \"L'ouragan Ida, les incendies dans l'ouest, les inondations à New York et dans le New Jersey... La crise climatique est déjà là, nous devons être mieux préparés et nous devons agir\", a déclaré Joe Biden, jeudi 2 septembre. ","date":"2021-09-03T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/inondations-new-york-et-le-new-jersey-en-plein-chaos_4759039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":true}
{"title":"Marseille : les déchets plastiques colonisent les fonds marins en Méditerranée","description":"Marseille (Bouches-du-Rhône) accueille vendredi 3 septembre le Congrès mondial de la nature, qui sera inauguré par le chef de l'Etat. Pendant une semaine, des engagements devront être pris, comme l'arrêt des rejets de plastique d'ici 2030.Les fonds marins, à plus de 2 200 mètres de profondeur en Méditerranée, sont jonchés de déchets plastiques, au large de Marseille (Bouches-du-Rhône). \"C'est une zone ultime de la planète, et on s'attend à quelque chose d'un peu plus exotique que de trouver des décharges\", déplore François Galgani, océanographe et responsable de projet à l'Ifremer. Ces bidons, gobelets, couverts en plastique, et même boîtes de conserve sont presque intacts, car la dégradation est très ralentie lorsqu'il y a très peu d'oxygène et de lumière. Des déchets qui finiront dans les grands fonds marins Ces déchets se sont accumulés : \"ils ont été canalisés par les canyons, ils peuvent couler au large, être transportés très très loin et après couler sur les fonds\", explique le spécialiste. Ils pourront rester ainsi plusieurs centaines d'années. Cette pollution a un impact sur la biodiversité. 95% des déchets finiront sur les grands fonds marins, inaccessibles et impossible à nettoyer. Seule solution : œuvrer davantage en amont, en matière de prévention et de sensibilisation.","date":"2021-09-03T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["M.Larguet","R.Michelot","E.Chartoire","C.Apiou"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/marseille-les-dechets-plastiques-colonisent-les-fonds-marins-en-mediterranee_4759041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : comme un parfum de campagne présidentielle à Marseille","description":"Il y a du monde à Marseille (Bouches-du-Rhône), vendredi 3 septembre. Le chef de l'État, mais aussi Michel Barnier et Xavier Bertrand, deux candidats pour la droite à la présidentielle, sont dans la ville. Ces deux derniers ont assisté au Forum des entrepreneurs.Marseille (Bouches-du-Rhône) est-elle devenue le passage obligé avant une présidentielle ? \"Tenez-vous bien, ils sont au moins cinq prétendants à la présidentielle dans la ville aujourd'hui. La ville semble s'être transformée en ligne de départ de cette campagne\", analyse le journaliste Jean-Christophe Galeazzi, vendredi 3 septembre. \"Ici, au stade Vélodrome pour le Forum des entrepreneurs, le candidat à la primaire de la droite Michel Barnier est sur place, officiellement invité de longue date.\" De multiples candidats de tous bords Xavier Bertrand, autre candidat déclaré mais ne voulant pas rentrer dans le circuit de la primaire, sera aussi de la partie. \"Valérie Pécresse et le député des Bouches-du-Rhône Jean-Luc Mélenchon sont également à Marseille pour le Congrès mondial de la nature. Celui qui assume l'affrontement avec Emmanuel Macron, c'est Éric Piolle. Le candidat écologiste espère bien aller au contact du président, il veut se hisser à son niveau\", explique le reporter France Télévisions.","date":"2021-09-03T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["Jean-Christophe Galeazzi"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/bouches-du-rhone-comme-un-parfum-de-campagne-presidentielle-a-marseille_4759033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"13-Novembre : une victime et un policier racontent l'enfer de l'attentat du Bataclan","description":"Mercredi 8 septembre s'ouvrira le procès des attentats du 13-Novembre. Le 13 Heures de France 2 propose un témoignage croisé d'une victime de l'attaque du Bataclan, qui témoigne pour la première fois, et d'un policier qui a participé à l'assaut. Deux paroles mais un même traumatisme.1 500 personnes ont assisté au concert qui avait lieu au Bataclan, à Paris, le 13 novembre 2015. Vers 21h40, les premiers coups de feu retentissent. Suzie Bernard faisait partie des spectateurs. Elle raconte le début d'une nuit d'horreur : \"On entend comme des pétards, immédiatement il y a eu un énorme mouvement de foule où tout le monde s'est écroulé, et on s'est retrouvés par terre, on met du temps, mais il y a ce moment où on comprend l'horreur de ce qui est en train de se passer, et vraiment, c'est abyssal\", témoigne-t-elle au micro des équipes de France Télévisions. Des images traumatisantes de victimes enlacées Lorsque la brigade de recherche et d'intervention (BRI) arrive sur les lieux, un policier, qui a accepté de témoigner de manière anonyme, découvre une zone de guerre : \"Il y avait des scènes assez touchantes, qui symboliquement étaient assez traumatisantes, avec des gens enlacés, qui étaient décédés, ce sont des choses qui vous marquent et qui peuvent vous perturber sur place et vous empêcher de mettre en oeuvre tout ce que vous devez pour être le plus efficace\", raconte un policier.","date":"2021-09-03T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["J.Debraux","N.Perez","L.Barby","E.Martin","L.Simondet","France 3 Ile-de-France","C.Beauvalet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/victimes-des-attentats-a-paris/13-novembre-une-victime-et-un-policier-racontent-l-enfer-de-l-attentat-du-bataclan_4759051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Affaire Estelle Mouzin : malgré de nouvelles recherches, le corps reste introuvable","description":"Dans les Ardennes, les recherches pour retrouver le corps de Estelle Mouzin sont infructueuses.Cette semaine de fouille était une ultime chance de retrouver le corps d'Estelle Mouzin. Aucune trace de la petite fille n'a été retrouvée, malgré des recherches sur un périmètre de quatre hectares. Ce vendredi signe la fin de toute activité concernant les fouilles sur le site. L'avocate de Monique Ollivier, ex-femme et complique de Michel Fourniret, confirme qu'elle est entendue par les gendarmes. Chez les proche d'Estelle Mouzin, \"l'espoir laisse place à la déception\" Un coup dur pour la famille de la victime : \"En début de semaine il y avait pourtant de l'espoir mais on a bien senti qu'au fur et à mesure des fouilles, cet espoir a laissé la place à la déception\", rapporte Christophe Gascard, journaliste pour France 3, en direct de la gendarmerie de Issancourt-et-Rumel, où est entendue Monique Ollivier. L'avocat d'Estelle Mouzin confie à notre journaliste qu'il a l'impression que la complice du meurtrier est une \"manipulatrice\" qui refuse de \"livrer tous ses secrets\"","date":"2021-09-03T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["Cristophe Gascard"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-estelle-mouzin/affaire-estelle-mouzin-malgre-de-nouvelles-recherches-le-corps-reste-introuvable_4759049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Télétravail : l'indemnité qui peut être accordée pour les travailleurs à distance pose question","description":"Les collectivités peuvent accorder à leurs agents une indemnité pour chaque jour de télétravail, pouvant aider à couvrir les frais, notamment d'électricité. Mais le maire de Sceaux (Hauts-de-Seine), n'est pas pour.À la mairie de Sceaux (Hauts-de-Seine), 15% du personnel travaille depuis son domicile ce jour-là. Chaque agent fait du télétravail en moyenne un jour par semaine : \"C'est pratique pour la vie de famille, et le fait d'alterner les deux c'est un équilibre parfait\", estime Leslie Nakache, chargée de recrutement à la mairie. Les syndicats réclament une indemnité de 2,5 euros par jour pour les télétravailleurs, afin de compenser leurs dépenses en électricité. Une inégalité entre les agents Le maire (UDI), Philippe Laurent, n'est pas favorable à cette organisation : \"Ça pourrait créer une forme d'inégalité et je pense que ça ne serait pas très bien ressenti par l'ensemble de l'administration, et on pourrait considérer que le télétravailleur fait aussi des économies en matière de déplacement et en temps gagné. C'est son choix\", lance l'édile. Trois agents municipaux sur quatre occupent des postes qui nécessitent une présence physique. Certains ne comprendraient pas que leurs collègues en télétravail puissent toucher une indemnité à laquelle ils n'auraient pas le droit.","date":"2021-09-03T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["O.Poncelet","J-J.Buty","E.Fromentin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/teletravail-l-indemnite-qui-peut-etre-accordee-pour-les-travailleurs-a-distance-pose-question_4759061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Charente : la chasse aux frelons est plus tardive que d'habitude","description":"Nous étions habitués à les voir débarquer à la fin du printemps, mais en 2021, les frelons asiatiques jouent les prolongations, et sont arrivés en septembre.En tenue de cosmonaute, un désinsectiseur de Luxé (Charente) effectue sa première mission du jour. Objectif : détruire un nid de frelons asiatiques perché à neuf mètres de haut. L'opération dure trois minutes, la colonie mettra plusieurs jours à disparaître. Ces interventions se déroulent habituellement à la fin du printemps, mais la saison démarre avec un peu de retard, \"comme au mois de juin (...) c'est le printemps pluvieux\", explique Gaëtan Sourisseau, désinsectiseur. Des insectes devenus plus dangereux Conséquence : des nids plus petits, mais avec le même nombre d'occupants, une concentration préjudiciable. \"La moindre vibration déclenche une attaque des frelons, et ils sont beaucoup plus dangereux\", explique l'expert. Des frelons asiatiques plus agressifs, mais aussi des guêpes en surpopulation. Dans le village, la mairie a commandé une intervention-éclair, une fête est bientôt organisée. Là aussi, la faute au climat. L'expert s'attend à une recrudescence d'interventions d'ici la fin de l'automne.","date":"2021-09-03T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["A.Darrigrand","C.Landais","B.Biraud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/animaux/charente-la-chasse-aux-frelons-est-plus-tardive-que-d-habitude_4759045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : fenêtre sur le sel de l'Île de Ré","description":"Sur l'Île de Ré, depuis des siècles, on produit du sel dans la pure tradition. Les sauniers sont toujours aussi passionnés par l'or blanc.La mer s'est lovée au cœur de l'Île de Ré, bien à l'abri des courants. L'homme y a façonné une palette de peintre, où la couleur sème le pas au blanc immaculé du sel. Romain Pédurant y retrouve le marais salant sous un soleil qui s'est fait attendre. C'est un peu par hasard qu'il a choisi le métier de saunier. Et après cinq années aux cotés de plus anciens, il a enfin trouvé son marais : \"Ici on est dans un cadre naturel, il y a le coucher de soleil le soir, le matin, les oiseaux, les cygnes qui passent, c'est répétitif mais dans quel cadre ! Je ne me suis pas encore lassé\", raconte-t-il. Une production torpillée par l'invention du réfrigérateur Dans une autre vie, Romain était professeur de sport. Un atout pour un autre métier particulièrement physique. Sa passion, il aime la partager aux touristes de passage. Après la visite, la vente se fait sur place. Un point obligé pour un commerce uniquement local. Le sel est aussi vendu sur le marché de La-Couarde-Sur-Mer (Charente-Maritime) tout l'été. La production de l'Île aujourd'hui, est bien loin d'atteindre celle du XIXe siècle, où l'on exporte vers le nord de l'Europe et le Canada. Mais les besoins ont diminué avec l'invention du réfrigérateur.","date":"2021-09-03T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["M.Chevalier","C.Hilary","JM.Noël","Images drone : WATUPiX","Olivia Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/tourisme/charente-maritime-fenetre-sur-le-sel-de-l-ile-de-re_4759065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-3-septembre-2021_4737291.html","containsWordGlobalWarming":false}
{"title":"Marseille : plusieurs personnalités politiques en visite","description":"Marseille a le vent en poupe pour les politiques. Depuis la visite d'Emmanuel Macron, c'est un défilé de personnalités politiques qu'accueille la ville du sud.Vendredi 3 septembre, pas moins de cinq hommes et femmes politiques étaient à Marseille. Après la visite d'Emmanuel Macron et à sept mois des élections présidentielles, difficile de croire à une simple coïncidence. Il semblerait que la situation de la ville soit devenue le premier centre d'intérêt de tous les bords politiques en cette rentrée. En plus d'Emmanuel Macron, Marseille a accueilli l'ancienne députée Valérie Pécresse, le maire de Grenoble Eric Piolle, ou encore Michel Barnier. Point commun des trois derniers : ils refusent de laisser le terrain libre au président de la République. Marseille, première destination de la campagne présidentielle ? Les Marseillais ont un avis partagé sur ce défilé politique : \"On est à neuf mois des élections... Comme d'habitude, ils font leur com'\" ; \"si tout le monde est à Marseille c'est que Marseille a un certain attrait\", témoignent plusieurs habitants de la ville, qui ont bien compris que Marseille semblait être la première destination de cette campagne présidentielle.","date":"2021-09-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":["C.Meral","JC.Galeazzi","G.Daret","Y.Arbaoui","B.Bouchet","PH.Lagaune","J.Jonas","D.Fuet","AS.Laxime","C.Bauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/marseille-plusieurs-personnalites-politiques-en-visite_4759297.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-septembre-2021_4737281.html","containsWordGlobalWarming":false}
{"title":"Professeurs recrutés par les directeurs : à Marseille, la mesure est contestée","description":"Emmanuel Macron a annoncé jeudi 2 septembre une mesure qui permettrait aux directeurs d'école des quartiers populaires de Marseille (Bouches-du-Rhône) de recruter eux-mêmes leur équipe d'enseignants. Les professeurs et proviseurs réagissent à cette annonce.A Marseille (Bouches-du-Rhône), pour la rentrée 2022, 50 directeurs d'écoles des quartiers populaires pourront recruter eux-mêmes leurs enseignants. Emmanuel Macron l'a annoncé lors de son discours jeudi 2 septembre. Dans les écoles, on est pris de cours : chacun avait en tête des aides pour la rénovation des locaux délabrés. Pour la fédération de parents d'élèves, le chef de l'Etat est à côté de la plaque : \"L'école n'a pas été une urgence\" pour le président, selon Séverine Gil, présidente de la MPE 13. \"Il annonce le dynamitage de l'école de la République à Marseille\" Cette nouvelle équipe sera censée être plus volontaire, afin d'aider les enfants en difficulté. Pour les enseignants, ce n'est pas une bonne idée : \"En fait il annonce le dynamitage de l'école de la République à Marseille, nos élèves ne sont pas des enfants à mettre dans des laboratoires, où on va expérimenter un nouveau cadre sur eux\", conteste Caroline Chevé, secrétaire départementale SNUipp-FSU 13. Certains directeurs sont perplexes : \"Je ne sais pas ce qu'est le meilleur enseignant (...) il faut de la pratique avec des personnels qu'on connait, ce n'est pas quelqu'un qu'on va recruter sur un CV\", estime Didier Paris, délégué syndical académique SNE.","date":"2021-09-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":["P-Y.Salique","N.Deumier","V.Daphoud-Eddos","M-A.Peleran","P.Mertz","P-M. de La Foata"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/professeurs-recrutes-par-les-directeurs-a-marseille-la-mesure-est-contestee_4759269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-septembre-2021_4737281.html","containsWordGlobalWarming":false}
{"title":"États-Unis : après le passage de la tempête Ida, l'état de choc","description":"La tempête Ida a semé le chaos aux Etats-Unis, à New-York mais aussi dans le New-Jersey. Le bilan est très lourd, au moins 47 morts.Dans le New Jersey, le passage de la tempête Ida, mercredi 1er septembre, a laissé derrière elle des villes totalement inondées. La région panse ses plaies et compte ses morts. Jeudi, les secours en bateau sont venus en aide aux habitants toujours bloqués. L'eau a envahi les stades et recouvert les routes et fait dérailler les trains. Au moins 44 morts sont à déplorer dans New York et sa région. Un quartier de la mégapole américaine est en deuil suite au décès de l'habitante d'un logement en sous-sol, bloquée par un torrent d'eau boueuse : \"Une femme âgée criait 'aidez-moi, aidez-moi', on a essayé de la sortir mais le courant était tellement puissant qu'on n'a pas pu ouvrir la porte\", raconte un New-Yorkais. Joe Biden lance l'alerte Les pompiers se sont affairés à sauver des personnes, parfois depuis les étages où les toits. Le président américain a promis de réagir face à l'augmentation des catastrophes naturelles dans son pays : \"L'ouragan Ida, les incendies dans l'ouest, les inondations à New York et dans le New Jersey... La crise climatique est déjà là, nous devons être mieux préparés et nous devons agir\", a déclaré Joe Biden, jeudi.","date":"2021-09-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":["H.Huet","N.Karczinski"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-apres-le-passage-de-la-tempete-ida-l-etat-de-choc_4759273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-septembre-2021_4737281.html","containsWordGlobalWarming":true}
{"title":"Justice : vers une nouvelle affaire François Fillon ?","description":"On reparle d'une affaire d'assistant parlementaire qui aurait été employé pour d'autres fonctions. François Fillon est de nouveau visé par une nouvelle enquête.C'est un livre à succès vendu à plus de 100 000 exemplaires qui a lancé la campagne de François Fillon pour la présidentielle 2017. \"Faire\" a été coécrit par François Fillon et Maël Renoir, embauché pour l'occasion comme attaché parlementaire à l'Assemblée nationale. Une collaboration qui a attiré l'intérêt du Parquet national financier qui a ouvert une enquête préliminaire pour détournement de fonds publics. En avril 2017, François Fillon est questionné à la radio par le journaliste Augustin Trapenard, notamment sur sa collaboration avec Maël Lenoir, niée. Une affaire supplémentaire En pleine présidentielle, pourquoi François Fillon nie-t-il que le livre a-t-il été écrit en vue de la campagne ? Une hypothèse qui tomberait sous le coup de la loi : \"Cela signifie que François Fillon a utilisé des fonds publics, ceux de l'Assemblée nationale, pour rémunérer une personne qui a réalisé un ouvrage en vue de la campagne présidentielle, or c'est totalement illégal\", explique Jean-François Kerléo, professeur de droit public.","date":"2021-09-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":["B.Delombre","E.Pelletier","C.Vilvoisin","B.Metral","Rance 3 Rhônes-Alpes","L.Dulois"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/justice-vers-une-nouvelle-affaire-francois-fillon_4759277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-septembre-2021_4737281.html","containsWordGlobalWarming":false}
{"title":"Pass sanitaire : une rentrée difficile pour les salles de sport","description":"Dans une salle de sport, les cours collectifs attirent peu de participants, malgré l'effet rentrée. Le gérant attribue cette baisse de fréquentation à l'obligation de présenter un pass sanitaire.C'est la rentrée dans les salles de sport, en ce début septembre, mais contrairement à d'habitude, les salles ne sont pas bondées et les cours collectifs ont peu de participants. Depuis un mois, en effet, le pass sanitaire est obligatoire à l'entrée. Le gérant d'une salle, Grégory Rosati, constate de nombreuses demandes de résiliation depuis la mise en place de cette mesure, notamment par des clientes fidèles. Le résultat est une baisse de fréquentation et un vrai coup dur pour son chiffre d'affaires. \"Ça représente 30% d'annulation à ce jour, et ça augmente tous les jours\", lance-t-il. Des clients rassurés Après huit mois de fermeture, le patron regrette cette mesure qui le pénalise, mais peut compter sur les clients qui sont rassurés par la mise en place du pass sanitaire. \"On est en contact avec plein de gens, on touche des machines, il y a de la transpiration, on expire beaucoup, c'est normal\", estime un habitué. Grégory Rosati avait pourtant investi pour assurer la distanciation, les gestes barrières, et dans des purificateurs d'air.","date":"2021-09-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":["M.Deveze","V.Vermot-Gaud","F.Pairaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-sanitaire-une-rentree-difficile-pour-les-salles-de-sport_4759287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-septembre-2021_4737281.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : Une espèce de vers miraculeux menacée","description":"Dans la baie du mont Saint Michel (Manche), une espèce de ver, quasiment invisible, est très menacée.Les familles défilent pour passer l'après-midi dans un paysage grandiose : la baie du mont Saint Michel (Manche), qui est un véritable repère de pêche, règlementée. Tout autour, on peut apercevoir ce qui ressemble à des rochers. En réalité dans chaque alvéole se cache un minuscule vers, à peine perceptible, qui façon le paysage de la baie du mont Saint Michel. Ces petits vers marins ont un véritable pouvoir : essentiels à l'équilibre de la baie, ils freinent son érosion en retenant le sable. La biodiversité de plus en plus importante pour les Français \"La France est l'un des dix pays hébergeant le plus grand nombre d'animaux et de végétaux menacés\", déclare Sophie Piard, journaliste pour France 3, fait un point sur le plateau du journal. La journaliste observe que la biodiversité devient un sujet important pour les Français, qui prennent conscience qu'elle est en danger. La France compte exactement 1742 espèces menacées.","date":"2021-09-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":["S.Piard","S.Pichavant","JF.Lans","M.Kassou"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-une-espece-de-vers-miraculeux-menacee_4759289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-septembre-2021_4737281.html","containsWordGlobalWarming":false}
{"title":"De la radio à la scène, \"Affaire Sensibles\" monte sur les planches","description":"C'est l'adaptation d'une émission de radio iconique : \"Affaire Sensibles\", présentée par Fabrice Drouelle, et sa célèbre voix. L'émission est adaptée avec succès au théâtre Tristan Bernard à Paris, interprétée par Fabrice Drouelle en personne.Un matin de 1951, Pauline Dubuisson, 24 ans, tue son amant de trois balles. Un fait divers qui défraie la chronique. Sur scène une comédienne incarne Pauline, face à elle le narrateur. Cette voix unique, de nombreux auditeurs la connaissent pour l'émission Affaires Sensibles. Chaque jour, le journaliste Fabrice Drouelle bat des records d'audience. Meurtres, procès, sandales d'état... au total, plus de 700 histoires racontées en six ans. Des faits divers, mais aussi des pépites. \"Affaires sensibles\" au Théâtre (FABIENNE RAPPENEAU) Varier les registres \"Je me disais, raconter des histoires aux gens, trouver des résonnances avec l'actualité, j'étais optimiste. Et la réalité a dépassé mes espérances\". De la radio au théâtre, pour Fabrice Drouelle, il n'y a désormais qu'un pas. Pour ce spectacle, le journaliste a choisi trois histoires très différentes, l'affaire Pauline Dubuisson mais aussi les 10 mois d'Edith Cresson à Matignon. L'histoire tragique de Vincent Humbert conclut le spectacle. Amateurs de radio ou de théâtre, ces affaires-là ne devraient pas vous laisser insensibles. \"Affaires sensibles\" au Théâtre Tristan Bernard Avec Fabrice Drouelle et Clémence Thioly A Partir du 26 août 2021 à 21h 64 Rue du Rocher, 75008 Paris 01 45 22 08 40 \"Affaires sensibles\" est également adapté à la télévision. Première émission lundi 20 septembre 2021 à 23h sur France 2.","date":"2021-09-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":["N.Hayter","G.Le Goff","D.Fuet","G.Liaboeuf"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/theatre-de-la-radio-a-la-scene-affaire-sensibles-monte-sur-les-planches_4759283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-3-septembre-2021_4737281.html","containsWordGlobalWarming":false}
