{"title":"\"Violeur de la Sambre\" : treize nouvelles victimes","description":"▶️ Dino Scala a été condamné en 2022 à 20 ans de prison pour 54 viols et agressions sexuelles. Aujourd'hui, il a été mis en examen, soupçonné d'avoir fait treize victimes supplémentaires entre 1986 et 1990. Les nouveaux dossiers présentent des éléments  similaires à son mode opératoire et se déroulent dans la vallée de la Sambre. Des charges insuffisantes selon son avocate, Maître Margaux Mathieu. Ce matin, lors de son audition, son client a nié toute implication devant la juge d'instruction. (Police, justice et faits divers).","date":"2025-05-15T20:15:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-violeur-de-la-sambre-treize-nouvelles-victimes-73995-2371142.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Autoroute A69 : le chantier va-t-il reprendre ?","description":"▶️ L'autoroute A69 sera-t-elle, un jour, achevée ? En février dernier, la justice a ordonné l'arrêt immédiat du chantier, qui était déjà très engagé. Les sénateurs ont adopté aujourd'hui un texte qui permettrait de reprendre les travaux. Ce vote des  sénateurs redonne de l'espoir aux élus locaux qui militent depuis des mois pour que ce projet aille au bout. L'Assemblée nationale pourrait confirmer ce choix début juin. En cas de vote favorable, les opposants ne comptent pas baisser les bras. (Sujets de société).","date":"2025-05-15T20:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-autoroute-a69-le-chantier-va-t-il-reprendre-40522-2371114.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Bons et pas chers : les nems au fromage","description":"▶️ Les nems sont un incontournable des apéritifs d'été. Dans le 13H à table, on veut vous surprendre en les revisitant à la sauce fromagère. Ce sont des nems croustillants avec à l'intérieur le fondant d'un fromage de brebis. Pour la recette, il faut un  cœur de Paulinet ou du fromage crémeux, une poire, du lard, des pignons, du piment d'Espelette et de la pâte filo. Coupez le lard, les morceaux de fromage et la poire. Roulez le tout dans la pâte filo. Glissez-les dans un four préchauffé à 180° C. (Dans mon assiette).","date":"2025-05-15T13:37:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/videos/video-bons-et-pas-chers-les-nems-au-fromage-12094-2371051.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Des bennes à ordures trop près des maisons ?","description":"▶️ En Ille-et-Vilaine, de plus en plus d'habitants se plaignent d'avoir des bennes à ordures à côté de chez eux. C'est l'occasion de rappeler les règles. Ces conteneurs peuvent-ils être installés si près des maisons ? Un couple ne s'attendait pas à avoir comm e voisins des conteneurs aériens. Contacté, le constructeur du lotissement dit avoir respecté le cahier des charges donné par la collectivité. Légalement, cette dernière n'a pas à respecter de distance minimum entre les maisons et les poubelles. (Sujets de société).","date":"2025-05-15T13:09:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-des-bennes-a-ordures-trop-pres-des-maisons-89575-2371031.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Désert : la nouvelle vie des nomades","description":"▶️ Au Maroc, se situe l'un des plus grands déserts de dune de Sahara. Même dans cette région, depuis des millénaires, il pleut de temps à autre, sauf depuis quelques années, où la sécheresse sévit. Cela a bouleversé la vie des nomades qui doivent s'adapter . Ils ne sont plus qu'une dizaine de familles nomades à vivre dans la région. Beaucoup n'ont pas d'autres choix que de se tourner vers le tourisme. C'est un moyen d'éviter que leur culture ne disparaisse. (International).","date":"2025-05-15T20:36:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-desert-la-nouvelle-vie-des-nomades-58866-2371134.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Détenus envoyés à l'étranger : est-ce réaliste ?","description":"▶️ Comme beaucoup d'autres prisons françaises, celle de Béziers (Hérault) est surpeuplée. Selon les derniers chiffres, il existe environ 62 300 places pour un peu plus de 82 900 détenus. Ce mardi, Emmanuel Macron s'est dit prêt à louer des places dans d'autre s pays étrangers si besoin. Contre cette surpopulation carcérale, est-il possible de transférer des prisonniers vers l'étranger ? Faudra-t-il voter une loi ? Existe-t-il des précédents ? Pour l'instant, un détenu en France doit purger sa peine sur place. (Politique).","date":"2025-05-15T13:06:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/videos/video-detenus-envoyes-a-l-etranger-est-ce-realiste-21141-2371024.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Fausse offre d'emploi : des saisonniers piégés","description":"▶️ Des candidats, croyant postuler pour un emploi dans un restaurant des Sables-d'Olonne, se sont fait piéger par une fausse petite annonce très habilement rédigée, sur un site d'offre d'emploi très connu. Pour postuler, les candidats devaient fournir des papiers d'identité, mais aussi verser 50 euros de frais de blanchisserie. Une arnaque à l'embauche qui intervient en plein recrutement des saisonniers. Chaque année, ils sont 4 000 mille à travailler aux Sables-d'Olonne. (Police, justice et faits divers).","date":"2025-05-15T20:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-fausse-offre-d-emploi-des-saisonniers-pieges-33290-2371126.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Foudre sur le zoo de La Barben : des témoins racontent","description":"▶️ Mercredi 14 mai, la foudre a frappé un zoo près d’Aix-en-Provence. Plusieurs témoins ont été sidérés par la violence du phénomène. La foudre est tombée juste à côté d’un groupe de quinze personnes. L’électricité s’est propagée dans le corps de  certains. D’autres ont été blessés par ce qu’on appelle « l’effet flash ». L’état des victimes est rassurant. Certaines sont même sorties de l’hôpital. Une seule personne reste en réanimation, mais sa vie n’est plus en danger. (Météo et intempéries).","date":"2025-05-15T20:04:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-foudre-sur-le-zoo-de-la-barben-des-temoins-racontent-42065-2371132.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Grêle : violents orages dans les Landes","description":"▶️ Le phénomène n'a duré qu'une dizaine de minutes. Un orage très soudain et très localisé a fait d'importants dégâts ce soir du jeudi 15 mai dans une commune de 700 habitants, tout près de Mont-de-Marsan, dans les Landes. Peu après 17h, une pluie intense  et quinze centimètres de grêle sont tombés. Des maisons sont isolées, des caves inondées et des arbres ont chuté. Les pompiers ont dû mener une trentaine d'interventions et sont toujours sur place. (Météo et intempéries).","date":"2025-05-15T20:02:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-grele-violents-orages-dans-les-landes-55441-2371118.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : les espoirs de paix s'éloignent","description":"▶️ Volodymyr Zelensky et Vladimir Poutine devaient se rencontrer pour la première fois depuis l'invasion de l’Ukraine par la Russie, il y a plus de trois ans. À son arrivée à Ankara, en Turquie, le président ukrainien, interpellé par la presse, ne cache pas son agacement. Le président russe n'a pas fait le déplacement pour participer aux négociations qu'il avait lui-même annoncées. De son côté, Donald Trump a lui aussi annoncé qu'il ne se rendrait pas à Istanbul. (International).","date":"2025-05-15T20:13:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-guerre-en-ukraine-les-espoirs-de-paix-s-eloignent-40588-2371136.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Hippodromes : un pari réussi","description":"▶️ Saviez-vous que l’Hexagone est le champion d'Europe des hippodromes ? En effet, c'est dans le pays qu'il y en a le plus : plus de 230. Le succès de ces endroits impressionne. Il y règne une ambiance particulière qui attire toutes les générations, et pas seulement les parieurs. De plus en plus de visiteurs sont là juste pour la découverte. L'an passé, près de 55 000 personnes sont venues à l'hippodrome de Vichy (Allier) et ont misé plus d'un million d'euros. (Sujets de société).","date":"2025-05-15T13:22:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-hippodromes-un-pari-reussi-29463-2371037.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Ils vendent des médicaments à l'unité : deux pharmaciens sanctionnés","description":"Vidéos - Santé et bien être sur TF1 INFO.","date":"2025-05-15T20:08:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/videos/video-ils-vendent-des-medicaments-a-l-unite-deux-pharmaciens-sanctionnes-62398-2371138.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Les aires de camping-car convoitées par le privé","description":"▶️ Plus d'un million de Français partent en vacances avec un camping-car. De plus en plus d'aires pour les accueillir sont confiées au privé. Quelles différences avec celles qui sont gérées par des communes ? Espaces standardisés, caméras de vidéosurveillanc e et présence à l'international... ce sont les principaux avantages. Ces aires privées sont passées de zéro, il y a une quinzaine d'années, à plus de 1 000 aujourd'hui. Environ trois nouvelles aires par semaine passent du public au privé. (Sujets de société).","date":"2025-05-15T13:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/videos/video-les-aires-de-camping-car-convoitees-par-le-prive-77921-2371035.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les lève-tôt récompensés !","description":"▶️ Partons chercher la douceur et le ciel bleu dans le Sud, plus précisément du côté de La Ciotat (Bouches-du-Rhône), où des chanceux ont pu profiter, ce jeudi matin, d'un magnifique lever de soleil. C'est un des plus beaux spectacles que nous offre la nature lorsqu'une lumière orange s'empare du ciel au lever du jour. Le privilège de ceux qui se lèvent aux aurores, car la magie ne dure qu'une poignée de minutes au bout desquelles le soleil est déjà haut dans le ciel. (Météo et intempéries).","date":"2025-05-15T12:59:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-les-leve-tot-recompenses-87871-2371017.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les précautions à prendre en cas de foudre","description":"▶️ Les orages ont également frappé les Bouches-du-Rhône mardi. Treize personnes, dont quatre enfants, étaient foudroyées dans un parc animalier près d'Aix-en-Provence. Une femme est toujours en réanimation. Comment s'en protéger ? Il y a d'abord les conseils de bon sens : éviter de s'abriter sous un arbre, s'éloigner des cours d'eau ou des structures métalliques et se diriger dans un bâtiment ou dans une voiture. Dans le pays, près d'une centaine de personnes sont touchées par la foudre chaque année. (Météo et intempéries).","date":"2025-05-15T13:03:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-les-precautions-a-prendre-en-cas-de-foudre-4893-2371029.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Les secrets de Tatihou","description":"▶️ Direction l'île de Tatihou. C'est une perle dans la Manche, un paradis pour 150 espèces d'oiseaux et 1 000 variétés de plantes du monde. À marée basse, l'île se transforme en presqu'île. Tatihou est un sanctuaire pour les vieilles coques en bois. Même si p ersonne n'y réside à l'année, beaucoup y travaillent. Sur cette terre de 29 hectares, un homme fait parler le bois, même quand il craque sous le poids des années. Olivier Yvetot est charpentier naval, il redonne vie aux vieux bateaux normands. (Régions).","date":"2025-05-15T13:32:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/videos/video-les-secrets-de-tatihou-22748-2371045.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Made in France : comment réduire les coûts de production","description":"▶️ La question se pose depuis des années, mais avec les plans sociaux annoncés et les faillites d'entreprise, elle est particulièrement d'actualité. Le Made in France est-il encore possible ? Sommes-nous compétitifs ou définitivement hors course ? Selon des experts, les produits français restent en moyenne 30% à 50% plus chers que la concurrence. Quelles sont les mesures que doivent prendre les sociétés pour pouvoir réduire les coûts de production ? Faut-il changer en matière de qualité ? (Conso et tendances).","date":"2025-05-15T20:23:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-made-in-france-comment-reduire-les-couts-de-production-28947-2371129.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Migration : un nouveau point de départ à Dieppe","description":"▶️ Plus de 10 000 migrants sont parvenus à rejoindre le Royaume Uni en traversant la Manche depuis 2025. Le renforcement des contrôles dans le Pas-de-Calais a contraint les passeurs à changer de tactique. Désormais, ils organisent des traversées depuis la Se (Voyages).","date":"2025-05-15T20:19:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/videos/video-migration-un-nouveau-point-de-depart-a-dieppe-14583-2371123.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Parfum : un jeu de dupes","description":"▶️ Connaissez-vous les \"dupes\"? Il s’agit d’imitations de marques de luxe, des copies que l’on trouve très facilement en boutique et qui sont de plus en plus populaires. L’écart de prix peut être vraiment important. Nous avons trouvé la copie d’un parfum  mondialement connu d’une grande marque de luxe française sur Internet à seulement 30 euros. Mais attention, la composition n’est pas vraiment la même. La loi française autorise la copie de l’odeur, mais interdit de copier l’emballage. (Conso et tendances).","date":"2025-05-15T13:17:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/videos/video-parfum-un-jeu-de-dupes-57116-2371039.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Pompiers : leur tactique face aux flammes","description":"▶️ Une centaine de pompiers viennent de s’entraîner en condition réelle en Moselle. Il s'agit d'un exercice d'ampleur, réalisé une fois par an dans la région. L'objectif : se préparer à agir et à attaquer les flammes toujours plus vite. Avec le réchauffement  climatique, les forêts de la région Grand Est sont davantage exposées aux risques naturels. Depuis le début de l'année, le SDIS du département est intervenu à 200 reprises sur des feux de forêts et d'espaces naturels. (Vie pro et emploi).","date":"2025-05-15T13:11:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/videos/video-pompiers-leur-tactique-face-aux-flammes-71661-2371033.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand l'opéra s'invite dans les rayons","description":"▶️ Mais que font ces chanteurs d'opéra dans un supermarché, au milieu des rayons ou des clients très surpris ? Ou encore dans un stade de foot ? Cette initiative est menée dans les Alpes-Maritimes pour que des univers très différents se rencontrent. Certains  se laissent gagner par l'émotion. Pendant quinze minutes de concert, loin des salles feutrées, l'opéra s'offre gratuitement à un public de non-initiés. Pour attirer un plus grand nombre de personnes, ces artistes s'attaquent à un autre terrain de jeu. (Culture, médias et divertissement).","date":"2025-05-15T13:30:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/videos/video-quand-l-opera-s-invite-dans-les-rayons-5290-2371041.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand la grêle paralyse le trafic","description":"▶️ Cette météo très printanière s'accompagne parfois d'orages. Il y en a eu un très violent, ce mercredi après-midi, en Bretagne. Très surprenantes en ce mois de mai, des averses soudaines de grêle ont recouvert la route d'un épais tapis blanc sur la voie express entre Brest et Landerneau (Finistère). A cause des fortes pluies et des chutes de grêle, des automobilistes ont dû se réfugier sous des ponts. Les pompiers du Finistère ont réalisé une trentaine d'interventions dans le nord du département. (Météo et intempéries).","date":"2025-05-15T13:01:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/videos/video-quand-la-grele-paralyse-le-trafic-28645-2371022.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les robots deviennent fous","description":"▶️ On retient cette scène surréaliste en Chine : un robot qui devient fou et qui s'en prend à son créateur. La vidéo a été vue des millions de fois et a enflammé les réseaux sociaux. Cela soulève pas mal d'interrogations, vu que ces machines envahissent de pl us en plus notre quotidien. L'homme peut-il perdre le contrôle ? Selon une récente étude, le monde comptera trois milliards de robots humanoïdes en 2060, en espérant qu'ils soient tous bien programmés. (Nouvelles technologies).","date":"2025-05-15T13:14:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/videos/video-quand-les-robots-deviennent-fous-65227-2371027.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Quand les robots deviennent incontrôlables","description":"▶️ La Chine est l’un des plus avancés au monde en matière de robotique, mais il suffit d’une erreur de programmation pour que la créature se révolte contre son inventeur. C’est ce qui vient d’arriver dans une usine. Deux ingénieurs sont en train de le programmer. Soudain, il semble prendre vie, s’agite violemment comme s’il voulait en découdre. Quelques secondes de panique, avant que l’un des deux hommes ne parvienne enfin à l’arrêter. (International).","date":"2025-05-15T20:25:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/videos/video-quand-les-robots-deviennent-incontrolables-24847-2371120.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Routes menacées par l'érosion : qui va payer ?","description":"▶️ Pourrons-nous dans quinze ou vingt ans emprunter les mêmes routes qu’aujourd’hui ? Certaines sont menacées par l’érosion. Selon un rapport officiel, 1 700 kilomètres seront impraticables d’ici la fin du siècle. Dans plusieurs départements, le phénomè ne est déjà très visible. C’est le cas dans les Pyrénées-Atlantiques. Sa principale problématique : les sols sont argileux. Avec les intempéries de plus en plus intenses, les glissements de route augmentent. Le dernier en date remonte à deux semaines (Environnement).","date":"2025-05-15T20:28:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/videos/video-routes-menacees-par-l-erosion-qui-va-payer-41831-2371140.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Règlements de comptes : la note alarmante de la police","description":"▶️ Les services de police ont recensé l’an dernier 367 assassinats ou tentatives d’assassinat, soit un par jour. En 2021, 144 villes étaient concernées par des meurtres ou des tentatives d’homicide liées à la criminalité organisée. Ce chiffre est passé à 173 l’année dernière. Et fait nouveau, au-delà des grandes métropoles comme Paris, Lyon ou Marseille, de plus en plus de petites villes sont touchées. Les trafiquants de drogues viennent y chercher de nouveaux marchés. (Police, justice et faits divers).","date":"2025-05-15T20:00:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/videos/video-reglements-de-comptes-la-note-alarmante-de-la-police-79889-2371112.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Usure anormale de mon matelas : quelle garantie ? Le 13H à vos côtés","description":"▶️ En matière de matelas, on recherche toujours ce qu'il y a de mieux pour une bonne nuit de sommeil, mais c'est cher. Que faire si l'on n'est pas satisfait ? Il existe deux garanties principales : la garantie légale de conformité, valable deux ans, et la  garantie du fabricant, pouvant dépasser ce délai. En cas de défaut pendant cette période, le consommateur peut bénéficier d'une réparation gratuite ou d'un échange contre un matelas neuf. Il existe toutefois des exceptions. (Mon argent et mes droits).","date":"2025-05-15T13:26:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/videos/video-usure-anormale-de-mon-matelas-quelle-garantie-le-13h-a-vos-cotes-36160-2371043.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"État des voies : la SNCF réclame un milliard d'euros à l'État","description":"▶️ La SNCF va devoir trouver un milliard d'euros chaque pour faire des travaux sur les réseaux Intercités et TER longtemps délaissés. Les pannes de train sont régulières, causées par des équipements, des panneaux de signalisation, des rails vieillissants qu'il faut moderniser à tout prix. L'entreprise publique alerte sur l'inquiétante vétusté de son réseau. Qui va payer ? Des contribuables vont-ils être une nouvelle fois sollicités ? Tout le monde est d'accord sur un point, il y a urgence. (Transports).","date":"2025-05-15T20:10:00.000Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/videos/video-etat-des-voies-la-sncf-reclame-un-milliard-d-euros-a-l-etat-94516-2371116.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
