{"title":"Les pâtissiers tentent de revisiter la galette des rois","description":"L'essentiel En ce mois de janvier, neuf Français sur dix mangeront au moins une part de galette des rois. C'est toujours la frangipane qui est la plus demandée, mais d'autres saveurs feront leur apparition sur les étals.  C'est la pâtisserie reine de la saison, la plus vendue en France en l'espace d'un mois. Industrielles ou artisanales, 32 millions de galettes des rois sont achetées chaque année, près d'une par seconde à l'approche de l'Épiphanie. Et il y en a pour tous les goûts : frangipane, framboise, pomme, praline... L'une des nouveautés de cette année est la galette à la fève de cacao et à la vanille grillée. Mais peut-on encore parler de galette avec ces parfums ? Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/video-les-patissiers-tentent-de-revisiter-la-galette-des-rois-2141819.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Carlos Ghosn : le récit de sa cavale et de ses premiers jours au Liban","description":"L'essentiel Sorti du silence, Carlos Ghosn a démenti dans un communiqué toute implication de sa famille dans l'opération qui a permis de l'exfiltrer du Japon. Mais comment s'est déroulée cette cavale ?  L'étau autour de Carlos Ghosn s'est fortement resserré ces dernières heures. Ce jeudi 2 janvier, Interpol a émis une \"notice rouge\". Le Japon a demandé à la police libanaise d'interpeller Carlos Ghosn. Une demande purement symbolique que Beyrouth ne semble pas pressée d'appliquer. Comment l'ex-patron de Renault-Nissan a-t-il quitté sa maison japonaise ? Et par quels moyens est-il arrivé au Liban ? Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-carlos-ghosn-le-recit-de-sa-cavale-et-ses-premiers-jours-au-liban-2141803.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : le mouvement s’essouffle-t-il ?","description":"L'essentiel Alors que le record du nombre de jours de grève consécutifs de 1986 vient d'être battu, on constate une baisse importante du nombre de grévistes à la SNCF. Le mouvement contre la réforme des retraites est-il en train de s'essouffler ?  À la SNCF, un record vient d'être battu, celui du nombre de jours de grève consécutifs. Il datait de 1986 avec 28 jours, et on en est à 29 ce jeudi. Les syndicats tentent d'entretenir la flamme avec des actions coup de poing alors que le taux de grévistes est au plus bas, seulement 6,9% actuellement contre 55,6 % au début du mouvement. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-le-mouvement-s-essouffle-t-il-2141805.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Paiement sans contact : les accessoires anti-piratage sont-ils vraiment efficaces ?","description":"L'essentiel CONSO - Ce mode de paiement séduit de plus en plus de Français. Certains refusent néanmoins de l'adopter, craignant que leurs informations bancaires terminent entre les mains d'un escroc. Face à ce risque, des accessoires de protection sont vendus dans le commerce. Mais sont-ils vraiment efficaces ? Pour le savoir, nous les avons testés.  Rapide, pratique et commode, le paiement sans contact est aujourd'hui devenu une habitude pour plus de sept Français sur dix. Ce mode de paiement s'appuie sur la technologie NFC (\"Near Field Communication\" ou communication en champ proche). Concrètement, il suffit d’approcher sa carte bancaire à une distance de trois ou quatre centimètres d’une borne ou d’un terminal de paiement chez le commerçant pour régler instantanément des petits achats – dans la limite de 30 euros par transaction. Pas de code à composer, pas de monnaie à rendre, c'est simple et rapide. Sur Internet, des sites proposent des étuis anti-piratage pour quelques euros. Portefeuilles et autres boîtiers protecteurs sont également légions dans les commerces. Chez Kano Maroquinerie à Paris, le modèle phare le plus prisé est une coque de protection en aluminium. Quand la carte est placée à l’intérieur, les ondes ne passent pas\", affirme la gérante du magasin. Aujourd’hui, des délinquants peuvent équiper leur téléphone portable d’un logiciel. Il suffit d’approcher l'appareil à moins de six centimètres du portefeuille d’une victime, dans les transports en commun par exemple, pour effectuer un prélèvement. Ce dernier est plafonné à 30 euros maximum, ce qui limite néanmoins les pertes.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/paiement-sans-contact-les-accessoires-anti-piratage-sont-ils-vraiment-efficaces-nfc-2141810.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"À quoi sert le \"dry january\" ?","description":"L'essentiel Le \"dry january\", ou le janvier sec, est un mouvement né en Grande-Bretagne. Il consiste à passer un mois sans alcool pour débuter l'année. Ce genre de cure est-il vraiment bon pour la santé ?  Le \"dry january\" vise essentiellement les jeunes. Dans notre pays, le défi de ce mois d'abstinence est au cœur des discussions et 15% des 15-25 ans devraient le relever. Beaucoup échoueront. Ceux qui passeront janvier à l'eau claire constateront une amélioration de leur sommeil, un gain d'énergie, une meilleure concentration, et même une perte de poids. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-a-quoi-sert-le-dry-january-2141815.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Quand votre logement loué sur Airbnb sert à des réseaux de prostitution","description":"L'essentiel JT - Des propriétaires ont eu une mauvaise surprise en inspectant leurs caméras de surveillance. Leurs appartements ont été loués par des escort girls.  À Cannes comme dans toutes les grandes villes touristiques, les appartements en location sur des sites comme Airbnb attirent de plus en plus. Mais ils sont parfois utilisés illégalement. Ce propriétaire souhaite rester anonyme. Depuis 2 ans, il un studio pour 30 euros la nuit. Et un jour il s'est rendu compte que son studio servait de lieu de prostitution. \"La femme de ménage m'a appelé il y avait des préservatifs partout.\" Il consulte alors les images de sa caméra de surveillance installée à l'entrée de l'appartement, comme la loi le lui autorise et constate que ses dernières locataires, deux ukrainiennes, faisaient venir près d'une dizaine d'hommes par jour. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-quand-votre-logement-loue-sur-airbnb-sert-a-des-reseaux-de-prostitution-2141814.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Affaire Carlos Ghosn : pourquoi a-t-il décidé de s'exprimer ?","description":"L'essentiel Le communiqué fait par l'ancien patron de Renault-Nissan est une surprise pour tous. Pourquoi Carlos Ghosn a-t-il décidé de sortir du silence plus tôt que prévu ?  Carlos Ghosn tente de défendre son épouse Carole. Il tente de la dédouaner, alors qu'elle a été mise en cause par plusieurs médias dans l'organisation de l'évasion rocambolesque de l'ancien patron de Renault-Nissan. En attendant la conférence de presse, dans la semaine du 6 janvier, la pression médiatique est de plus en plus forte chaque jour sur la famille de sa conjointe. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-affaire-carlos-ghosn-pourquoi-a-t-il-decide-de-s-exprimer-2141804.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Au thé et café qui excitent, les Français préfèrent de plus en plus les tisanes, pour leur vertu apaisante","description":"L'essentiel La tisane est un produit qui a été longtemps déconsidéré, mais ce n'est plus le cas. En moyenne, chaque Français en boit 132 tasses par an. L'offre s'est largement renforcée. Les infusions s'invitent même à la table des plus grands restaurants.  \"Des lendemains qui chantent\", ce n'est pas le slogan d'un candidat à une élection mais le nom d'une tisane, bio s'il vous plaît. Pour mesurer l'engouement autour des tisanes, il suffit de se rendre dans un supermarché. Nuit paisible, digestion, drainage... Les vertus supposées de ces produits sont aussi nombreuses que les boîtes en rayon. Les prix, eux, varient de moins d'un à plus de sept euros. Quant aux bienfaits ? Les promesses sont nombreuses : favoriser le sommeil, la circulation, la relaxation, le drainage, la détox. Si les résultats sont difficilement mesurables, la consommation de tisane correspond à une préoccupation dans l'air du temps : celui de ralentir et de se relaxer contrairement au café et au thé qui donnent un coup de booste. Le secret d'une tisane réussie ? Selon Thibault, serveur chez Kodama, bar à tisanes à Paris, il faut respecter deux règles : le temps d'infusion, environ 4 minutes, et la température de l'eau \"pas plus de 85 ou 90 degrés, sinon c'est trop chaud\".","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/au-the-et-cafe-qui-excitent-les-francais-preferent-de-plus-en-plus-les-tisanes-pour-leur-vertu-apaisante-2141729.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Trouver l'âme sœur après 50 ans ? Ils n'ont pas hésité à recourir à un site de rencontres","description":"L'essentiel AMOUR 2.0. - Et si Internet était la solution pour trouver où retrouver l'âme-soeur au moment où les tempes blanchissent ? Le nombre de sexagénaires inscrits sur les sites de rencontres est en forte hausse.  Comment retrouver l'âme sœur passé la cinquantaine ? Et si internet était la solution ? Sexy et flatteurs, les visuels des sites vendent du rêve, mais attention aux désillusions . Exclusivement dédiés aux plus de 50 ans , ils ont envahi la toile ces dernières années . Un marché florissant qui cible 9 millions de seniors célibataires veufs ou séparés. Lancée en 2017 cette plateforme revendique déjà 1 million 300 mille inscrits . \"Passé 50 ans, on sait exactement ce que l'on ne veut plus\", explique Héloïse Des Monstiers, directrice marketing de 'Disons demain', filiale de Meetic. \"Nous nous sommes rendus compte que ce qui était très important pour eux c'est le partage de goût et de valeurs communs\".","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/trouver-l-ame-soeur-apres-50-ans-ils-n-ont-pas-hesite-a-recourir-a-un-site-de-rencontres-meetic-vivre-a-deux-disons-demain-2141733.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"L’impact de la grève contre la réforme des retraites sur les commerçants","description":"L'essentiel Après pratiquement un mois de conflit, la facture de la grève est lourde pour de nombreux commerçants. Pour aider ces entreprises, les représentants du secteur de l'hôtellerie et de la restauration demandent des mesures d'urgence.  Depuis le début de la grève contre la réforme des retraites, le quotidien des commerçants de la gare de Bordeaux consiste à attendre les clients. Dans les grandes villes, ce ne sont pas seulement les commerces à proximité des gares qui sont touchés. Au cœur de Paris par exemple, un hôtel réputé peine également à remplir ses chambres. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-l-impact-de-la-greve-contre-la-reforme-des-retraites-sur-les-commercants-2141808.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Le Grand format : que deviennent les millions de dosettes de café que nous utilisons ?","description":"L'essentiel Dans le monde, on boit 2 300 000 tasses de café chaque minute. Dans l'Hexagone, la moitié proviennent des dosettes en aluminium, ce qui pose un problème de recyclage. Que deviennent alors ces montagnes de capsules ?  Les capsules de café en aluminium posent des problèmes environnementaux liés à leur recyclage. Plusieurs chefs d'entreprise souhaitent les arrêter totalement cette année 2020. Pour éviter de polluer, certaines sociétés proposent des alternatives comme des capsules en amidon de maïs, d'autres en métal dévissable et réutilisable à vie ou encore un conditionnement à fibre naturelle. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-le-grand-format-que-deviennent-les-millions-de-dosettes-de-cafe-que-nous-utilisons-2141817.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Dans les coulisses du lieu de stockage de nos traitements d’urgence en cas d’accident nucléaire","description":"L'essentiel La pharmacie centrale des armées est un site militaire stratégique. Elle fabrique des médicaments destinés à protéger les soldats et les civils contre toute attaque nucléaire, radiologique, biologique ou chimique.  Suite à l'incident sans gravité qui s'est produit dans une centrale en Seine-Maritime, la question de la sécurité nucléaire est relancée. La population est-elle protégée ? C'est l'armée qui est chargée d'y veiller. Nous avons pu exceptionnellement visiter le centre où elle produit tous les traitements d'urgence. Il s'agit de la pharmacie centrale des armées, un site ultra-sécurisé. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-dans-les-coulisses-du-lieu-de-stockage-de-nos-traitements-d-urgence-en-cas-d-accident-nucleaire-2141816.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Émojis : les hiéroglyphes des temps modernes","description":"L'essentiel Savez-vous d'où proviennent les émojis ? Ces petits symboles que nous envoyons dans nos messages ? Une exposition a fait un parallèle avec les hiéroglyphes égyptiens.  Sans le savoir, nous utilisons au quotidien de petits symboles de nos téléphones aux ressemblances frappantes avec les hiéroglyphes. Expliquer le sens de ce système d'écriture figurative avec les émojis, c'est la trouvaille d'une exposition à Jérusalem. De l'Égypte Antique à 2020, les images sont toujours incontournables, même pour exprimer nos sentiments. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-emojis-les-hieroglyphes-des-temps-modernes-2141818.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1.  À la Une de votre édition : le récit de la cavale de Carlos Ghosn et ses premiers jours au Liban, la baisse importante du nombre de grévistes à la SNCF, l'accélération de la privatisation des voitures radars, la visite de la pharmacie secrète des armées, et notre reportage à bord du Paquebot des neiges à La Plagne (Savoie). Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-3253-2141799.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"J’ai testé les lunettes à 0 euro ou 100% remboursées","description":"L'essentiel Que valent vraiment les lunettes à à zéro euro ? Sont-elles efficaces et d'aussi bonne qualité que celles achetées au tarif classique ? Nos journalistes ont cherché à la savoir.  Depuis le 1er janvier 2020, tous ceux qui portent des lunettes, peuvent être remboursés intégralement à condition d'accepter des modèles spécifiques. Mais de quelles conditions parle-t-on ? Ces lunettes sont-elles aussi efficaces que les autres ? Pour les tester nous avons poussé la porte d'un opticien avant de prendre l'avis d'un ophtalmologue. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-j-ai-teste-les-lunettes-a-0-euro-ou-100-remboursees-2141811.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"2019, année record de créations d'entreprises en France : mais pourquoi cet engouement ?","description":"L'essentiel Sur les onze premiers mois de l'année 2019, 750 000 entreprises ont été créées dans l'Hexagone. C'est plus que sur l'ensemble de 2018. Du jamais-vu depuis trente ans. Alors, comment expliquer un tel engouement ?  A 40 ans, il a voulu prendre les commandes de sa carrière professionnelle . Après 20 ans comme salarié dans une entreprise du BTP Emmanuel Lambert a sauté le pas et vient de devenir son propre patron. L'intérêt ? \"Moins de comptes à rendre\", sourit-il même si désormais il a la responsabilité de faire rentrer des commandes. Et son carnet est rempli pour les 6 prochains mois et il espère bien embaucher quelqu'un d'ici là pour le seconder. A Paris, deux ingénieurs eux, n'ont même pas eu besoin d'emprunter. Des investisseurs se sont précipités pour financer leur projet : une application mobile qui propose des bons plans géolocalisés. Selon eux, créer une start-up dans le numérique est bien plus facile aujourd'hui qu'il y a encore 4 ou 5 ans. Pas besoin d'embaucher de développeur pour mettre au point l'appli, on peur le faire, selon eux, sans compétences techniques particulières et depuis son canapé. Un dynamisme en trompe l'oeil toutefois car la moitié des nouvelles sociétés sont en fait des micro-entreprises avec pour chiffre d'affaires moyen : 470 euros par mois. Et la plupart du temps, l'entreprise est créée en marge d'une activité salariée qui assure un minimum de ressources.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/2019-annee-record-de-creations-d-entreprises-en-france-start-up-nation-mais-pourquoi-cet-engouement-entreprenariat-auto-entrepreneur-2141726.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"Voitures-radar privatisées : trois nouvelles régions concernées","description":"L'essentiel Les voitures-radar privées arrivent sur les routes de l’Ouest du pays. Après la Normandie, trois nouvelles régions sont concernées et quatre autres pourraient l'être d'ici à la fin de l'année.  Depuis le 1er janvier, les voitures-radars privatisées sillonnent les routes d'une bonne partie du Grand Ouest. Étant déjà présentes en Normandie, elles ont gagné la Bretagne et les Pays de la Loire. Les radars embarqués traquent les excès de vitesse et scannent les plaques d'immatriculation. L'État y voit une arme efficace pour faire baisser les nombres d'accidents, mais cette méthode ne fait pas l'unanimité. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-voitures-radar-privatisees-trois-nouvelles-regions-concernees-2141809.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
{"title":"La Plagne, projet architectural très contesté, fête ses 50 ans","description":"L'essentiel Ce jeudi, nous vous emmenons à La Plagne (Savoie) à la découverte d'un immeuble en forme de paquebot, à plus de 2000 mètres d'altitude. Ce bâtiment impressionnant déchaîne l'impression depuis maintenant 50 ans.  Construit en 1970 par l'architecte Michel Besançon, le Paquebot des neiges devait à l'époque révolutionner les vacances à la montagne. Ce modèle de bâtiment est classé au patrimoine architectural du XXe siècle. Avec ses 850 logements, Aime 2000 à La Plagne est l'une des plus grandes résidences de l'Hexagone. Entre ceux qui l'aiment et ceux qui le détestent, les avis sont partagés. Ce sujet a été diffusé dans le journal télévisé de 20H du 02/01/2020 présenté par Julien Arnaud sur TF1. Vous retrouverez au programme du JT de 20H du 2 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-01T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-plagne-projet-architectural-tres-conteste-fete-ses-50-ans-2141821.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/61.html","containsWordGlobalWarming":false}
