{"title":"Au salon Milipol, il est toujours possible de se procurer des instruments de torture","description":"Le salon Milipol, où les polices du monde entier se fournissent en armes et véhicules, a suscité la polémique. Un stand proposait à la vue de tous des instruments de torture à la vente.Les polices du monde entier viennent faire leurs courses ici, au salon Milipol. Armes, véhicules, munitions, on y trouve de tout. Cette année le salon compte 1010 exposants... Ou plutôt 1009. Depuis le 22 novembre, un stand a été fermé par un huissier. À l'intérieur, le matériel vendu était à peine croyable : Exhibé aux yeux de tous, un garrot électrique qui s'attache à la cuisse et envoie des décharges. Proposé également dans le catalogue, un bracelet et une pince électrique ou encore une fourche antiémeute à pointes. C'est Amnesty International qui a découvert ces instruments en visitant le salon. Le matériel incriminé a-t-il disparu ? L'année dernière, Milipol avait déjà été épinglée pour avoir mis en vente un bouclier d'épingles électrifiées. Pour se justifier, l'organisation met en avant l'ampleur logistique que représente l'événement. Aujourd'hui, plus personne n'expose d'instrument de torture sur le salon, ils ont même disparu des catalogues. Mais lorsqu'en caméra cachée, nous essayons de nous fournir des menottes interdites, les commerciaux se montrent plutôt conciliants. Si le matériel n'est plus exposé, il est visiblement possible de se le procurer.","date":"2017-11-23T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/salon-milipol-un-stand-proposait-des-instruments-de-torture_2482223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Médecine : une greffe à 95% réussie sur un grand brûlé","description":"Un homme a donné sa peau pour sauver la vie de son frère jumeau de 33 ans, grand brûlé sur presque tout le corps. Une prouesse médicale effectuée à l'hôpital Saint-Louis de Paris : une greffe à 95%.Franck Dufourmantelle, brûlé vif 95%, a été sauvé par le don de son frère jumeau. 14 mois plus tard, il est miraculeusement tiré d'affaire. Les deux jumeaux monozygotes partagent le même génome, il n'y a donc pas de risque de rejet. Éric, seul donneur possible, s'est vu prélever 45% de sa peau sur la tête, les cuisses et le dos. Cette greffe, rarissime sur une surface aussi étendue, a été pratiquée par l'équipe du professeur Mimoun de l'hôpital Saint-Louis de Paris en trois opérations. La peau prélevée est étirée avec une machine puis greffée. Le don de peau entre vivants n'est pas prévu par la loi \"On entend et on a une sorte de bas résille. Entre les mailles il y a des petites plaies, mais ça cicatrise en huit jours\", explique le professeur Maurice Mimoun, chef du service des grands brûlés de l'hôpital Saint-Louis. Le don de peau entre vivants n'est pas prévu par la loi : il a fallu contacter d'urgence l'agence de biomédecine pour une autorisation exceptionnelle. À quelques jours près, Franck n'aurait pas survécu.","date":"2017-11-23T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/medecine-une-greffe-a-95-reussie-sur-un-grand-brule_2482221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Congrès des maires : entre les sifflets et la Marseillaise","description":"Emmanuel Macron a prononcé un discours à l'occasion du Congrès des maires de France, ce jeudi 23 novembre. Le président est revenu sur sa politique de fiscalité.L'image officielle de l'arrivée d'Emmanuel Macron au Congrès des maires de France ce jeudi 23 novembre montre un accueil plutôt poli, avec une bande-son présente. L'accueil moins bienveillant a cependant été filmé par France 3. Le président a directement abordé la fiscalité et la suppression de la taxe d'habitation. Il s'engage à compenser le coût de la réforme, ce qui a suscité quelques sifflets. Il également annoncé une refonte en profondeur de la fiscalité locale d'ici 2020. Il a également vanté le pragmatisme et l'action des élus de terrain. Des promesses d'autonomie Le discours a duré 1h20 est s'est conclu par des applaudissements polis et très vite couverts par la Marseillaise. À la sortie, les maires sont divisés. Confronté à leur colère, Emmanuel Macron a promis plus d'autonomie et d'accompagnement de la part de l'État. Il espère ainsi limiter la friction avec les élus.","date":"2017-11-23T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/congres-des-maires-entre-les-sifflets-et-la-marseillaise_2482185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Taxe d'habitation : les étapes de la suppression","description":"David Boéri revient sur la suppression progressive de la taxe d'habitation qui concernera 80% des ménages français d'ici 2020.La suppression progressive de la taxe d'habitation pour 80% des ménages fait peur aux maires de France. Sur le plateau du 19/20, David Boéri revient sur cette réforme. \"La réforme actuelle présente le risque d'être retoquée par le Conseil constitutionnel au nom de l'égalité des citoyens devant l'impôt. L'idée serait donc d'étendre l'exonération à tous les ménages, cette réforme ne serait plus contestable, mais son coût pour les finances publiques ferait plus que doubler, la facture passant de 10 à 22 milliards d'euros en 2020\", précise-t-il. Pas de nouvel impôt Pour l'an prochain, la première tranche d'exonération sera financée par des économies sur le budget de l'État. Le journaliste ajoute : \"Pour les années 2019 et 2020, le gouvernement n'a pas encore précisé où il, compte trouver l'argent, c'est la grande question qui se posera dans un an. Officiellement, il n'y aura pas de nouvel impôt pour financer cette mesure. Pour garantir l'autonomie financière des collectivités, il s'agirait de leur reverser une partie de l'impôt sur le revenu, de la TVA ou de la CSG, un transfert sans recette supplémentaire et avec un trou de 10 milliards qui reste à combler.\"","date":"2017-11-23T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/taxe-d-habitation-les-etapes-de-la-suppression_2482211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Budget participatif : la pratique se développe dans les communes","description":"Les budgets participatifs séduisent de plus en plus de villes. Une partie du budget de ces communes est laissée à l'initiative des citoyens qui proposent des projets et les votent eux-mêmes.Dans certaines villes des projets sont choisis par les habitants et menés à bien grâce au budget participatif. Myriam Trellu habite Rennes (Ille-et-Vilaine) depuis trente ans et souhaite végétaliser le cours d'eau qui traverse le centre-ville. Validé par la mairie, son projet de 600 mètres carrés de jardin flottant a été plébiscité par les citoyens. \"C'est cette démarche-là qui est intéressante, de donner la possibilité aux Rennais et Rennaises de faire quelque chose pour leur ville et de faire partager des initiatives qui peuvent parfois être un peu folles, mais qui peuvent être réalisables\", explique cette porteuse de projet. Un budget de 3,5 millions d'euros par an à Rennes C'est sur une plateforme internet que les Rennais votent et choisissent leurs projets favoris. Au total, pour son budget participatif, la mairie de Rennes dépense 3,5 millions d'euros chaque année. Cette année en France, 45 communes ont adopté un budget participatif.","date":"2017-11-23T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/budget-participatif-la-pratique-se-developpe-dans-les-communes_2482203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Disparition du sous-marin Juan : la gronde des familles","description":"Le sous-marin San Juan a-t-il été victime d'explosion ? Un bruit anormal aurait été enregistré quelques heures après le premier appel. Cela fait désormais huit jours que les 44 marins n'ont donné aucune nouvelle. Dans les familles, l'angoisse et la colère grandissent.Avions et bateaux quadrillent sans relâche la zone où le sous-marin San Juan a été localisé pour la dernière fois, le mercredi 15 novembre. Huit jours plus tard, les chances de retrouver vivants les 44 membres de l'équipage sont très réduites. La marine argentine a annoncé qu'un bruit d'explosion avait été annoncé quelques heures après leur premier appel, dans le périmètre où le sous-marin a disparu. L'espoir disparait peu à peu Jusqu'à présent, les réserves d'oxygène étaient la principale préoccupation des familles. Avec l'annonce de l'explosion, les familles sont désormais dévastées. Certains sont évacués en ambulance, d'autres laissent évacuer leur colère. \"Ils ont tué mon frère\", hurle un jeune argentin sur le siège d'une voiture. Ce jeudi soir, les familles sont toujours réunies sur la base navale pour prier pour les membres d'équipage.","date":"2017-11-23T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/ameriques/sous-marin-argentin-disparu/disparition-du-sous-marin-juan-la-gronde-des-familles_2482189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Luc Frémiot, l'avocat général qui a fait acquitter une femme battue qui avait tué son mari","description":"France 3 a rencontré Luc Frémiot, avocat général qui a fait acquitter une femme battue qui avait tué son mari.Luc Frémiot a fait acquitter une meurtrière, une femme battue qui a tué son conjoint dans un geste de désespoir. Depuis, cet avocat général a fait de lutte contre la violence faite aux femmes son cheval de bataille. Elle s'appelle Alexandra Lange. Pendant douze ans, son quotidien ne sera composé que de coups, viols et humiliation de la part du père de ses quatre enfants. \"Il y avait deux solutions. C'était elle ou son mari que l'on allait trouver sur la table d'autopsie\", détaille l'avocat général. \"Ce qui m'a choqué, c'est la solitude de ces victimes\" Après avoir tenté de donner l'alerte et déposer plainte sans résultat, elle finit par le tuer, en 2012. Luc Fremiot est touché par le manque d'écoute auquel sont confrontées les femmes battues. \"Ce qui m'a choqué, c'est la solitude de ces victimes, cette difficulté de se faire entendre\", ajoute-t-il. En 2003, il lance une mesure-choc : ce ne sont plus les femmes qui seront éloignées du domicile, mais les maris violents. Pour l'avocat général, les violences faites aux femmes, c'est l'affaire de tous. \"Quand on voit une femme qui sort de chez elle couverte d'hématomes, il faut s'interroger, se poser des questions\", insiste-t-il. En France, une femme meurt tous les trois jours sous les coups de son conjoint.","date":"2017-11-23T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/luc-fremiot-l-avocat-qui-a-fait-acquitter-une-femme-battue-qui-avait-tue-son-mari_2482201.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Label : l'authentique porcelaine de Limoges désormais protégée","description":"La porcelaine de Limoges (Haute-Vienne) est enfin protégée contre les abus et les contrefaçons. Désormais, seule la porcelaine entièrement fabriquée dans le département sera estampillée Limoges.À compter du 1er décembre, les fabricants de Haute-Vienne qui le demandent seront les seuls à pouvoir afficher le label \"Porcelaine de Limoges\" sur leurs produits. Le cahier des charges est strict. La production de la pâte, le moulage, la cuisson et la décoration doivent se faire dans le département. Une reconnaissance Pour les entreprises, c'est une reconnaissance indispensable pour l'export. \"Ça donne une valeur supplémentaire à tout ce que l'on peut faire, étant donné que maintenant il y a une reconnaissance. Avant, il y avait un doute qui s'était insinué si c'était du Limoges ou pas du Limoges\", explique Aurélie Pergay, porcelainière. Pour cette filière qui emploie 1 200 personnes, ce label est le moyen de se protéger contre les importations estampillées \"Limoges\" mais venues de Chine, de la Tunisie ou d'Italie. Ceux qui ne respecteront pas cette tradition du XVIIIe siècle risqueront jusqu'à 300 000 euros d'amende et trois ans de prison.","date":"2017-11-23T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/haute-vienne/label-l-authentique-porcelaine-de-limoges-desormais-protegee_2482199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Le Louvre : les secrets des œuvres d'art dévoilés","description":"Un accélérateur de particules unique au monde permet d'analyser les objets et de savoir comment ils ont été fabriqués. Des statuettes gallo-romaines sont actuellement passées au crible.Les statuettes de bronze du Louvre n'ont pas encore dévoilé tous leurs secrets. Cachée dans les sous-sols du Louvre, une équipe de chercheurs tente de comprendre la perfection de ce travail qui date parfois du IIe siècle, comme celle de Jupiter. Un premier examen radiologique montre un assemblage de soudure. Comment expliquer que les yeux et la bouche brillent d'un tel éclat ? Des yeux de cuivre et d'argent Pour vérifier cette hypothèse, le laboratoire vient d'inaugurer une machine unique au monde : un accélérateur de particules dédié exclusivement aux oeuvres d'art. Un faisceau va ainsi livrer les mystères de nombreuses oeuvres d'art. Les yeux de Jupiter ont ainsi révélé leur secret : ils brillent de cuivre et d'argent. Cette machine permet ainsi de connaître la matière d'oeuvres inestimables, sans jamais les endommager.","date":"2017-11-23T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/le-louvre-les-secrets-des-oeuvres-d-art-devoiles_2482195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
{"title":"Aviation : les merveilles du Transall","description":"France 3 s'intéresse à l'une des perles de l'aviation française : le Transall.Départ en mission pour cet équipage d'un Transall sur la base d'Évreux. Dans le cockpit, les cadrans et appareillages un peu désuets rappellent l'âge de l'avion, fort de 50 années de services. Mais au décollage, selon les pilotes, il reste un avion exceptionnel qui pardonne certaines erreurs aux jeunes pilotes grâce à une conception bien pensée. Lancé en 1967, il est d'abord un succès de coopération franco-allemande. Surnommé le 4x4 des airs, il sera ensuite de toutes les actions françaises : actions humanitaires, opérations militaires, missions discrètes... 500 000 heures de vol De retour sur la base d'Évreux, les équipages des 21 Transall français s'entraînent. Thierry fut l'un d'eux dans les années 1980, il en garde un souvenir ému. En 50 ans d'histoire, ils ont accumulé pas moins d'un demi-million d'heures de vol. Pour permettre une telle longévité, l'appareil est scrupuleusement entretenu, peu de pièces d'origine subsistent. L'avion devra voler encore 5 à 8 ans. Aujourd'hui, seuls quatre Transall sur dix sont disponibles.","date":"2017-11-23T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/aviation-les-merveilles-du-transall_2482197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-23-novembre-2017_2471554.html","containsWordGlobalWarming":false}
