{"title":"REPORTAGE - Ukraine : près de la ligne de front, un village sous la crainte des bombardements","description":"L'essentiel L’armée ukrainienne dit être la cible de tirs de la part des séparatistes pro-russes et se défend d'être à l’origine des provocations. Reportage près de la ligne de front avec les envoyés spéciaux du 20H de TF1 Michel Scott et Guillaume Aguerre.  À Marïnka, près de la ligne de front, quelques petites maisons basses et éparses se distinguent entre les broussailles et les arbres sans feuilles, mordus par le froid. Le village, tout proche des faubourgs de Donetsk et des avant-postes ukrainiens, vit sous une tension permanente. Pour plus de sûreté, les véhicules sont positionnés à couvert derrière des grillages, pour se protéger des tirs qui fusent déjà, tandis que l'équipe du 20H de TF1 se met à l'abri dans un vieux bâtiment. \"C'est l'artillerie ennemie, ils ont des canons de 122 millimètres\", décrit le sergent major Maxime, membre de l'armée ukrainienne, dans le reportage en tête d'article. Pendant deux heures, pas moins de 42 obus vont s'abattre sur ce quartier du village, dans un vacarme tonitruant entrecoupé du crépitement des tirs. Deux civils viennent se mettre à l’abri : la femme, accompagnée de son fils, est terrorisée et accourt se cacher derrière une voiture en haletant. \"Ils ont frappé sous le toit, ça a tout détruit. On est couvert de la poussière des décombres\", raconte l'homme. \"Ils nous tirent depuis des zones résidentielles, c’est pour ça que nous ne répondons pas\", assure le sergent major Maxime de l'armée ukrainienne. De ce côté-ci de la ligne de front, en revanche, les habitations civiles sont visées sans distinction. Depuis jeudi, plusieurs centaines de tirs ont été enregistrés en provenance de Donbass et des séparatistes pro-russes, soutenus par Moscou. Les observateurs de l'Organisation pour la sécurité et la coopération en Europe (OSCE) ont signalé plus de 1.500 violations de la trêve censée être en vigueur sur le front dans l'est de l'Ukraine en 24 heures ce samedi, un record cette année. Cette zone de l'Est ukrainien voit ainsi ses tensions ravivées, sur fond de crainte d'une invasion russe qui grandit de semaine en semaine, tandis que le Kremlin a massé quelque 150.000 de soldats à la frontière ukrainienne. Le président ukrainien Volodymyr Zelensky a présenté samedi son pays comme le \"bouclier de l'Europe\" face à cette menace et a appelé ses alliés occidentaux à cesser toute politique \"d'apaisement\" avec Moscou.","date":"2022-02-19T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-ukraine-pres-de-la-ligne-de-front-un-village-sous-la-crainte-des-bombardements-2211320.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
