{"title":"Solidarité : des soudeurs normands construisent des vélos-fauteuils pour les enfants handicapés","description":"Comme chaque jeudi, la chroniqueuse Valérie Heurtel rapporte les bonnes idées et initiatives des Français. Pour lutter contre les discriminations autour du handicap, un soudeur a décidé de construire des vélos-fauteuils, et d'aider les familles à s’en sortir sans coût.Petite balade à vélo en Normandie pour Roxanne, bientôt 4 ans. Pour son père, Yves, c’est aussi un nouveau plaisir : une bicyclette adaptée au fauteuil de sa fille. Il utilise son temps libre pour en fabriquer pour d’autres enfants, aidé par une vingtaine de copains, tous bénévoles. Certains sont soudeurs, d’autres non. Faire ces engins demande un savoir-faire. Une fois le vélo-fauteuil assemblé, les roues avant ne doivent pas toucher le sol. En trois ans, ils ont déjà fabriqué et donné une trentaine de fauteuils. Des prix similaires existent sur le marché, mais le prix minimum est de 3 000 euros. “C’est la petite action qui fait que le handicap coûte moins cher”, explique Yves. D'autres enfants devraient recevoir leur vélo avant Noël prochain. Des aides solidaires partout en France Des actions solidaires existe un peu partout en France, comme les Bricoleurs du cœur. “On les a rencontrés chez Anne, en Corrèze. Cette mère n’avait pas le budget pour faire des travaux et en une journée, ils ont créé une chambre pour la propriétaire”, précise Valérie Heurtel sur le plateau du 13 Heures. “Si vous avez une maison pas toujours occupée, l’association Parents vacances vous propose de la prêter une semaine dans l’année”. Ceci permet à des enfants de partir en vacances, explique la journaliste.","date":"2023-05-11T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":["R.Asencio","M.Dreujou","A.D'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/normandie/solidarite-des-soudeurs-normands-construisent-des-fauteuils-velos-pour-les-enfants-handicapes_5819633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Enquête : le fléau du vol des batteries de vélos électriques","description":"Les Français sont de plus en plus nombreux à acheter des vélos électriques. Un succès qui n'a pas échappé aux voleurs, très intéressés par leurs précieuses batteries.Mattéo Vivier, adepte du vélo électrique, a été victime d’un vol de batterie. Il a dû débourser 450 euros pour la remplacer. Si son vélo est assuré, la batterie, elle, ne l’est pas. Les assurances considèrent que la laisser sur un vélo garé est une négligence. Certains cyclistes ont pris conscience du risque, et l’emportent sous le bras. Revente à la sauvette Ces batteries se revendent parfois à la sauvette à certaines portes de Paris à côté des cigarettes et des téléphones, pour quelques dizaines d’euros. Car le rachat de batteries en magasin, lui, peut coûter très cher. Certaines batteries peuvent atteindre 1 000 euros. \"Je suis arrivé il y a deux ans, et je dirais que ça a doublé\", estime Jessy, vendeur aux Cyclistes branchés, au sujet des vols de batteries. Parfois, ce sont les métaux précieux qu’elles contiennent qui sont convoités : 50 euros le kg de lithium, ou 22 euros pour le nickel.","date":"2023-05-11T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["M.Khiat","A.Tribouart","J-L.Boulesteix","L.Bensimon","B.Laigle","F.Blevis","J.Martinez"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/enquete-le-fleau-du-vol-des-batteries-de-velos-electriques_5819990.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Gironde : le cuivre des gouttières d'églises très prisé par les voleurs","description":"Les vols de gouttières des églises se multiplient en France, afin d’en extraire le cuivre, ensuite revendu. La gendarmerie de la Gironde a lancé un appel à la vigilance, après de nombreux vols.Les gouttières de l’église de Sainte-Eulalie (Gironde) ont été dérobées il y a quelques jours. \"Toute la partie en cuivre (…), tout a été volé\", confie le maire, Hubert Laporte. Les dégâts coûteront environ 9 000 euros à la commune, qui va devoir faire vite pour que l’eau de pluie n’endommage pas l’édifice. \"Ça fait mal au cœur. On essaye de restaurer cette église depuis plus de 15 ans\", déplore-t-il. Revendre le cuivre des gouttières Les gouttières sont dérobées en raison du cuivre dont elles sont constituées, qui se revend en ce moment autour de 6 euros le kilo. Chez un ferrailleur, toute personne déposant de la ferraille doit donner son identité ainsi que son numéro de plaque d’immatriculation. Les informations sont consignées dans un registre, et transférées chaque mois au commissariat. Dans plusieurs communes du département, les voleurs, qui officiaient en plein jour, se faisaient passer pour des employés municipaux. La gendarmerie appelle à la plus grande vigilance. Au total, dix communes girondines ont été victimes de ce type de méfait depuis le mois dernier.","date":"2023-05-11T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["H.Costa","S.Delalot","E.Jeannot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/gironde/gironde-le-cuivre-des-gouttieres-d-eglises-tres-prise-par-les-voleurs_5819597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : l'armée ukrainienne est-elle prête à une contre-offensive ?","description":"L’armée ukrainienne a annoncé, mercredi 10 mai, avoir mené des contre-offensives à Bakhmout, faisant même reculer les forces russes. Mais cet effort sera-t-il suffisamment important. Le point avec Maryse Burgot en duplex de Zaporijia (Ukraine).Pour la première fois depuis quelques mois, l’armée ukrainienne est passée à l’offensive, mercredi 10 mai, à Bakhmout. Mais le flou demeure sur l’ampleur de cette contre-offensive et si elle sera efficace. D'après Maryse Burgot, l’armée ukrainienne \"a besoin de temps supplémentaire. Et que cela entraînerait beaucoup trop de pertes humaines du côté ukrainien, si une offensive avait lieu aujourd’hui\", poursuit-elle. Flou autour de l’attaque ukrainienne Le flou règne autour de l’armée ukrainienne. Les autorités l’entretiennent à dessein. \"Elles disent un peu tout et leur contraire, alors que, récemment, le ministre de la Défense ukrainienne disait que l’armée était parfaitement prête\", explique Maryse Burgot. Il y a des combats en ce moment, mais ils servent \"à mettre une pression maximale sur les Russes, et les obliger à être aux aguets en permanence\", conclut la journaliste en duplex de Zaporijia (Ukraine).","date":"2023-05-11T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-l-armee-ukrainienne-est-elle-prete-a-une-contre-offensive_5819978.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : le gouvernement souhaite que la pension de 1 200 euros brut entre en vigueur cet automne","description":"Le gouvernement souhaite que la réforme des retraites entre en vigueur dès cet automne. Il promet que les Français qui ont gagné le SMIC toute leur vie, reçoivent les 1 200 euros brut dès le 9 octobre.Pour faire passer la réforme, le gouvernement avait mis en avant une mesure phare. Une pension de retraite minimum garantie jusqu’à 1 200 euros brut par mois, soit 85% du smic, et ce, dès octobre. Mais finalement, pas pour tout le monde. Roger a 78 ans, il est dans sa douzième année de retraite après une longue carrière. Aujourd'hui, il perçoit 970 euros par mois, mais il est impossible pour lui de savoir s’il fera partie des bénéficiaires. Sa fiche carrière est introuvable en ligne. Pourtant, il espère qu’elle augmentera, même si cela ne suffira pas à compléter sa retraite. 1 million de personnes toucheront la pension dès le 9 octobre La pension minimum de 1 200 euros brut n’est accordée qu’à ceux qui ont eu une carrière complète, payée au smic, et à temps plein. Concrètement, aujourd’hui, 1 800 000 retraités devraient voir leur pension augmenter entre 25 et 100 euros. 1 million verra cette augmentation dès le 9 octobre, les 800 000 restants, qui ont des dossiers plus compliqués, l'auront courant 2024 avec rétroactivité. Un décalage injuste pour les syndicats, dont Michel Beaugas, secrétaire confédéral de FO. Selon le gouvernement, 20 000 nouveaux retraités devraient, chaque année, percevoir une pension minimum à 1 200 euros brut.","date":"2023-05-11T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["M.Damoy","Y.Moine","K.Douti"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-le-gouvernement-souhaite-que-la-pension-de-1-200-euros-brut-entre-en-vigueur-cet-automne_5819987.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : Yannick Morez, maire de Saint-Brevin, démissionne après l’incendie criminel de sa maison","description":"Yannick Morez, maire de Saint-Brevin depuis six ans, a démissionné, mercredi 10 mai, suite aux intimidations dont il est victime depuis plusieurs mois. Menacé et insulté, sa maison a ensuite été prise pour cible.Sa décision a créé un choc dans toute la ville. Sur le marché, dans la matinée du jeudi 11 mai, la démission du maire, Yannick Morez, attriste les habitants de Saint-Brevin-les-Pins (Loire-Atlantique). \"Avec ce qui lui est arrivé, c’est sûr, je pense qu’il n’a pas d’autre moyen de faire\", confie une femme. \"Vous ne feriez pas ça, vous ?\", interroge de son côté un homme. Sa décision intervient après des mois d’insultes et de menaces. En mars dernier, la façade de sa maison a été brûlée et ses voitures incendiées. En cause, la création d’un centre d’accueil de demandeurs d’asile dans la commune. L’abandon de l’État Yannick Morez a demandé sa démission au préfet dans la soirée du mercredi 10 mai. Il dit avoir pris la décision \"pour des raisons personnelles\", en raison notamment du \"manque de soutien de l’Etat\". Pendant des mois, Saint-Brevin a été le théâtre de manifestations entre partisans du projets et militants d’extrême-droite. \"Je pense que le maire a voulu aussi par sa décision poser un geste plus large, par rapport aux élus locaux qui sont en permanence sous la pression, et qui ne sont absolument pas soutenus par l’Etat\", analyse Philippe Croze, président du collectif des Brévinois attentifs et solidaires.","date":"2023-05-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["C. Wormser","G. Sabin","P. Bouvier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/loire-atlantique-yannick-morez-maire-de-saint-brevin-demissionne-apres-l-incendie-criminel-de-sa-maison_5819507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : découverte de l’abbaye de Cluny, en lice pour devenir le monument préféré des Français","description":"Quel sera le monument préféré des Français ? L’abbaye de Cluny, un chef d’œuvre de l’architecture en Bourgogne, fait partie des 42 édifices sélectionnés pour le concours.C’est un ensemble architectural d’exception, qui a traversé les époques. L’abbaye de Cluny, en Saône-et-Loire, abritait au XIIe siècle la plus grande église romane jamais construite. À l’intérieur, les proportions sont hors norme, avec notamment des voutes à plus de 30 mètres de hauteur et un édifice de plus de 180 mètres de long. Des vestiges majestueux Il ne reste que 10 % de l’édifice d’origine, mais les vestiges majestueux impressionnent toujours autant les visiteurs. L’abbaye concoure pour le titre de monument préféré des Français. L’opération séduction a débuté, notamment dans les commerces du centre-ville. De nombreux habitants se mobilisent également. Au total, 42 monuments sont sélectionnés. Il est possible de voter en ligne jusqu’au 26 mai. 14 sites, un par grande région, seront ensuite en lice. \"Je vais voter, évidement, pour Cluny\", promet un habitant.","date":"2023-05-11T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":["O.Martin","B.Millaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/patrimoine-decouverte-de-l-abbaye-de-cluny-en-lice-pour-devenir-le-monument-prefere-des-francais_5819609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Alsace : des nids de cigognes, trop lourds, fragilisent les toits","description":"Elles sont les mascottes de l’Alsace. Les cigognes, dont les nids, extrêmement lourds, sont construits sur des cheminées, des maisons, qui s'affaissent. Certains aimeraient bien qu'on déplace les grands oiseaux ailleurs.Il suffit de regarder vers le ciel pour admirer cet oiseau omniprésent. À Munster (Haut-Rhin), on ne compte plus les cigognes qui nichent dans le centre historique. Un emblème de l'Alsace, qui en fait une étape incontournable. Ici, les cigognes sont partout, on peut même mes observer sur internet, grâce à des images retransmises en direct par des caméras. Un véritable atout pour le tourisme. \"On est dans les ruines de l'abbaye de Munster, et c'est là où on peut observer facilement les nids de cigognes. C'est un petit peu la vue carte postale, ça fonctionne très bien\", confirme Nicolas Dauvergne, responsable de l'accueil à l'office de tourisme de la vallée de Munster. Difficile de les déloger Avant d'être un symbole alsacien, cet oiseau d'envergure était au bord de l'extinction. Il est réintroduit dans les années 70. Depuis, leur nombre n'a cessé d'augmenter, on compte maintenant 1 400 couples en Alsace. Certains villages installent même des plateformes pour attirer plus de cigognes et de visiteurs, mais il est ensuite très difficile de les déloger. Pourtant, les cigognes deviennent parfois indésirables. Leurs nids pèsent plusieurs centaines de kilos, et fragilisent certains toits. Si ces oiseaux font aussi leur retour dans d'autres régions, l'Alsace reste l'endroit où l'on compte le plus de cigognes en France.","date":"2023-05-11T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["N. Fleury","A. Husser","B. Tanguy","B. Chesnin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/grand-est/haut-rhin/alsace-des-nids-de-cigognes-trop-lourds-fragilisent-les-toits_5820026.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Emploi : La Réunion, une île aux deux visages","description":"L'île de la Réunion détient le triste record du taux de chômage le plus élevé après Mayotte. La Réunion compte 18% de chômeurs, mais la situation est très contrastée, selon que l'on se trouve dans la zone touristique ou dans la partie la plus pauvre de l'île.À l'île de la Réunion, d'un côté, il y a les belles plages de l'ouest, du tourisme, et une capitale, Saint-Denis, et de l'autre, l'est, plus enclavé, et un front de mer hostile. À une heure de la capitale, il y a peu d'activité, et 18% de chômage, soit plus du double qu'en métropole. Les entreprises sont rares à s'y implanter. L'une d'elles installe des piscines sur toute l'île. Le dirigeant a du mal à recruter. \"Ça fait quatre mois qu'on chercher trois employés sur des postes différents et qu'on ne trouve pas\", regrette Pierre Surjus, dirigeant de Bourbon Composites. Les start-up se développent dans la capitale Dans l'est, des jeunes souvent peu formés. Celui-ci ne trouve pas d'emploi. \"Il n'y a rien\", déplore-t-il. Une situation qui tranche avec la capitale, où les start-up se développent, comme une entreprise qui développe des capteurs qui mesurent des fissures dans les bâtiments. Trois informaticiens viennent d'être recrutés en CDI. Elisabeth Borne va évoquer, d'ici samedi, les problèmes d'emplois. À La Réunion, certains habitants espèrent une amélioration de leur situation, mais beaucoup de Réunionnais disent avoir peu d'attentes par rapport au déplacement de la Première ministre.","date":"2023-05-11T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","P. Acheré","G. Hoair","V. Chrétien","A. Bouville","V. Philogène"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/la-reunion/emploi-la-reunion-une-ile-aux-deux-visages_5819981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Loire Atlantique : Yannick Morez, maire de Saint-Brévin-les-Pins démissionne après des mois de menaces et d’intimidations","description":"Après des mois de menaces et d’intimidations par des groupes d’extrême droite, le maire de Saint-Brévin-les-Pins, Yannick Morez, a démissionné de son poste. Le maire, dont la maison a été partiellement brûlée, affirme s’être senti peu soutenu par l’État.C'est une nouvelle qui a surpris tout le monde dans cette station balnéaire de 15 000 habitants. Le maire de Saint-Brévin-les-Pins (Loire-Atlantique), a démissionné, hier, de son poste. \"Je trouve cela déplorable, qu’à cause de la bêtise de certains, cela mette en cause un vote d’élu démocratique\", explique un habitant. Depuis la décision de l’Etat d’ouvrir un centre d’accueil pour demandeurs d’asile, la commune est devenue la cible de groupes d’extrême droite, ce qui a généré des tensions dans la ville et des menaces contre le maire. En mars dernier, son domicile a été incendié. Indignation de presque toute la classe politique Yannick Morez dit avoir alerté la préfecture, sans obtenir aucune réponse ni protection. Des propos contredits par le préfet de Loire Atlantique, qui explique avoir pris des \"mesures notamment sur le domicile\". Depuis sa démission, l’ancien maire a reçu du soutien. Il a été applaudi à l’Assemblée nationale, et Emmanuel Macron lui a apporté son soutien sur Twitter. Elisabeth Borne promet, quant à elle, de renforcer la protection des élus. Le maire démissionnaire doit être reçu à Matignon la semaine prochaine.","date":"2023-05-11T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C.Wormser","G.Sabin","P.Bouvier","France 3 Nantes"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/loire-atlantique-yannick-morez-maire-de-saint-brevin-les-pins-demissionne-apres-des-mois-de-menaces-et-d-intimidations_5819948.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Orientales : deux nouveaux incendies qui inquiètent avant la saison estivale","description":"Deux nouveaux incendies se sont déclarés dans les Pyrénées-Orientales, mercredi 10 mai. Jeudi, les pompiers redoutent un vent fort, attendu dans l’après-midi.Dans la matinée du jeudi 11 mai, les propriétaires constatent les dégâts dans leur jardin de Saint-Cyprien (Pyrénées-Orientales), et peinent à retenir leurs larmes. \"Il y avait tous nos souvenirs, des vieilles photos, tous les jeux des enfants, des petits-enfants. Ce n’était pas qu’une cabane de jardin\", dit la femme. Attisées par les vents violents, les flammes ont ravagé 10 hectares de terrain dans l’après-midi de mercredi. L’inquiétude avant l’été L’inquiétude règne quant à l’été à venir. \"C’est très tôt en saison, et bien entendu c’est très inquiétant pour la période estivale, avec les grosses chaleurs que l’on connaît dans ce secteur\", commente un habitant. Les pompiers ont maîtrisé l’incendie en fin de soirée, mais l’ont veillé toute la nuit. Déjà quatre feux se sont déclarés dans la région en un mois, dont un important dans le village de Cerbère (Pyrénées-Orientales). \"Ça risque d’être une vraie lutte acharnée cet été\", craint un pompier.","date":"2023-05-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["M. Bougault","C. Vérove","G. Allanic","France 3 Languedoc-Roussillon","E. Noël"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/pyrenees-orientales-deux-nouveaux-incendies-qui-inquietent-avant-la-saison-estivale_5819510.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Technologie : quand les drones livrent des produits médicaux","description":"Et si demain les médicaments étaient transportés par drones ? Un test grandeur nature a eu lieu mercredi 10 mai à Octeville-sur-mer, en Seine-Maritime.Les drones se font désormais livreurs de produits médicaux. \"Vous pouvez mettre à peu près trois poches de sang sur le modèle actuel, une petite centaine d’échantillon sanguin, et sur l’intégralité du vol, la boîte conserve la température désirée\", détaille Marius Gautier, de la société Avy. Un essai a eu lieu mercredi 10 mai à Octeville-sur-mer (Seine-Maritime). Une solution d’avenir dans les zones les plus isolées Le drone pourrait bientôt effectuer la liaison entre différents établissements de santé de la région. 100 % électrique, l’engin a une autonomie de 100 km, et peut aller cinq fois plus vie que par la route. Ces livraisons par les airs peuvent être une solution d’avenir dans les zones les plus isolées. À Toulenne, en Gironde, on teste depuis quelques mois la livraison de médicaments à domicile.","date":"2023-05-11T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":["C.Guyon","A.Develay","L.Adjaoud","M.Birden","A.Capra","S.Gravelaine"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/drones/technologie-quand-les-drones-livrent-des-produits-medicaux_5819588.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Inflation : de premières baisses de prix dans les supermarchés","description":"Enfin une éclaircie dans les rayons des supermarchés. Après les fortes hausses des derniers mois, les prix baissent dans certains magasins.Mercredi 10 mai, le gouvernement s’est félicité d’une baisse de 13 % en moyenne des prix dans la grande distribution. Le panéliste NielsenIQ confirme également la tendance. Chez Système U, il relève une baisse de 29 % pour une huile de colza, de - 28 % pour des savons ou encore de - 16 % sur un pot de confiture. La baisse concernerait d’autres enseignes, comme par exemple Cora et Lidl. Moins de marge sur leurs produits de marque distributeur Les enseignes pratiqueraient moins de marge sur leurs produits de marques distributeurs, \"qui ne sont pas concernés par les négociations annuelles avec les fabricants\", précise Daniel Ducrocq, directeur d’Europe Distribution, et auraient plus de souplesse sur les prix. Les grandes marques nationales de l’agroalimentaire n’ont quant à elle pas encore répercuté les baisses des coûts des matières premières.","date":"2023-05-11T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["M.Justet","A.Guin","K.Toufik","V.Lucas","V.Vermot-Gaud","P.Minet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/inflation/inflation-de-premieres-baisses-de-prix-dans-les-supermarches_5819573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Tunisie : les professionnels du tourisme s’inquiètent des conséquences de la fusillade de Djerba","description":"La fusillade survenue mercredi 10 mai à Djerba, en Tunisie, aura-t-elle un effet sur la saison touristique ? Les professionnels du secteur s’inquiètent, alors que les réservations sont en forte hausse pour l’été.À Djerba (Tunisie), les acteurs du tourisme s’interrogent sur les conséquences de la fusillade survenue mercredi 10 mai. Dans un hôtel, les vacanciers sont déjà nombreux avant l’été. Au lendemain de l’attaque, certains se montrent soucieux. \"On est à l’abri nulle part, même en France, n’importe où. C’est ça le problème\", confie l’un d’eux. Pour d’autres, la présence de nombreux policiers déployés sur l’île rassure. Une saison qui s’annonce glorieuse Le directeur de l’établissement, Farhat Ben Tafous n’a reçu aucune annulation depuis mercredi. \"La vie continue. Les excursions vont avoir lieu comme planifié\", assure-t-il. Le gérant souhaite que la tendance se poursuive car avant l’attaque, la Tunisie promettait une saison touristique record. Un rebond inespéré, après des années Covid difficiles. \"Quand je vois les chiffres de la Tunisie qu’on va faire cette année, ça dépasse l’entendement\", confirme Laurent Abitbol, président de Marietto développement, Havas Voyages et Selectour.","date":"2023-05-11T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["O.Longueval","V.Lerouge","Y.Madec","E.Martin","B.Vérab","C.Pary","A.D'Abrigeon"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/tunisie/tunisie-les-professionnels-du-tourisme-s-inquietent-des-consequences-de-la-fusillade_5819579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Énergies : le lac d’Annecy, nouveau fournisseur de chauffage pour tout un quartier","description":"L’eau du lac d’Annecy va désormais permettre de chauffer et climatiser tout un quartier. En tout, 550 logements, un hôtel et une maison de repos en bénéficieront, alors que l’inauguration de cette boucle d’eau avait lieu aujourd’hui.C'est un écrin entouré de montagnes. Ses eaux turquoises et ses paysages grandioses ont fait sa réputation. Ce jeudi 11 mai, le lac d’Annecy (Haute-Savoie), devient une source d’énergie. Sur l’une de ses rives, caché sous terre, se trouve un vaste local technique creusé, avec en son sein, trois grosses pompes à chaleur qui tournent depuis quelques jours. Elles utilisent de l’eau en provenance du lac pour produire de la chaleur. Ce sont des calories que les pompes à chaleur vont récupérer et amplifier pour chauffer tout un quartier. \"L’intérêt de cette source est que quand il fera froid dehors, l’eau restera à 7 degrés et permettra de conserver des performances très importantes\", détaille Romain Roy, responsable du réseau de chaleur IDEX. Moins 2 000 de tonnes de rejet de CO2 L’autre intérêt est que l’été, c’est un circuit de climatisation que l’eau viendra tout refroidir. Dans les deux cas, toute l’eau prélevée est reversée dans le lac. C'est un quartier d’Annecy, récemment sorti de terre, qui va en bénéficier. L'eau du lac devrait assurer 95% des besoins en chauffage, le reste étant assuré par une chaudière au gaz en appoint. Cela représente une économie de 15 à 20% sur les factures de gaz. Selon les promoteurs, cela devrait permettre d’éviter le rejet dans l’atmosphère de plus de 2 000 tonnes de CO2.","date":"2023-05-11T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["D.Sébastien","B.Parayre","J-C.Martin"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/haute-savoie/energies-le-lac-d-annecy-nouveau-fournisseur-de-chauffage-pour-tout-un-quartier_5820002.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"États-Unis : Kouri Richins, veuve éplorée, aurait en réalité empoisonné son mari","description":"Aux États-Unis, une femme de 33 ans, dont le mari était décédé brutalement, avait témoigné dans plusieurs émissions sur la question du deuil. Elle vient d’être inculpée, car elle serait en réalité la coupable.Il y a peu, Kouri Richins faisait encore la promotion de son livre sur le deuil sur les plateaux de télévision aux États-Unis. Elle l’a co-écrit avec ses trois petits garçons, après la mort de leur père. \"Mon mari est mort de façon inattendue l’an dernier. (...) Vous imaginez le choc que ça a été pour nous\", disait-elle. En réalité, Kouri Richins aurait tué son époux en l’empoisonnant. Le 4 mars dernier, dans leur maison, Eric décédait en pleine nuit après avoir dégusté un cocktail à base de vodka préparé par sa femme. Elle a assuré à son entourage qu’il avait été victime d’une rupture d’anévrisme, mais la police a rapidement eu des doutes. En procédure de divorce Kouri avait tenté de changer l’assurance vie du couple pour en être la seule bénéficiaire. Le mari aurait quant à lui confié à deux de ses proches qu’il pensait que sa femme avait déjà tenté par deux fois de l’empoisonner. Surtout, la police a découvert des SMS échangés avec un dealer, auquel elle a commandé des médicaments puissants. Eric avait engagé une procédure de divorce, et le couple se disputait sur un investissement immobiliser de 2 millions de dollars. La jeune femme est aujourd'hui en prison dans l’attente de son jugement.","date":"2023-05-11T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["T.De Barbeyrac","A.Boulet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-kouri-richins-veuve-eploree-aurait-en-realite-empoisonne-son-mari_5819591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : des contre-offensives ukrainiennes à Bakhmout ?","description":"À Bakhmout, l'armée ukrainienne a assuré avoir mené, mercredi 10 mai, des contre-attaques, et avoir poussé les soldats russes à reculer. Depuis l'été dernier, les Russes promettent de conquérir la ville. L'armée ukrainienne a tenu bon, malgré les lourdes pertes, car Bakhmout est devenue le symbole et le coeur de la guerre.La vidéo aurait été filmée mardi 9 mai dans la région de Bakhmout, selon les autorités ukrainiennes. Un soldat russe annonce à un drone ukrainien qu'il dépose les armes. Le reste de son régiment semble avoir été durement touché. Le militaire reçoit les instructions sur un papier : \"Rends-toi, suis le drone\". Impossible de confirmer le lieu et la date de la scène, exploitée par Kiev pour sa communication, mais ces derniers jours, l'Ukraine affirme avoir repris du terrain à Bakhmout. Le chef des mercenaires de Wagner a reconnu jeudi après-midi la percée ennemie. Tournant dans le conflit Depuis neuf mois, Bakhmout est le théâtre d'une bataille acharnée. Pour les Ukrainiens, c'est un moyen de mobiliser l'ennemi sur un front, l'user, lui infliger de lourdes pertes. Dans des combats de rue, l'armée qui attaque, russe en l'occurrence, enregistre plus de victimes, même si les deux camps gardent secret le nombre de morts. Pour les Russes, la ville de 70 000 habitants est un verrou sur la route de Kramatorsk, capitale du Donbass. Elle serait aussi une victoire de prestige, pour Evgueni Prigojine, le leader du groupe paramilitaire Wagner, avide de pouvoir et de reconnaissance. Signe de l'enjeu symbolique de Bakhmout, les deux armées y ont engagé leurs troupes les plus aguerries ces dernières semaines. La victoire dans la ville pourrait marquer un tournant dans le conflit.","date":"2023-05-11T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["M. Boisseau","T. De Barbeyrac","N. Auer","@Revelateurs FTV","C. Ricco"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-des-contre-offensives-ukrainiennes-a-bakhmout_5819951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Charente-Maritime : Fort Royer, le berceau sauvage des ostréiculteurs","description":"L’île d’Oléron est appréciée pour ses plages et ses paysages, mais aussi ses parcs ostréicoles. Rencontre avec Fifi et Nanou, qui chouchoutent les huitres depuis cinq générations.C’est un village centenaire, témoin de l’héritage ostréicole de l’île. À Fort Royer (Charente-Maritime), des cabanes en bois multicolores se dressent au milieu des chenaux et des marais salants. \"On a le sentiment qu’ici le temps s’étire, mais d’une façon très différente\", confie Evelyne Morgat, romancière et responsable de l’association de Fort Royer. Avec sa famille, elle a restauré il y a une dizaine d’années une des cabanes qui servaient aux ostréiculteurs. L’âme du village Le village n’aurait pas la même âme sans ses ostréiculteurs. Autrefois une quarantaine, ils ne sont aujourd’hui plus que sept. Une fois les huitres élevées en mer, Fifi les affine dans de grands bassins, \"leur hôtel trois étoiles\". Plus elles y restent longtemps, moins elles seront iodées. Sa famille perpétue la tradition depuis cinq générations. \"On a l’impression d’être en vacances tous les jours, avec ça\", dit-il. Outre ses huitres, le village offre également des balades en toute tranquillité.","date":"2023-05-11T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":["M.Arribe","F.Bazille","E.Fromentin"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/charente-maritime/charente-maritime-fort-royer-le-berceau-sauvage-des-ostreiculteurs_5819612.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Bouches-du-Rhône : une mère de famille tuée dans une fusillade à Marseille","description":"Une femme de 43 ans, inconnue des services de police, a été tuée dans la soirée du mercredi 10 mai à Marseille. Ses deux filles ont assisté à la scène.Une nouvelle fusillade a brisé une famille et endeuillé tout un quartier, dans la soirée du mercredi 10 mai, dans le nord de Marseille (Bouches-du-Rhône). À 22h30, une femme de 43 ans a été tuée par balles dans sa voiture, où elle se trouvait avec deux de ses filles. \"Ils sont sortis deux, un a tiré directement dans la tête, et ma petite-fille, l’autre, qui était au volant, a reçu des balles parce qu'elle avait le pied sur le tableau de bord\", raconte une femme. Une mère de cinq enfants Les deux filles de la victime, légèrement blessées, sont traumatisées par la scène d’une rare violence. Les tireurs ont fait feu à l’arme de guerre. Une vingtaine de douilles ont été retrouvées sur place. Ils ont pris pour cible des bâtiments et des voitures, à proximité d’un point de vente de stupéfiants. La victime était inconnue des services de police. Elle était mère de cinq enfants, appréciée de tous dans la cité Saint-Joseph. Depuis le début de l’année, c’est la 18e mort violente recensée à Marseille, sur fond de guerre des territoires entre trafiquants de drogues.","date":"2023-05-11T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["T. Souman","A. Lepinay","P.Gangai","France 3"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/marseille/bouches-du-rhone-une-mere-de-famille-tuee-dans-une-fusillade-a-marseille_5819570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Espace : l’objectif de vivre sur Mars se précise","description":"Le rêve de conquérir l’espace se poursuit et la NASA prévoit déjà un retour sur la Lune avant de se diriger vers Mars d’ici 2040.Un équipage de quatre chercheurs a embarqué dans le SAM (base de simulation lunaire et martienne), le seul lieu de vie sur Terre à être complètement pressurisé, pour une semaine. “Le but n’est pas de prétendre que nous sommes sur Mars, c’est de faire de la recherche scientifique”, explique Bindhu Oommen, chirurgienne et commandante de la mission. La NASA prévoit un retour sur la Lune d’ici quelques années et les premiers pas sur Mars à la fin de la décennie 2030. Elon Musk, patron de SpaceX, veut aller plus loin en amenant un million de colons sur Mars d’ici 2050 et en construisant des cités-dômes. Des limites à ce système En 1991, huit hommes et femmes se sont enfermés pendant deux ans dans une planète miniature, Biosphère II, censée être un prototype de colonie martienne. Cette mission montra les limites du modèle : l’équipage s’est séparé en deux groupes et les ressources se sont épuisés plus vite que prévu. “Le niveau d’oxygène a tellement baissé que l’équipage a dû en importer de l’extérieur”, remarque John Adams, Directeur adjoint de Biosphère II. Les experts savent que ces types de colonies ne seront techniquement pas crédibles avant 150 ou 200 ans.","date":"2023-05-11T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["L.De la Mornais","T.Donzel","K.Sullivan den Bergh"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/mars-curiosity/espace-l-objectif-de-vivre-sur-mars-se-precise_5820047.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Automobile : que valent les nettoyages sans eau ?","description":"Laver sa voiture sans eau, c’est possible. De plus en plus de professionnels proposent des alternatives, et les magasins spécialisés vendent également des produits à destination des automobilistes.Peut-on laver sa voiture sans eau ? De nombreux produits ont fait leur apparition dans les rayons automobiles, promettant une carrosserie impeccable. Jean Uzan a pris rendez-vous pour un nettoyage sans eau de sa voiture à son domicile de Boulogne-Billancourt (Hauts-de-Seine), pour un coût de 55 euros. En 45 minutes Jocelyn Andrianoely, responsable de Cosmeticar, nettoie son véhicule avec des chiffons microfibres, un shampoing et un produit lustrant biodégradable. Réduire le nombre de lavages à l’eau \"Elle reste toujours propre, et surtout c’est écologique. Ça, ça me plaît\", dit Jean Uzan. Le lavage peut également être réalisé soit même, avec des produits sans eau vendus dans les magasins spécialisés. Les ventes peinent toutefois à décoller. Pourtant, le nettoyage à l’eau a un coût par la planète : 150 litres d’eau pour un lavage au rouleau, et 60 litres pour la version à haute pression. Ces nouveaux sprays sont cependant parfois composés de produits chimiques.","date":"2023-05-11T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":["A-C.Le Sann","C.Cormery","V.Castel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/secheresse/automobile-que-valent-les-nettoyages-sans-eau_5819600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-11-mai-2023_5783468.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : les migrants affluent par milliers à la frontière","description":"24 000 agents américains ont été postés à la frontière entre les Etats-Unis et le Mexique. Un dispositif impressionnant, alors que Washington s'attend à un afflux massif de migrants, car jeudi soir à minuit, le dispositif mis en place pendant la crise du Covid, qui permettait d'expulser tout demandeur d'asile, prendra fin.Ce sont des rumeurs contradictoires qui attirent les migrants par milliers, et les incite à se masser malgré la chaleur écrasante, le long de la frontière. À quelques heures d'un changement des règles pour pouvoir rentrer aux Etats-Unis, il y a d'abord ceux comme ce Colombien, qui espèrent un assouplissement imminent. \"J'ai vu que la réglementation se terminait le 11 mai, donc je suis venu ici, pour voir si je pourrai rester aux Etats-Unis\", déclare-t-il. Et ceux qui au contraire se pressent de passer, prenant tous les risques, comme cette famille, avec un bébé placé dans une valise, pour franchir le Rio Grande. Ils redoutent un durcissement dès demain. Prendre rendez-vous avec les services de l'immigration Face à eux, les Etats-Unis mobilisent 24 000 agents et forces de l'ordre, et plus de 4 000 militaires. Au cœur de cette confusion générale, la réglementation \"Titre 42\", décidée par Donald Trump en 2020, au moment du Covid. Elle permettait aux autorités d'expulser ses migrants, sans même examiner leur demande d'asile. C'est cette mesure qui expire ce soir. Mais l'administration de Joe Biden a décidé de la remplacer par une nouvelle procédure. Les migrants doivent désormais prendre rendez-vous avec les services de l'immigration, avant de franchir la frontière. Sans cette étape, ils pourront être interdits pendant cinq ans d'entrer aux Etats-Unis, et risquent même la prison. Le président américain le reconnaît, la situation est chaotique. Les gardes-frontière redoutent d'être submergés. Les centres de rétention côté américain ont déjà largement dépassé leurs capacités d'accueil.","date":"2023-05-11T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["L. Desbonnets","B. Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/migrants-aux-etats-unis/etats-unis-les-migrants-affluent-par-milliers-a-la-frontiere_5819957.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Réindustrialisation : des créations d’emploi encore insuffisantes ?","description":"Emmanuel Macron souhaite attirer les investissements étrangers. Si la France est déjà le pays européen le plus attractif, ils créent toutefois peu d’emplois. Pourquoi ? Éléments de réponses.Un groupe pharmaceutique danois qui s’installe à Chartres, ou une entreprise japonaise en région parisienne. Pour la quatrième fois consécutive, la France est, avec 1 259 projets en 2022, championne d’Europe des investissements étrangers. Parmi ces entreprises, Kramp, le spécialiste néerlandais des pièces détachées agricoles. Le dirigeant, François Richard, est fier de montrer sa chaîne logistique flambant neuve, installée à Poitiers (Vienne). Il a investi 16 millions au total, et dit avoir été convaincu par la bonne santé économique de la France. La création d’emplois, le point faible de la France L’entreprise prévoit d’embaucher 30 personnes en cinq ans. La création d’emplois est pourtant le point faible de la France. Au Royaume-Uni, chaque projet étranger génère 59 emplois en moyenne, 58 en Allemagne, et seulement 33 en France. La raison principale ? Le coût du travail est plus élevé en France : 41,8 euros de l’heure, contre 39,8 euros en Allemagne ou 23 euros en Espagne.","date":"2023-05-11T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["A.Sylvain","C.Blondiaux","S.Giaume","J.Delage","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/reindustrialisation-des-creations-d-emploi-encore-insuffisantes_5819975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Marseille : une mère de famille, inconnue des services de police, tuée dans une fusillade","description":"Une nouvelle fusillade dans les quartiers nord de Marseille a emporté la vie d’une mère de famille, mercredi 10 mai. Il s’agit d’une femme de 43 ans. Les enquêteurs devront déterminer s’il s’agit d’une victime collatérale.Une famille de plus, brisée par une fusillade mortelle dans les quartiers nord de Marseille (Bouches-du-Rhône). Dans la soirée du jeudi 11 mai, une mère de cinq enfants a perdu la vie devant son domicile. Il était 22h45 dans la cité Saint-Joseph. La victime, une femme de 43 ans, était dans sa voiture, avec deux de ses filles. Les hommes ont tiré à une vingtaine de reprises, sur des véhicules garés à côté d’un point de vente de stupéfiants. La mère est décédée dans la soirée. La 18e mort violente de l’année à Marseille Les assaillants ont pris la fuite et mis le feu à leur véhicule. Aucune des victimes n’était connue des services de police, ni de la justice. \"On peut voir depuis le début de l’année qu’il y a beaucoup de victimes qui n’ont pas forcément à voir avec le trafic de stupéfiants, et qui sont touchées mortellement par ces balles\", commente Rudy Manna, secrétaire départemental des Bouches-du-Rhône du syndicat Alliance Police Nationale. C’est la dix-huitième mort violente à Marseille depuis le début de l’année, sur fond de guerre de territoire entre trafiquants de drogues.","date":"2023-05-11T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["T.Souman","A.Lepinay","N.Perez","P.Gangai","France 3"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/marseille/marseille-une-mere-de-famille-inconnue-des-services-de-police-tuee-dans-une-fusillade_5819972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
{"title":"Toulouse : les cambriolages en hausse","description":"Depuis un an, les cambriolages augmentent à Toulouse (Haute-Garonne) et les victimes sont traumatisées. Cette situation inquiète les élus et la police nationale pointe des dysfonctionnements.Les cambriolages se multiplient dans la banlieue de Toulouse (Haute-Garonne), comme à Tournefeuille où ils sont en hausse de 40,9% depuis un an. Là-bas, 309 vols avec effraction ont eu lieu en un an. Ces événements laissent des traumatismes chez les victimes et le maire de la ville en appelle à la police nationale. \"Quand j’ai quelqu’un qui me dit : j’ai fait le 17, je n’ai pas eu de réponse au téléphone ou j’ai comme réponse : nous n’avons pas d’effectif, nous ne pouvons pas intervenir, ce n‘est pas entendable !\", déplore Dominique Fouchier. Des défaillances selon la police nationale Selon la police nationale, le dispositif de vidéoprotection installé par la mairie est incomplet. \"Il faut que ce système soit centralisé au niveau d’un centre de supervision\", déclare Thierry Suau, commissaire de police et chef de la division Toulouse rive gauche. Ce centre étant inexistant à Tournefeuille, il faut donc s’appuyer sur la vidéo privée. \"On a un très grand nombre d’affaires qui ont été résolues par de la vidéo privée\", remarque-t-il. En France, seuls 8% des cambriolages sont élucidés après un an d’enquête.","date":"2023-05-11T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["F. Le Moal","A. Gouty","L. Marques","E. Raimbaud","P. Miette","Drone Sud Toulouse"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/toulouse-les-cambriolages-en-hausse_5820011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-11-mai-2023_5783477.html","containsWordGlobalWarming":false}
