{"title":"Euro 2016 : des Islandais sans complexe face à l'ogre français","description":"Ce dimanche 3 juillet, l'équipe de France affronte l'Islande pour une place en demi-finale de l'Euro 2016 de football. Et les Vikings y croient dur comme fer, explique Amélie Delloye en direct de Reykjavik.Les Bleus affrontent l'Islande, ce dimanche 3 juillet, pour une place en demi-finale de l'Euro 2016. Et une chose est sûre, l'Islande croit en ses joueurs. \"Cet après-midi, il était impossible de rencontrer un seul Islandais qui ne s'intéresse pas au football\", explique Amélie Delloye, en direct de Reykjavik. Et pour cause, 99,8% des Islandais ont suivi le match à la télé contre l'Angleterre, et 10% de la population a quitté le pays pour se rendre en France. \"On va gagner\" Dans les rues de la capitale Reykjavik, toutes les boutiques de souvenirs sont aux couleurs de l'équipe nationale, devenue l'emblème du pays. Dernière répétition aux terrasses des cafés, les supporters sont fin prêts pour le match de ce dimanche soir. \"Les Français sont la meilleure équipe que nous avons rencontrée depuis longtemps (...) mais je pense qu'on va gagner\", témoigne un Islandais. Et ici d'ailleurs, personne ne voit la France gagner.","date":"2016-07-03T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-des-islandais-sans-complexe-face-a-l-ogre-francais_1529789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"\"Irréprochable\", un thriller autour du monde du travail","description":"Marina Foïs joue le rôle de Constance, une femme qui veut retrouver son ancien emploi et commence à harceler celle qui obtient le poste.Pour son premier film, Irréprochable, l'écrivain Sébastien Marinier met en images l'histoire de Constance, agent immobilier au chômage, qui quitte Paris pour retrouver son ancien travail. Mais elle constate bien vite qu'une jeune femme lui est préférée pour le poste. Constance commence alors à jalouser son \"adversaire\", et cette histoire sociale se transforme progressivement en thriller. \"Elle fait peur mais elle fait rire\" La jeune femme interprétée par Marina Foïs est prête à tout pour récupérer ce qu'elle estime être son dû, jusqu'à tomber dans la folie. \"Mythomane, mégalomane, insolente, sexy... Elle a une énergie de dingue, c'est une guerrière. Elle est sans foi ni loi et donc elle est fascinante. Elle fait peur mais elle fait rire\", résume l'actrice. Habituée au registre comique, ce rôle tragique lui va à merveille.","date":"2016-07-03T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/irreprochable-un-thriller-autour-du-monde-du-travail_1529803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"Mort de Michel Rocard : l'hommage est unanime","description":"À droite comme à gauche, les réactions sont nombreuses après l'annonce de la mort de Michel Rocard, samedi 2 juillet.Il était son mentor politique. Aux yeux du Premier ministre Manuel Valls, Michel Rocard, mort samedi 2 juillet à l'âge de 85 ans, incarnait une certaine exigence intellectuelle. \"Il rêvait la France et le monde, il laissera une empreinte\", a-t-il déclaré. À gauche comme à droite, c'est un hommage unanime. Nicolas Sarkozy salue son intégrité. \"C'est un homme qui n'avait aucun sectarisme\", s'est-il exprimé. Un côté juvénile Un militant de toujours, désireux de rénover le socialisme : voilà l'image que gardera François Bayrou de Michel Rocard. \"Il avait une part de jeunesse et même de juvénilité\", a-t-il témoigné. Certains à gauche le concèdent : son esprit d'ouverture et sa détermination à mener des réformes n'étaient pas incompatibles. Pour le ministre de l'Économie, il faut se souvenir de Michel Rocard : \"Notre vie politique a été injuste avec lui, mais rien ne l'a jamais arrêté\", a lancé Emmanuel Macron.","date":"2016-07-03T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/mort-de-michel-rocard-l-hommage-est-unanime_1529783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : les Français face au piège islandais","description":"Ce dimanche 3 juillet, l'équipe de France affronte l'Islande pour une place en demi-finale de l'Euro 2016 de football. L'équipe de France n'a pas le droit à l'erreur.Les Bleus ont quitté leur hôtel ce soir, dimanche 3 juillet. L'équipe de France n’aura pas le droit à l'erreur face à l'Islande dans cet Euro 2016. \"Ce soir, l'équipe de France a envie de prendre très vite les choses en main pour éviter de se faire peur, arrêter d'être une équipe à réaction. Une équipe qui attend d'être menée pour ensuite se réveiller et aller chercher la victoire\", explique Josselin Debraux en direct du Stade de France (Seine-Saint-Denis). Une équipe d'Islande sans complexe Ce soir, l'équipe de France a la pression parce que c'est l'une des favorites du tournoi et parce qu'elle joue à domicile. \"En face, il y a le petit poucet, cette équipe d'Islande qui a déjà réussi sa compétition et qui viendra donc jouer au Stade de France sans aucun complexe. Parmi les joueurs qu'il faudra suivre ce soir, il y en a un qui a particulièrement la pression : c'est Samuel Umtiti, le jeune défenseur de l'Olympique lyonnais jouera ce soir son premier match sous les couleurs de l'équipe de France. Une première sélection pour un quart de finale des championnats d'Europe\", conclut le journaliste.","date":"2016-07-03T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-les-francais-face-au-piege-islandais_1529723.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"Disparition d'Élie Wiesel : un homme de paix","description":"Rescapé des camps nazis, il avait obtenu le Prix Nobel de la paix pour son combat consacré à perpétuer la mémoire de l'holocauste.Élie Wiesel était le porteur d'un message de paix. Plus que quiconque conscient des ravages de la guerre, ce juif hongrois avait été déporté avec sa famille à 15 ans à Auschwitz puis à Buchenwald. Il sera le seul survivant de cette horreur et passera sa vie à la raconter et à se battre pour la mémoire de la Shoah. Prix Nobel de la paix en 1986 \"Ce qui s'est passé pendant la seconde guerre mondiale est en nous, mais nous ne témoignons pas seulement pour nous\", déclarait-il en 1987. Dans les années 50, c'est en français qu'il écrit son souvenir des camps de concentration. Son livre \"La Nuit\" sera vendu à plusieurs millions d'exemplaires. Écrivain, philosophe et humaniste, son combat sera celui des peuples opprimés. Pour toutes ses actions, il reçoit le Prix Nobel de la paix en 1986. Elie Wiesel avait 87 ans.","date":"2016-07-03T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/prix-nobel/disparition-d-elie-wiesel-un-homme-de-paix_1529779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"Michel Rocard : un homme politique respecté de tous","description":"L'ancien Premier ministre, décédé le 2 juillet, était apprécié pour sa personnalité, ses engagements et ses actions. Un hommage lui sera rendu jeudi aux Invalides.Ce dimanche 3 juillet au matin, les militants socialistes de Conflans-Sainte-Honorine (Yvelines) sont inconsolables. Sous un portrait de Michel Rocard, décédé samedi 2 juillet à l'âge de 85 ans, ils sont venus déposer des roses rouges pour celui qui fut maire de la ville pendant 17 ans. Sur le marché, les anciens se souviennent de \"quelqu'un de bien\", au-delà des convictions politiques. \"Il était très disponible pour la commune\", ajoute un commerçant. Les qualités d'un président Un homme \"intègre et honnête\", dont certains estiment qu'il avait les qualités pour être président de la République. En 1980, c'est ici qu'il avait officialisé sa candidature pour la présidentielle suivante, avant de renoncer pour laisser la place à François Mitterrand. À Conflans-Sainte-Honorine, le drapeau tricolore est en berne. Un hommage national sera rendu à Michel Rocard le 7 juillet.","date":"2016-07-03T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/michel-rocard/michel-rocard-un-homme-politique-respecte-de-tous_1529797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"Euro 2016 : les Bleus face au défi islandais","description":"En quart de finale de la compétition, l'équipe de France affronte une surprenante sélection d'Islande ce 3 juillet.C'est l'heure des quarts de finale pour l'équipe de France. Ce dimanche 3 juillet, les Bleus font face à une étonnante sélection islandaise, qui a battu l'Angleterre au tour précédent. Les supporters des deux formations sont donc impatients pour cet affrontement au Stade de France. Les fans tricolores sont confiants, malgré l'affection qu'ils portent à leur adversaire du soir. L'Allemagne en demi-finale Mais les Islandais ne sont clairement pas là pour faire de la figuration. Ils sont venus en nombre en France : plus de 10 000 supporters, du jamais vu pour un match joué à l'étranger. \"On croit que toute l'Islande est ici. J'ai déjà croisé en France quatre ou cinq personnes que je connais\", témoigne une Islandaise. \"Il y a eu des élections cette année en Islande, mais il y a plus de monde ce soir devant la télé que d'électeurs\", note une autre. Le vainqueur de ce match devra jouer contre l'Allemagne en demi-finale. La Mannschaft a battu l'Italie samedi soir aux tirs au but.","date":"2016-07-03T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/foot/euro/euro-2016-les-bleus-face-au-defi-islandais_1529719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"Michel Rocard : l'homme des réformes","description":"Michel Rocard ne sera resté Premier ministre que trois ans, mais cela lui aura suffi pour ramener la paix en Nouvelle-Calédonie, créer le RMI et la CSG.Comme bon nombre d'hommes de gauche de sa génération, le jeune Michel Rocard avait chez lui un poster du Che. Lorsqu'il est candidat à l'élection présidentielle en 1969, il se définit encore comme révolutionnaire, mais d'un genre nouveau déjà teinté de réalisme. Très vite, il s'écarte de la doctrine marxiste et quand il devient Premier ministre de François Mitterrand en 1988, il incarne la gauche de gouvernement : pragmatique, moderne, réformiste. Théoricien de la deuxième gauche \"Ça a été un des grands représentants de ce socialisme qui assume l'économie capitaliste, mais qui cherche à en corriger les excès\", explique Pascal Perrineau, politologue. Théoricien de la deuxième gauche, il préfère la négociation, le contrat, la confiance, plutôt que la rupture. Traduction dans les faits : en chef de gouvernement, il créé le RMI, 2 000 francs soit 300 euros versés sans condition aux plus pauvres. Toujours à Matignon, il engage sa responsabilité pour faire adopter la CSG, la contribution sociale généralisée, un prélèvement obligatoire pour renflouer les comptes de la Sécurité sociale. Renvoyé du gouvernement en 1991, il subira ensuite de cuisantes défaites électorales, mais sa victoire restera celle de ses idées.","date":"2016-07-03T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/michel-rocard/michel-rocard-l-homme-des-reformes_1529795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la solidarité se poursuit","description":"Un mois après les inondations qui ont touché le Loiret, les habitants continuent de s'entraider. Le reportage de France 3.Pour cette famille qu'a rencontrée France 3, le souvenir de la nuit où ils ont dû fuir leur maison est encore vif. \"J'avais super peur\", se souvient Martin Héry. Il y a un mois, le cours d'eau de Fay-aux-Loges (Loiret) déborde. Il engloutit leur rue puis tout le village. Dans leur maison, 1,50m d'eau : les murs en sont encore imbibés. Pour les experts, le pavillon est inhabitable. La reconstruction sera longue Devant eux, au moins un an de travaux. En attendant, ils déplacent leurs sacs de chambre d'ami en chambre d'ami. Ici, les propriétaires sont partis en vacances, c'est leur cinquième maison en trois mois. Cette entraide a été la même dans tout le village après l'inondation. Aujourd'hui, un barbecue est offert pour ces voisins que l'inondation a rapprochés. C'est aussi une manière de remettre un peu de vie dans ce village profondément marqué par les intempéries. Car la reconstruction sera longue.","date":"2016-07-03T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-solidarite-se-poursuit_1529793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
{"title":"L'important héritage politique de Michel Rocard","description":"Sur le plateau du 19/20, Catherine Demangeat analyse les rapports de l'ancien Premier ministre dans la politique française.S'il n'est jamais devenu chef de l'État, Michel Rocard a été une figure majeure de la gauche, dont les apports sont encore bien visibles. \"C'est l'artisan de la deuxième gauche, une gauche réformiste qui veut concilier contraintes économiques et ambitions sociales. Pendant des années, il a vainement tenté d'imposer cette ligne au Parti socialiste, face à son grand viral François Mitterrand\", commente Catherine Demangeat sur le plateau de France 3. Mentor de Valls On retrouve cette politique réformiste, social-démocrate au sein du pouvoir actuel avec François Hollande. \"La bataille des idées n'est pas terminée car cette politique est aujourd’hui encore contestée par les frondeurs du PS\", estime la journaliste. Parmi les héritiers de Michel Rocard, on retrouve notamment Manuel Valls, qui a commencé sa carrière aux côtés du socialiste, et même Emmanuel Macron qui dit avoir été beaucoup inspiré par l'ancien Premier ministre.","date":"2016-07-03T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/michel-rocard/l-important-heritage-politique-de-michel-rocard_1529801.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-3-juillet-2016_1518865.html","containsWordGlobalWarming":false}
