{"title":"Guerre en Ukraine : Moscou visée par une attaque de drones","description":"Une attaque massive de drones a été lancée par l’Ukraine sur Moscou, dans la nuit du lundi 10 au mardi 11 mars. Il y a au moins trois morts et plusieurs autres blessés.Dans la nuit russe, un bourdonnement, puis une explosion. Plusieurs régions frontalières de l’Ukraine et la grande banlieue de Moscou (Russie) ont été la cible de la plus importante attaque de drones ukrainienne depuis le début de la guerre. Au moins 337 appareils ont visé la Russie. La défense anti-aérienne en a détruit plusieurs dizaines, mais certains ont atteint leur cible. Selon un bilan provisoire, les attaques de la nuit ont coûté la vie à trois personnes et en ont blessé une vingtaine d’autres. Une trêve aérienne voulue par l’Ukraine Ce sont des frappes inédites sur le sol russe, revendiquées par l’Ukraine au moment même où des négociations pour une trêve sont en cours. \"C’est un signal supplémentaire adressé à Poutine pour lui signifier que la trêve aérienne est quelque chose qui devrait l’intéresser\", a affirmé Andrii Kovalenko, porte-parole du centre gouvernemental ukrainien contre la désinformation. Les Ukrainiens attendent aussi la trêve avec impatience car l’armée russe intensifie ses bombardements. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-11T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-moscou-visee-par-une-attaque-de-drones_7123578.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-mars-2025_7083351.html","containsWordGlobalWarming":false}
{"title":"Nice : enquête pour des violences sur des enfants dans un club sportif","description":"Des parents ont découvert avec stupeur les gestes violents d’un animateur d’un club sportif à Nice (Alpes-Maritimes). Visiblement, il faisait tomber des enfants et leur envoyait le ballon au visage.Un enfant chute d’un muret, poussé volontairement par un éducateur. Dans une deuxième vidéo, c’est un tir violent qui atteint à la tête un petit garçon. La situation se reproduit dans plusieurs extraits. Les images ont été filmées au club Ultra de Cimiez, un quartier de Nice (Alpes-Maritimes). Depuis vendredi 7 mars, les vidéos tournent en boucle sur les messageries des parents. Certains d’entre eux ont retiré leurs enfants du centre. Le salarié identifié a été licencié Dans un communiqué, le gérant parle de faits violents et inadmissibles, qui remontent à la saison 2022-2023. Il indique avoir licencié le salarié identifié. Deux autres éducateurs qui apparaissent sur les images ont, eux, quitté le club. De son côté, le parquet a ouvert une enquête pour \"violences sur mineurs de 15 ans par personne ayant autorité\". Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2025-03-11T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Catherine Raymond","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/nice/nice-enquete-pour-des-violences-sur-des-enfants-dans-un-club-sportif_7123566.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-11-mars-2025_7083351.html","containsWordGlobalWarming":false}
