{"title":"Paralympiques 2024 : la Concorde se prépare au grand spectacle de la cérémonie d’ouverture","description":"La cérémonie d’ouverture des Jeux paralympiques débutera à 20 heures, ce mercredi 28 août. En coulisses, l’heure est aux derniers ajustements.Près de la Seine, le compte à rebours défile, mercredi 28 août. \"On a hâte que ça commence et de suivre les Jeux paralympiques comme on a suivi les Jeux olympiques\", confie un homme. Paris est prêt à se reprendre au jeu. \"Ça fait plaisir de voir que ça repart de plus belle\", se réjouit de son côté une femme. Place de la Concorde Derrière les bâches, le spectacle se prépare. À 20 heures, le rideau se lèvera sur l’acte II de la compétition. Plus de 5 000 athlètes défileront sur les Champs-Elysées, dans la mythologie, le lieu de repos des héros. \"C’est un symbole pour nous, de dire : nous avons pour vous exactement la même ambition que celle qu’on a eue pour les Jeux olympiques\", explique Thierry Reboul, le directeur des cérémonies de Paris 2024. La Concorde accueillera la cérémonie d’ouverture. 150 danseurs, dont une vingtaine en situation de handicap, seront présents, et la vasque fera son grand retour.","date":"2024-08-28T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-la-concorde-se-prepare-au-grand-spectacle-de-la-ceremonie-d-ouverture_6749635.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : la fan zone de Nantes se prépare à revivre l’émotion des Jeux","description":"Après le succès des fan zones durant les Jeux, un dispositif similaire est mis en place pendant les paralympiques. Près de Nantes, c'est dans l'antre du sport de haut niveau que seront diffusées les épreuves sur grand écran.Une tonnelle pour faire de l’ombre, puis des chaises et des tables devant l’écran géant. Avant d’accueillir le public de la soirée du mercredi 28 août, les organisateurs se posent la question de la couleur des parasols : \"Bleu, ou rose ?\". À La Chapelle-sur-Erdre (Loire-Atlantique), le CREPS, centre d’entraînement sportif d’excellence, a mis les moyens pour le spectacle des paralympiques. La préparation des athlètes au CREPS Les mêmes qu’il y a un mois, ou près d’une centaine de fans s’étaient rassemblés pour acclamer Léon Marchand. \"Grâce aux Jeux valides, qui se sont déroulés magnifiquement bien, je pense qu’il va rester encore de la ferveur pour soutenir nos athlètes para, qui le méritent bien évidemment\", commente Denis Valence, responsable de l’évènementiel du CREPS des Pays de la Loire. Le centre entraîne aussi bien des athlètes valides que Jordan Ducret, de l’équipe de France de rugby fauteuil. Ces deniers mois, le monde entier est venu s’y préparer. Ce club France sera le seul grand écran de Nantes (Loire-Atlantique) à diffuser les épreuves.","date":"2024-08-28T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/athletisme/paralympiques-2024-la-fan-zone-de-nantes-se-prepare-a-revivre-l-emotion-des-jeux_6749782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : la fierté de Nantenin Keïta et Alexis Hanquinquant, porte-drapeaux de la compétition","description":"Nantenin Keïta et Alexis Hanquinquant auront l’honneur de porter le drapeau français dans la soirée du mercredi 28 août, lors de la cérémonie d’ouverture des Jeux paralympiques. Portraits.Deux médaillés d’or porteront le drapeau tricolore place de la Concorde (Paris), mercredi 28 août : Nantenin Keita et Alexis Hanquinquant. Ils ont été désignés par les autres athlètes de la délégation française. Lui a marqué les esprits pour ses premiers Jeux à Tokyo (Japon), où il a survolé le para-triathlon, terminant avec quatre minutes d’avance sur ses poursuivants. \"Un mélange de tellement d’émotions : la fierté, la joie. Je l’ai fait pour moi, mais aussi pour ma femme et mes enfants\", confie Alexis Hanquinquant. Sa vie a basculé en 2010, alors qu’il était encore maçon. Un engin de chantier a broyé sa jambe droite. Amputé, il a choisi le para-triathlon, l’une des disciplines les plus difficiles. Une autre médaillée d’or Pour être désigné porte-drapeau, il a fait campagne dans les médias, comme Nantenin Keita, 39 ans. Habituée aux grandes compétitions, elle participe pour la cinquième fois aux Jeux en 2024. Albinos, elle souffre d’un handicap visuel, qui ne l’a pas empêchée de remporter quatre médailles paralympiques, dont une en or sur le 400 mètres à Rio de Janeiro (Brésil) en 2016.","date":"2024-08-28T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/athletisme/paralympiques-2024-la-fierte-de-nantenin-keita-et-alexis-hanquinquant-porte-drapeaux-de-la-competition_6749761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : la flamme olympique est arrivée à Paris","description":"12 torches sillonnent les rues de la capitale, ce mercredi 28 août. Une équipe de France Télévisions a suivi la flamme olympique dans la matinée depuis son départ de l'INSEP, berceau du sport français, jusqu'à Vincennes.12 flammes olympiques ont fait leur entrée à Paris, dans la matinée du mercredi 28 août. Sur la place du Châtelet, elle a été transmise par un homme atteint d’une maladie neurologique rare à Michael Desplanques, un professeur d’éducation physique très investi dans le handisport. \"Ce sont des valeurs que j’ai envie de défendre, donc j’étais hyper fier de porter cette flamme paralympique\", confie ce dernier. Les relayeurs très encouragés Sur l’estrade, un duo tout en légèreté entre Gladys Foggea, danseuse en situation de handicap, et Maxime Thomas, danseur à l’opéra de Paris. À l’Institut national du sport (INSEP), les relayeurs, très encouragés, se succèdent et prennent la direction du Château de Vincennes (Val-de-Marne). Pour les para-athlètes, porter la flamme est une très grande fierté. \"C’est un moment incroyable\", commente Yannick Ifebe, membre de l’équipe de France d’escrime fauteuil.","date":"2024-08-28T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/flamme-olympique/paralympiques-2024-la-flamme-olympique-est-arrivee-a-paris_6749740.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : le cécifoot, une discipline où le silence est d’or","description":"Les Jeux paralympiques sont également l'occasion de mettre en avant des sports habituellement moins médiatisés, comme le cécifoot, où le match est joué par des athlètes ayant un handicap visuel. En tribunes, le silence est primordial.Au cécifoot, les joueurs ne voient pas le ballon. Pour se repérer, ils puisent dans d’autres sens : leurs oreilles. Ce jour-là, l’entraînement est public. \"On s’imagine avec un bandeau faire la même chose, on serait complètement perdus…\", avance une spectatrice. Jouer devant des supporters a également valeur d’échauffement avant les Jeux. À Paris, le bruit dans les tribunes sera un adversaire redoutable. L’importance des informations sonores Car sur un terrain de cécifoot, le bruit est déjà omniprésent. Les joueurs dribblent avec les informations sonores. Le ballon est équipé de grelots, des cris permettent de se signaler et des guides orientant les attaquants. \"L’ouïe sert, mais (l'enjeu) c’est aussi comment le cerveau va traiter l’information\", explique Frédéric Villeroux, joueur de l’équipe de France de cécifoot. À la ville, les champions d’Europe en titre ne sont pas joueurs professionnels mais avocat, kiné ou accordeur de piano. Des héros aux yeux de leurs gardiens, les seuls joueurs voyants de l’équipe. \"Ces mecs-là ont des parcours de vie totalement incroyables, ce sont des exemples de résilience en dehors du terrain\", confie Alessandro Bartolomucci, gardien de l’équipe de France.","date":"2024-08-28T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/football/paralympiques-2024-le-cecifoot-une-discipline-ou-le-silence-est-d-or_6749767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : le travail essentiel des bénévoles","description":"Au total, 15 000 volontaires vont faciliter la vie des athlètes, du publics et des participants aux Jeux paralympiques. Ils sont l’une des clefs de la réussite de la compétition.Pour le deuxième acte des Jeux, plus de 1 200 volontaires sont réunis au stade de France. Entre la billetterie et l’accueil du public, chacun découvre les détails de sa mission. Parmi eux, Yves-Marie Acquier, qui a déjà vécu les JO de l’intérieur, et a hâte de prendre du service. \"Je tournais en rond. C’est l’ambiance, le public, se dire : ça a existé un tout petit peu grâce à moi, mais pas que…\", confie-t-il. \"Aider à la visibilisation du parasport et du handisport\" Durant les Jeux, il a assuré l’accueil des spectateurs du monde entier aux épreuves de boxe et d’escalade. Il est cette fois affecté en bord de piste, au service des para-athlètes. \"Je suis un ancien pistard, donc ça me réveille des super souvenirs\", se réjouit-il. Sur les 300 000 candidatures pour devenir volontaire, seules 15 000 ont été retenues pour les paralympiques. Louis Barbier, venu de Vendôme (Loir-et-Cher), est hébergé par une amie. Il y a huit ans, lui a été amputé à cause d’un cancer. Il officiera au club France à l’accompagnement des athlètes, depuis lequel il espère pouvoir \"aider à la visibilisation du parasport et du handisport\".","date":"2024-08-28T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-le-travail-essentiel-des-benevoles_6749764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : les chances de médailles pour les Français","description":"Parmi la délégation française, de nombreux athlètes visent des médailles. Le comité paralympique et sportif français a fixé un objectif de 20 titres, et la ministre des Sports une 8e place au classement des nations. Tour d'horizon.La France intégrera-t-elle le top 8 des médailles lors des Jeux paralympiques ? Parmi les espoirs, Marie Patouillet, 36 ans, médaillée en bronze à Tokyo (Japon) en poursuite. À Paris, elle pourrait obtenir l’or en para cyclisme sur piste. Chez les hommes, Alexandre Léauté aimerait réitérer son exploit et récupérer au minimum une médaille d’or, même s’il espère \"faire mieux\" qu’à Tokyo. Des revanches et des exploits à réitérer Alex Portal et Ugo Didier comptent eux aussi aller chercher le précieux métal en para-natation. Du côté des expérimentés, médaillé d’or à Rio (Brésil) et Tokyo, Fabien Lamirault veut défendre ses titres en para tennis de table. Au para judo, Sandrine Martinet, multi-médaillée aux Jeux, souhaite aujourd’hui raviver la flamme à domicile. Le sacre pourrait également venir de Timothée Adolphe aux 400 et 100 mètres, ou des sports collectifs, notamment en rugby fauteuil.","date":"2024-08-28T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/tennis-de-table/paralympiques-2024-les-chances-de-medailles-pour-les-francais_6749755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : les para-athlètes \"sont des champions comme les autres\", rappelle Michaël Jeremiasz, champion de tennis fauteuil","description":"Michaël Jeremiasz, quadruple médaillé olympique et chef de mission de la délégation tricolore, est présent sur le plateau de 13 Heures, ce mercredi 28 août. Il revient sur les objectifs de sa délégation et sur les attentes que ces Jeux paralympiques suscitent chez lui.Se hisser à la huitième place du classement des nations pour la délégation tricolore, c’est l’objectif fixé par la ministre des Sports et des Jeux Olympiques et Paralympiques. Des attentes \"ambitieuses\", selon Michaël Jeremiasz. Pour le quadruple médaillé olympique, les premières épreuves seront décisives. Elles auront lieu dès le lendemain de la cérémonie d’ouverture du mercredi 28 août. \"Vous avez le cyclisme qui est un grand pourvoyeur de médailles (...). Le cécifoot pourrait aussi créer la surprise, comme en 2012\", commente-t-il. \"Il faut arrêter d’héroïser des athlètes paralympiques\" Le champion de tennis fauteuil a aussi expliqué qu’il fallait arrêter de considérer les athlètes en situation de handicap comme des héros : \"Ce sont des champions comme les autres, qui ont fait des sacrifices et qui ont travaillé très dur (...). On est comme tout le monde.\" Selon l’athlète, ces jeux doivent permettre \"un changement de perception profond vis-à-vis des autres”.","date":"2024-08-28T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/tennis/jeux-paralympiques-les-para-athletes-sont-des-champions-comme-les-autres-rappelle-michael-jeremiasz-champion-de-tennis-fauteuil_6749788.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : quel dispositif de sécurité pour la cérémonie d’ouverture ?","description":"La sécurité reste l'un des enjeux majeurs du deuxième acte des Jeux. Pour la première étape, la cérémonie du 28 août, 15 000 policiers et gendarmes sont mobilisés afin de veiller à la sécurité des spectateurs place de la Concorde.Autour de la place de la Concorde (Paris), le périmètre de la cérémonie est entièrement bouclé, mercredi 28 août. Seuls les organisateurs et les forces de l’ordre peuvent y pénétrer pour tout inspecter une dernière fois, jusqu’à l’intérieur des bâtiments. Pour fouiller de fond en comble un théâtre des Champs-Élysées, ils se basent sur des plans détaillés. 15 000 policiers et gendarmes Rien n’est laissé au hasard. \"On cherche des explosifs dans les recoins\", explique Xavier, de la gendarmerie de Neuville-sur-Saône (Rhône). Dans la matinée, tout le périmètre doit être passé au crible. Seuls les spectateurs munis de billets pourront y pénétrer, par quatre points d’accès. Dans une zone autour de l’Arc de Triomphe, les véhicules motorisés sont interdits à partir de 14 heures. Au total, 15 000 policiers et gendarmes seront mobilisés dans la soirée.","date":"2024-08-28T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-quel-dispositif-de-securite-pour-la-ceremonie-d-ouverture_6749746.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : une compétition \"historique\" et \"complètement atypique\", se réjouit Tony Estanguet","description":"Tony Estanguet, président de Paris 2024, est présent sur le plateau du 13 Heures, ce mercredi 28 août. À quelques heures de la cérémonie d’ouverture des paralympiques, les derniers détails sont-ils prêts ?Lors de la cérémonie de clôture des Jeux, Tony Estanguet, le président de Paris 2024, avait donné rendez-vous au public pour \"le match retour\". \"La France se prépare à vivre ses premiers Jeux paralympiques d’été. Ça va être historique, on est extrêmement heureux de vous proposer cet événement complètement atypique et hors norme\", confie-t-il. En effet, il faudra compter sur \"4 400 athlètes, de 68 pays\". \"On est prêts\", assure le président de Paris 2024. Les porteurs de la flamme ont été prévenus \"Les athlètes sont bien arrivés, les installations sont prêtes. Cette place de la Concorde est magnifique, et elle va accueillir la cérémonie d’ouverture ce soir\", poursuit le président de Paris 2024. Au sujet de cette cérémonie, des ajustements ont-ils été faits ? \"La principale critique qu’on a retenue, c’est la météo. Donc on a décidé d’avoir du beau temps pour ce soir, et on a hâte\", plaisante Tony Estanguet, avant d'annoncer une cérémonie \"différente\". Les porteurs ont d’ores et déjà été prévenus. \"Je crois qu’ils sont très honorés\", commente le président de la compétition.","date":"2024-08-28T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sports/tony-estanguet/paralympiques-2024-une-competition-historique-et-completement-atypique-se-rejouit-tony-estanguet_6749725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
{"title":"Paralympiques 2024 : à Lyon, les Français impatients de retrouver la ferveur des Jeux","description":"Quelle attention les Français vont-ils accorder aux Jeux paralympiques ? Reportage à Lyon, où l’enthousiasme monte à quelques heures de la cérémonie d'ouverture.Sur la place Bellecour, dans le centre de Lyon (Rhône), à quelques heures du début des Jeux paralympiques, mercredi 28 août, des animations gratuites sont proposées au Village du sport. Le public est enthousiaste et impatient. \"L’engouement des JO pour les valides était exceptionnel, j’ose espérer que pour les Paralympiques, ce sera pareil\", confie un homme. \"C’est du sport, donc on va regarder du sport\", commente de son côté une femme. Les épreuves retransmises Dans les rues piétonnes, la décoration olympique est toujours en place. Comme lors des Jeux pour les athlètes valides, les épreuves seront retransmises. Au bar \"Le petit verre\", un ancien joueur de foot, Hervé Revelli, figure du club de Saint-Étienne (Loire), proposera les retransmissions. \"Ils vont regarder, comme ils ont fait pour les premiers Jeux\", assure-t-il.","date":"2024-08-28T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/jeux-paralympiques/paralympiques-2024-a-lyon-les-francais-impatients-de-retrouver-la-ferveur-des-jeux_6749641.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-28-aout-2024_6713751.html","containsWordGlobalWarming":false}
