{"title":"Procès des attentats du 13-Novembre : après dix mois d'audience, les victimes attendent le verdict","description":"Le procès des attentats du 13-Novembre, survenus au Bataclan, sur des terrasses parisiennes et au Stade de France, touche à sa fin. Mardi 28 juin, plusieurs victimes témoignent et partagent leurs attentes, avant le verdict, qui doit être prononcé mercredi 29 juin.Depuis dix mois, un père a quitté l'Algérie pour venir suivre le procès des attentats du 13-Novembre à Paris. Son fils est mort ce soir-là sur une terrasse parisienne. \"Quel que soit le verdict, la peine est là (…) je serai inconsolable\", confie-t-il, toujours ému. Bilal Mokono est un autre rescapé. Le soir du 13 novembre 2015, il était au Stade de France, lorsqu'un kamikaze s'est fait exploser. Touché, il se déplace depuis en fauteuil roulant et attend avec impatience l'issue du procès. \"Quand vous regardez dans le box, vous voyez ces jeunes, ces très jeunes qui ressemblent à vos enfants (…) qu'est-ce qu'on a loupé pour que les choses basculent ainsi ?\", demande-t-il. \"Ce que j'espère, c'est que la peine soit exemplaire (…) peut-être une peine exemplaire pourrait décourager les futurs candidats à d'acte terroriste en France\", confie un policier, qui était l'un des premiers à être intervenu au Bataclan. Les victimes pensent à l'après-verdict, qui représente une nouvelle étape dans leur reconstruction.","date":"2022-06-28T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["R.Mathé","N.Pérez"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/arrestation-de-salah-abdeslam/proces-des-attentats-du-13-novembre-apres-dix-mois-d-audience-les-victimes-attendent-le-verdict_5225755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : 18 personnes ont été tuées dans l’attaque du centre commercial près de Kiev","description":"Lundi 27 juin, un centre commercial a été la cible d’un bombardement au sud-est de Kiev, en Ukraine. Le bilan humain est de 18 morts et 50 blessés.En Ukraine, un grand centre commercial au sud-est de Kiev, dans la ville de Krementchouk (Ukraine) a été bombardé, lundi 27 juin. Le bilan est d'au moins 18 morts et plus de 50 blessés. L’attaque a provoqué une vive condamnation des pays du G7 réunis en Allemagne. En effet, mardi 28 juin, il ne reste plus qu’un amas de tôle grise. Dans les décombres, on distingue les caisses des supermarchés. Un missile de 11 m de long Daria tenait la bijouterie, elle en tremble encore. Elle a échappé de peu aux deux missiles russes qui ont frappé le centre commercial. \"Il y a eu la sirène, l’alerte aérienne, alors on s’est mis à courir vers la sortie arrière. Et puis trois minutes après, il y a eu l’explosion. On avait du verre partout, dans les cheveux, sur nos vêtements\", raconte-t-elle. Le missile a été exposé à la presse, mardi 28 juin. Il faisait onze mètres de long et plus de cinq tonnes.","date":"2022-06-28T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":["A. Vahramian","S. Yassine","P. Miette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-18-personnes-ont-ete-tuees-dans-lattaque-du-centre-commercial-pres-de-kiev_5225467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-juin-2022_5184382.html","containsWordGlobalWarming":false}
{"title":"Suppression de la redevance : l'appel à la grève a été particulièrement suivi dans l'audiovisuel public","description":"Les syndicats de l'audiovisuel public avaient appelé à la grève, mardi 28 juin 2022, afin de protester contre le projet de suppression de la redevance. L'appel à la grève a été particulièrement suivi.Les syndicats de l'audiovisuel public ont appelé à la grève, mardi 28 juin, pour protester contre le projet de suppression de la redevance. \"Le gouvernement, aujourd'hui, n'a présenté aucune piste concrète pour compenser la suppression de la redevance (…) il a dit 'ce sera pris dans le budget de l'État\", s'inquiète une femme. Candidat, Emmanuel Macron s'était engagé à supprimer la redevance pour le pouvoir d'achat des Français et cette mesure devrait figurer sur le projet de loi du gouvernement. Une création en 1933 La redevance a été créée en 1933 pour la radio, puis élargie à la télévision en 1949. En France, 23 millions de foyers disposant d'un téléviseur y sont assujettis. Ils paient 138 euros par an, ce qui rapporte 3,2 milliards d'euros. La taxe permet de financer différents médias publics : France Télévisions, Radio France, Arte ou France 24, ainsi que le cinéma. \"Sans redevance, c'est-à-dire sans contribution affectée, il y a une menace sur l'indépendance\", affirme Julia Cagé, professeur d'économie.","date":"2022-06-28T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["M.De Chalvron"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/medias/france-televisions/suppression-de-la-redevance-l-appel-a-la-greve-a-ete-particulierement-suivi-dans-l-audiovisuel-public_5225785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"États-Unis : 46 migrants retrouvés morts au Texas","description":"Lundi 27 juin, 46 migrants ont trouvé la mort à San Antonio au Texas. C’est une tragédie qui a suscité l’émoi.C’est une vague de décès qui a suscité l’émoi outre-Atlantique. 46 personnes ont été retrouvées décédées dans un camion alors qu'elles essayaient de rentrer aux États-Unis. La cause des décès est la chaleur ainsi que la fatigue. 12 adultes et 4 enfants ont réussi à survivre avant d’être transporté à l’hôpital par les secours qui ont d’ailleurs constaté que les migrants n’avaient pas d’eau dans le camion. Les pompiers ont déclaré : \"pour tous ceux qui sont partis dans les ambulances, nous avons l’espoir qu’ils survivent.\" Des migrants de plusieurs nationalités Au Texas, où s’est déroulé le drame, le maire de la ville de San Antonio a pris la parole : \"c’est une tragédie, voilà au moins 46 personnes qui nous ont quitté qui avaient des familles qui rêvaient assurément d’une vie meilleure\", déplore-t-il. Le président mexicain s’est, lui aussi, montré très touché par la tragédie. Il a aussi dressé un bilan, 22 Mexicains, 7 Guatémaltèques, 2 Honduriens sont portés disparus.","date":"2022-06-28T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["P. Verdeau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/migrants/etats-unis-46-migrants-retrouves-morts-au-texas_5225782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"Sommet de l'Otan : l'alliance atlantique relancée par la guerre en Ukraine","description":"Le sommet de l'Otan se tient à Madrid, en Espagne, mardi 28 juin. Le journaliste Guillaume Daret, en duplex depuis la ville, rapporte les décisions qui ont été prises pendant cette réunion.En 2019, Emmanuel Macron disait de l'Otan qu'elle était en \"mort cérébrale\". Depuis la guerre en Ukraine, l'alliance souhaite renforcer ses moyens. Plus de 300 000 militaires seront entraînés à haut niveau. \"Pour faire face à la menace russe, 'il faut envoyer un message d'unité et de force' a dit Emmanuel Macron\", rapporte le journaliste Guillaume Daret, en direct de Madrid où se déroule le sommet de l'Otan, mardi 28 juin. La Suède et la Finlande souhaitent intégrer l'Otan \"Cette guerre en Ukraine, en tout cas, a totalement relancé le rôle de l'alliance atlantique. Dans ce contexte, les pays baltes demandent davantage de protection, parce que ce sont eux qui font le plus face aux appétits de Vladimir Poutine\", poursuit Guillaume Daret. La Suède et la Finlande voudraient également intégrer l'Otan. \"Ce sommet, en tout cas, constitue une nouvelle étape du marathon diplomatique d'Emmanuel Macron, retour prévu jeudi soir à Paris, pour replonger dans la politique française\", conclut le journaliste.","date":"2022-06-28T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["G.Daret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/sommet-de-l-otan-l-alliance-atlantique-relancee-par-la-guerre-en-ukraine_5225779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"Découverte : l’île de Coron, son paysage préservé et ses épaves","description":"Le 13 Heures de France 2 vous emmène dans l’archipel des Philippines. L’île de Coron est particulièrement connue pour ses paysages chatoyants et ses spots de plongée sous-marine.Le 13 Heures propose une semaine découverte du lundi 27 juin au vendredi 1er juillet des plus belles plages du monde. À l'approche des vacances, ça fait rêver. Mardi 28 juin, direction le Pacifique, aux Philippines, sur l'ile de Coron, avec ses magnifiques eaux turquoises, un des spots de plongée les plus réputés de l'archipel, avec ses éclats vert émeraude. Des épaves de navires japonais L’absence d’industries et d’hôtels a permis la préservation des lieux. On peut ainsi découvrir des véritables bijoux que seule la nature peut proposer. C’est le cas notamment du lac Barracuda, mélange unique d’eau douce et d'eau salée. Plonger dans ces eaux, c’est surtout plonger dans une cathédrale de roche. Mais l’île de Coron possède un autre secret pour les amateurs de plongée. Pendant la Seconde Guerre mondiale, une partie de la flotte japonaise fut bombardée ici par l’armée américaine, et à quelques mètres de profondeur, les épaves sont encore là.","date":"2022-06-28T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":["H. Abdelkalek","V. Reynaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/decouverte-lile-de-coron-son-paysage-preserve-et-ses-epaves_5225485.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-juin-2022_5184382.html","containsWordGlobalWarming":false}
{"title":"Politique : Yaël Braun-Pivet, élue nouvelle présidente de l'Assemblée nationale","description":"Mardi 28 juin, l'Assemblée nationale a élu pour la première fois une femme à sa présidence. C'est la députée LREM, Yaël Braun-Pivet, qui accède au perchoir.C’est une grande première, Yaël Braun-Pivet, 51 ans, est la première femme à être élue présidente de l’Assemblée Nationale. \"Les hommes naissent et demeurent libres et égaux en droit\", a déclaré la nouvelle présidente de l’hémicycle. Élue dans la circonscription des Yvelines, cette avocate de profession a été pour la première fois nommée à la députation en 2017. Des femmes à des postes clé D’abord nommée ministre des Outre-mer, Yaël Braun-Pivet est donc élue à un poste clé. Le Parti Socialiste et les Républicains se félicitent pour son élection au perchoir. Comme elle, d’autres femmes occupent désormais des fonctions importantes au sein du paysage politique Français. Aurore Bergé a été désignée comme présidente de la majorité présidentielle à l’Assemblée nationale, tandis qu’Élisabeth Borne est Première ministre. En revanche, les femmes députées sont moins nombreuses qu’il y a cinq ans.","date":"2022-06-28T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["J.Assouly","B.Girodon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/la-republique-en-marche/majorite-presidentielle-yael-braun-pivet-est-la-nouvelle-presidente-de-l-assemblee-nationale_5225797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"États-Unis : des femmes vont au Mexique pour acheter leur pilule abortive","description":"C’est une décision qui a été vivement critiquée, la Cour suprême américaine a laissé la liberté aux États d’interdire ou non l’avortement, sept d’entre eux l’ont déjà prohibé. Alors, les femmes qui souhaitent quand même avorter, prennent la route du Mexique pour acheter des pilules abortives. Sans ordonnance et à prix bas, cette pilule en libre-service est une solution pour beaucoup de femmes américaines. Depuis trois mois, les Américaines sont trois fois plus nombreuses dans ces pharmacies mexicaines. Des pharmaciens qui coopèrent Si le médicament n’est pas normalement utilisé pour faciliter l’avortement, les pharmaciens mexicains qui le vendent savent que son utilisation peut être détournée : \"normalement, ce générique, c’est pour les ulcères, c’est pour ça qu’on est censé le vendre, mais on sait qu’il y a des femmes qui détournent son utilisation pour avorter\", affirme un pharmacien. Les associations féministes mexicaines aident également les Américaines en fournissant des médicaments. ","date":"2022-06-28T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-des-femmes-vont-au-mexique-pouracheter-leur-pilule-abortive_5225764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"Guerre en Ukraine : 18 morts dans le bombardement d’un centre commercial","description":"À Krementchouk, en Ukraine, un centre commercial a été frappé par un missile russe, lundi 27 juin. Ce bombardement a fait 18 morts.C’est un choc pour les habitants de Krementchouk (Ukraine). Lundi 27 juin, le centre commercial de la ville a été détruit par un missile russe. La population est choquée, à l’image de la bijoutière du centre, qui témoigne. \"Il y a eu une alerte aérienne, on a couru vers la sortie, puis trois minutes plus tard, il y a eu l’explosion.\" Le missile de cinq tonnes et onze mètres a fait 18 victimes et n’a laissé que des débris derrière lui. Les secours s’affairent pour retrouver d’éventuels survivants dans les décombres. Un centre d’armement pour cible ? Les autorités russes ont affirmé qu’elles ne visaient pas le centre commercial. \"D'après Moscou, c’était un dépôt de munitions qui était visé\", explique la journaliste Agnès Vahramian, en duplex depuis l'Ukraine, mardi 28 juin. \"Il n’y avait pas de munitions ici et nous ne produisons aucun équipement militaire depuis plus de 30 ans\", indique le directeur de l'usine. L’armée russe précise aussi que le centre commercial n’était plus en service, information que les Ukrainiens démentent.","date":"2022-06-28T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["A.Vahramian","S.Yassine","P.Miette"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/guerre-en-ukraine-18-morts-dans-le-bombardement-dun-centre-commercial_5225773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : le pub, lieu de rassemblement et emblème britannique","description":"Mardi 28 juin, le journal de 13 Heures se rend au Royaume-Uni, pays dans lequel les pubs sont un lieu de rendez-vous incontournable. Ils réunissent autant amis, collègues et familles.Au Royaume-Uni, les pubs réunissent amis, collègues, parfois à la sortie du travail. \"Le pub, c'est tout simplement une partie de nous. C'est une si grosse partie de notre culture et de notre vie\", constate un employé britannique. Le dimanche, les pubs s'imprègnent d'une autre coutume, celle du rôti du dimanche, qui est un moment de détente en famille. \"Il y a beaucoup de préparation derrière ce repas, il faut penser à tous les légumes, à la sauce, on a au moins deux jours de préparation\", explique un cuisinier. Les \"public house\" apparaissent vers 1800 Le repas, très consistant, suit toujours la même recette. Les saveurs sont rassurantes et plaisent aux clients. Les pubs sont nés vers 1800. \"Avant les pubs, les gens vendaient de la bière directement chez eux\", indique un historien. Le mot \"pub\" est un diminutif de public house, qui signifie maison publique. Pour continuer à attirer les clients, les pubs quizz sont nés dans les années 1970. Leurs questions portent sur l'actualité, la musique, la culture générale…","date":"2022-06-28T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":["M.Septembre","L.Soudre","C.Madini"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-le-pub-lieu-de-rassemblement-et-embleme-britannique_5225473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-juin-2022_5184382.html","containsWordGlobalWarming":false}
{"title":"Inflation : le point d'indice des fonctionnaires va augmenter de 3,5 % en juillet","description":"Pour faire face à la hausse des prix, le gouvernement annonce, mardi 28 juin, une revalorisation des salaires des fonctionnaires de 3,5 % à partir du 1er juillet. Cette mesure est insuffisante pour certains syndicats.Enseignants, infirmières, policiers, agents des impôts… Les 5,7 millions de fonctionnaires vont bénéficier d'une augmentation de salaire de 3,5 % dès le 1er juillet. Cette revalorisation ne satisfait pas tout le monde. \"Ça dépend de l'indice, pour moi on se situe aux alentours des 70 euros par mois\", indique un homme. Depuis 2010, le point d'indice a été revalorisé deux fois : en 2016 et en 2017 de 0,6 % à chaque fois. Deux longues périodes de gel se sont succédé. Une réponse \"très concrète\" selon le gouvernement \"À partir du moment où la revalorisation est en dessous de l'inflation, on ne constatera qu'une nouvelle dégradation du pouvoir d'achat de millions de fonctionnaires\", argumente une responsable de la CGT de la fonction publique, qui demande plus. Le ministre de la Fonction publique, Stanislas Guerini, se défend. Il ajoute les augmentations individuelles de 1,5 % aux 3,5 % annoncés. \"On vient apporter une réponse de 5 %, très concrète, en moyenne, sur la fiche de paie des agents de la fonction publique\", affirme-t-il.","date":"2022-06-28T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["L.Bazizin","M.Mullot"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/fonction-publique/inflation-le-point-d-indice-des-fonctionnaires-va-augmenter-de-3-5-en-juillet_5225758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : la redevance du service audiovisuel public britannique, la BBC, va disparaître","description":"Alors que le service public français était en grève, mardi, contre le projet de suppression de redevance audiovisuelle, la BBC, service public britannique, devrait connaître le même sort en 2027.Depuis cent ans, la BBC permet aux Britanniques de suivre l'actualité à la télévision, à la radio et sur internet. Le géant de l'audiovisuel public est pourtant affaibli. Dès 2027, le gouvernement supprimera la redevance de 184 euros par an, ce qui inquiète les salariés. Une représentante d'un syndicat rappelle que la contribution finance 75% du budget de la BBC, qui ne compte pas sur la publicité. Un média jugé trop critique par Boris Johnson Aucun plan de remplacement n'est prévu, alors que la redevance a été gelée pendant deux ans et ne va donc pas pouvoir augmenter au rythme de l'inflation. \"Cela fera plus d'argent dans les poches des retraités, des familles, qui ont du mal à boucler les fins de mois\", assure le gouvernement. Pour Claire Enders, spécialiste des médias, cette décision peut être vue comme des représailles politiques. Boris Johnson aurait jugé la BBC trop critique, notamment pendant la campagne du Brexit. \"Ça crée naturellement une pression complètement existentielle sur le service public\", explique-t-elle. Des postes seront supprimés afin de faire des économies.","date":"2022-06-28T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["M.Boisseau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-la-redevance-du-service-audiovisuel-public-britannique-la-bbc-va-disparaitre_5225800.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le masque bientôt obligatoire dans les transports en commun ?","description":"Alors que les contaminations sont très nombreuses, la ministre de la Santé appelle les Français à la vigilance en adoptant le port du masque sans toutefois en faire une obligation.Mardi 28 juin, le masque n’est toujours pas obligatoire dans les transports en commun, mais il est désormais recommandé par le gouvernement. Une incitation qui ne convainc pas la plupart des usagers. \"Je travaille dans une école et on ne porte pas le masque, donc voilà, je ne pense pas que ce soit plus dangereux dans les transports que dans les écoles\", explique une Parisienne à la sortie du tramway. Une incitation à porter le masque Les contaminations au Covid-19 sont reparties à la hausse depuis trois semaines avec 55 000 nouveaux cas quotidiens. Alors, pour certains, porter le masque est un réflexe. \"Pour moi, le Covid n’a pas complètement disparu. Je vois que ça repart, donc, je pense que pour nous protéger, on est obligé de continuer le masque, même s’il fait chaud\", explique une femme. Rendre le masque obligatoire dans les transports n’est pas d’actualité pour le gouvernement. La ministre de la Santé préfère parler d’incitation.","date":"2022-06-28T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["J.Ricaud","M.Barrois"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-le-masque-bientot-obligatoire-dans-les-transports-en-commun_5225803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-28-juin-2022_5184403.html","containsWordGlobalWarming":false}
{"title":"Taxe : à quoi sert la redevance audiovisuelle ?","description":"Les services de l'audiovisuel public sont en grève, mardi 28 juin. Ils protestent contre la suppression de la redevance, qui pourrait mettre en péril l'indépendance du service vis-à-vis de l'État.L'une des promesses de campagne d'Emmanuel Macron était la suppression de la redevance. La mesure devrait être présentée au Parlement cet été, dans le cadre de la loi pouvoir d'achat. En France, la redevance permet de faire vivre l'audiovisuel public. Elle a été créée en 1933 afin de financer la radio, avant d'être élargie à la télévision publique en 1949. Chaque foyer possédant un téléviseur doit ainsi payer 138 euros par an. Cette redevance est payée par 27,6 millions de foyers pour un montant de 3,7 milliards d'euros en 2021. Elle finance le service public de l'information Cette taxe permet le financement de différents médias publics : France Télévisions, Radio France, Arte ou France 24. Elle permet également de financer le cinéma, les documentaires et la création. Sa disparition divise. \"Il faut faire vivre le service public\", commente un homme. \"On paie tout cher, je pense que personnellement, c'est une bonne chose\", rétorque un autre. Emmanuel Macron a garanti que l'État fournirait le même budget, ce qui pourrait être une menace pour l'indépendance du service public de l'information.","date":"2022-06-28T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/greve/taxe-a-quoi-sert-la-redevance-audiovisuelle_5225464.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-juin-2022_5184382.html","containsWordGlobalWarming":false}
{"title":"Consommation : l'association UFC que choisir porte plainte contre 12 banques","description":"Forte de 4 300 signalements, l'association UFC que choisir a décidé d'attaquer en justice 12 banques accusées de ne pas rembourser leurs clients victimes de fraudes bancaires.Quand une fraude est constatée sur le compte d’un particulier, la banque est supposée lui rembourser le montant du litige, mais selon l’association de consommateur, ce n’est pas toujours le cas. UFC que choisir a relevé 4 500 signalements de refus de signalements de paiement. C’est pourquoi l’association a décidé de déposer une plainte contre 12 établissements bancaires pour \"pratiques commerciales trompeuses\". \"85% des demandes en cas d’opérations de paiement par carte contestées sont remboursées\" \"La loi dit que le consommateur victime d’une fraude doit être remboursé immédiatement. Et, dès lors qu’il a été négligent, la banque doit le prouver pour ne pas le rembourser. Malheureusement, trop souvent, ce n’est pas le cas\", explique l’un des responsables de l’association. Pourtant, les banques rappellent dans un communiqué, mardi 28 juin au matin, que \"85% des demandes en cas d’opérations de paiement par carte contestées sont remboursées\". Elles renvoient la balle dans le camp des consommateurs en les accusant de négligence grave.","date":"2022-06-28T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":["L. Bazizin","K. Toufik"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/consommation-l-association-ufc-que-choisir-porte-plainte-contre-12-banques_5225410.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-juin-2022_5184382.html","containsWordGlobalWarming":false}
{"title":"États-Unis : 46 personnes ont été retrouvées mortes dans la remorque d'un camion","description":"Au Texas, aux États-Unis, un spectacle macabre a été découvert à l’intérieur d’un camion. 46 personnes sont mortes de chaleur, complètement déshydratées alors qu’elles migraient, vraisemblablement, du Mexique.Les États-Unis ont été le théâtre d’un terrible drame de l'immigration clandestine. Au Texas, 46 personnes ont été retrouvées mortes dans la remorque d'un camion. Elles venaient vraisemblablement du Mexique. Un voyage extrêmement dangereux, d'autant que ces camions utilisés ne sont bien souvent pas climatisés. Les corps retrouvés étaient encore brûlants, il n’y avait aucune trace d’eau dans le véhicule, a déclaré le chef des pompiers. 16 personnes rescapées 16 autres personnes, 12 adultes et quatre enfants, ont pu être pris en charge. \"Nous espérons qu’ils vont tous survivre. Certaines personnes étaient encore conscientes, mais très faibles\", a rapporté le chef des secours. Le véhicule a été trouvé par un homme qui travaillait à proximité et qui a entendu un appel au secours, selon le chef de la police, livrant les premiers éléments de l’enquête. Trois personnes ont été interpellées, mais la police ne sait pas encore si elles sont liées à l’enquête.","date":"2022-06-28T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":["P. Verdeau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/europe/migrants/etats-unis-46-personnes-ont-ete-retrouvees-mortes-dans-la-remorque-d-un-camion_5225476.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-juin-2022_5184382.html","containsWordGlobalWarming":false}
{"title":"Affaire Damien Abad : le ministre des Solidarités est visé par une plainte","description":"Une plainte pour tentative de viol a été déposée contre Damien Abad. Le ministre des Solidarités voit son poste fragilisé à quelques jours de l’annonce du nouveau gouvernement.Le ministre Damien Abad est désormais visé par une plainte pour tentative de viol. Elle a été déposée par l'élue centriste qui avait déjà évoqué de tels faits, tout comme deux autres femmes qui l'ont accusé de tentative de viol. L'intéressé, lui, dément et annonce à son tour déposer une plainte pour dénonciation calomnieuse. L’affaire embarrasse le gouvernement, à quelques jours d’un remaniement. La plainte fragilise le ministre Jusque-là, aucune plainte n’avait été déposé contre le ministre des Solidarités. C’était la ligne de défense de l’exécutif. Selon son avocat, Damien Abad prétend ne pas connaître la plaignante, mais une nouvelle fois, la plainte fragilise le ministre. Certains de ses collègues s’inquiètent de savoir si, à son poste clé, il pourra mener à bien sa mission. Ces révélations arrivent alors qu’Élisabeth Borne consulte les groupes parlementaires d’opposition pour savoir si certains d’entre eux seraient prêts à entrer au gouvernement. La Première ministre doit proposer d'ici à la fin de la semaine une nouvelle équipe gouvernementale à Emmanuel Macron.","date":"2022-06-28T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":["C. Graziani"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/politique/accusations-de-viols-contre-damien-abad/affaire-damien-abad-le-ministre-des-solidarites-est-vise-par-une-plainte_5225479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-juin-2022_5184382.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le masque de retour dans les transports en commun, mais toujours pas obligatoire","description":"La ministre de la Santé, Brigitte Bourguignon, a appelé les Français, mardi 28 juin 2022, à remettre le masque dans les transports en commun. Il ne s'agit pas d'une obligation, mais d'une incitation.Mardi 28 juin 2022, le masque n’est toujours pas obligatoire dans les transports en commun, mais il est désormais recommandé par le gouvernement. Une incitation qui ne convainc pas la plupart des usagers. \"Je travaille dans une école et on ne porte pas le masque, donc voilà je ne pense pas que ce soit plus dangereux dans les transports que dans les écoles\", explique une Parisienne à la sortie du tramway. Le nombre de cas repart à la hausse Les contaminations au Covid-19 sont reparties à la hausse depuis trois semaines avec 55 000 nouveaux cas quotidiens. Alors, pour certains, porter le masque est un réflexe. \"Pour moi, le Covid n’a pas complètement disparu. Je vois que ça repart, donc je pense que pour nous protéger, on est obligé de continuer le masque, même s’il fait chaud\", explique une femme. Rendre le masque obligatoire dans les transports n’est pas d’actualité pour le gouvernement. La ministre de la Santé préfère parler d’incitation.","date":"2022-06-28T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":["J. Ricaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-masque-de-retour-dans-les-transports-en-commun-mais-toujours-pas-obligatoire_5225407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-28-juin-2022_5184382.html","containsWordGlobalWarming":false}
