{"title":"VIDÉO - Cet artiste transforme nos déchets plastiques en fleurs","description":"IMPACT POSITIF - A Paris, William Amor, artiste plasticien, transforme le plastique en fleurs. Nous sommes allés à sa rencontre.  \"Ennoblisseur de matières délaissées.\" C’est ainsi que se qualifie William Amor. Il découvre Paris il y a 20 ans. C’est là qu’il rencontre le plastique et la pollution qu’il engendre. Il lui vient alors une idée : sublimer ce matériau en le transformant en fleurs. En effet, venant de la campagne, il est très inspiré par la nature. Il s’installe alors dans la capitale et décide de créer son atelier, véritable jardin urbain. Ici, on trouve toutes sortes de fleurs. Coquelicots, roses, mimosas, toutes fabriquées à partir d’objets dont on cherche à se débarrasser. Mais pour comprendre son travail, il faut d’abord se rendre dans sa cave, afin de découvrir sa caverne d’Ali Baba. Sacs plastiques, filets de pêche mais aussi mégots de cigarettes, on y trouve de tout. Son activité est aujourd’hui inscrite dans le secteur des métiers d’art. Plusieurs fois lauréats de différentes fondations, il a récemment reçu l'un des Grands Prix de la Création de la Ville de Paris : le \"prix Talent émergent\". Il expose parfois ses œuvres lors de salons ou dans des galeries du monde entier.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cet-artiste-transforme-nos-dechets-plastiques-en-fleurs-2175748.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/74.html","containsWordGlobalWarming":false}
{"title":"Contrôle aux frontières : ce qui attend désormais les voyageurs entrant en France","description":"Depuis ce lundi, un test PCR négatif est exigé pour tous les voyageurs arrivant d'un pays extérieur à l'Union européenne, suivi d'un isolement de sept jours. Sa mise en pratique ne va pas de soi.  À l'arrivée à Roissy, il est difficile de louper les anciennes règles. En revanche, rien sur les nouvelles. Plusieurs voyageurs ne sont d'ailleurs même pas au courant qu'ils vont devoir s'isoler pendant une semaine. Depuis aujourd'hui, si vous arrivez en France d'un pays situé en dehors de l'Union européenne, vous devez passer un test PCR avant le départ, effectuer sept jours d'isolement, et un autre test PCR ensuite. C'est plus strict qu'avant, mais le verrouillage est loin d'être total. Exemple avec l'Irlande. La semaine dernière, le pays comptait 17 000 malades par million d'habitants. C'est l'un des pays les plus touchés au monde, depuis lequel on peut venir en France sans aucun contrôle, car il est membre de l'Union européenne. En revanche si vous êtes en Corée du Sud avec 20 fois moins de cas par habitant, il est interdit de venir en France sans se plier aux nouvelles règles. Un couple qui revient de vacances ne comprend pas les différences de contrôles. \"Nous, on arrive de Maldives, il n'y a pas de cas. Et là on doit être confiné. Ce n'est pas logique du tout\", confie la femme. Une Américaine, qui arrive des États-Unis, échappe pourtant aux nouvelles règles. Elle a fait une escale en Irlande.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-controle-aux-frontieres-ce-qui-attend-desormais-les-voyageurs-entrant-en-france-2175908.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Découvrez le TGV du futur attendu dès 2023","description":"DEMAIN - La prochaine génération de trains à grande vitesse consommera 20% d'énergie en moins. Son constructeur Alstom doit livrer sa première rame en 2023. Présentation en 3D.  Les TGV français transportent chaque année 100 millions de voyageurs et ils s'apprêtent à accueillir un petit nouveau. Les rames de nouvelle génération, attendues sur les rails à partir de 2023, vont accueillir 20% de voyageurs en plus. Ces futurs trains pourront ainsi accueillir 740 passagers chacun, sans être plus longs que les modèles actuels. Le gain de place a été trouvé en raccourcissant la taille des motrices, à l'avant et à l'arrière. Une opération qui permet d'ajouter une voiture. La rame sera entièrement modulable. Certains espaces, auparavant inaccessibles, seront désormais aménagés pour les voyageurs. Un même étage pourra contenir une partie classique et une partie transformée en salle de jeux. Cela sera pratique notamment pour les grands départs en vacances. Les ingénieurs surnomment ce futur TGV \"le train qui ne tombe pas en panne\". Celles-ci pourraient en effet être réduites par la technologie employée. Un autodiagnostic sera en effet réalisé en temps réel. Le fonctionnement correct de tous les composants du train sera en effet vérifié toutes les 100 millisecondes. Les informations seront envoyées à une plateforme centrale et cela devrait éviter les arrêts en pleine voie en raison de problème techniques. Autre atout, ce TGV devrait consommer 20% d'énergie en moins notamment grâce à son nez pus fin et plus allongé que le modèle actuel. Plus aérodynamique, il limitera les frottements dans l'air et nécessitera donc moins de puissance pour avancer à la même vitesse. Sur APPLE","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-decouvrez-en-3d-le-tgv-du-futur-construit-par-alstom-et-attendu-des-2023-2175819.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/74.html","containsWordGlobalWarming":false}
{"title":"Neige : risque très élevé d’avalanches dans les Vosges, un skieur disparu","description":"Des records de chute de neige ont été battus notamment en moyenne montagne. C'est le cas en particulier dans les Vosges où le risque d'avalanche reste très élevé. Un homme qui pratiquait le ski de randonnée est mort enseveli par une coulée de neige.  Il aura fallu mobiliser des moyens importants. Une trentaine de secouristes, des engins spécialisés, des heures de progression avant d'atteindre les deux skieurs, emportés par la coulée de neige, engagés dans un couloir dangereux malgré des conditions difficiles. \"Plutôt des jeunes 20-30 ans qui bravent quand même un petit peu tous les messages de vigilance\", constate Philippe Viré, major PGM d'Hohrod (Haut-Rhin). Ces derniers jours, les chutes de neige ont été exceptionnelles, près d'1m50 sur le sommet. Depuis le couvre-feu, les crêtes vosgiennes sont très fréquentées par des amateurs de grands espaces venus respirer, mais avec de tels cumuls, les reliefs sont modifiés, le danger plus important. \"On est passé d'une montagne où on n'a quasiment pas de neige à une montagne où on a eu d'un coup 1m50 de neige. Donc, c'est ça aussi qui est plus piégeux parce qu'on a prévu un itinéraire. On pense qu'il y a de la neige, mais on n'imagine pas non plus que ça a changé aussi vite. Je pense que cette brutalité aussi rend la montagne un peu plus compliquée à comprendre\", prévient Éric Zipper, protection civile spécialiste secours en montagne. Sur les pentes, des skieurs sont venus profiter malgré tout de la neige vierge. Mais avec de telles conditions, il faut connaître le massif. \"En fait, il y a des balises qui suivent la ligne de crête. Ce sont des balises orange sur des perches, il ne faut pas les dépasser\", souligne le major PGM. La période de gel la semaine dernière suivie de chute de neige conséquente ont rendu le manteau imprévisible. En conséquence, les plaques sont particulièrement instables. Des remontées mécaniques fermées, un enneigement rare et des amateurs de montagne plus nombreux, ont créé des conditions particulières dans le massif des Vosges, peut-être un peu plus dangereux.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-neige-risque-tres-eleve-d-avalanches-dans-les-vosges-un-skieur-disparu-2175915.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Cantines : comment les écoles s'adaptent au nouveau protocole sanitaire","description":"Dans tous les établissements scolaires, même ceux où aucun cas n'a été détecté, le nouveau protocole sanitaire s'appliquera à partir du 25 janvier, c'est-à-dire lundi prochain. Les principaux changements concernent la cantine et le sport.  Dans une école du nord du pays, des élèves de CE2 s'apprêtent à partir déjeuner à la cantine. Il n'est pas question pour eux d'entrer directement dans le réfectoire. Rangés par classe dans la cour, les enfants attendent que leur nom soit prononcé. Une fois à l'intérieur, il leur faut de nouveau se laver les mains et se mettre à une table exclusivement réservée à sa classe. Cette nouvelle mesure a été imposée par le gouvernement pour éviter le brassage des élèves. Et, pour encore plus de sûreté, une fois assis, ils ne peuvent plus se déplacer dans l'enceinte de la cantine. Ce qui nécessite, là encore, une certaine organisation. Les collégiens sont bien moins disciplinés. Il faut sans cesse leur rappeler les consignes alors qu'ils les connaissent déjà tous par cœur. Et pour que les 180 demi-pensionnaires soient accueillis en toute sécurité, un roulement a été mis en place. Il y a désormais deux services, les entrées se font au compte-gouttes et chaque élève est placé à sa table à son arrivée dans la cantine. Seul bémol, mais pour le moment le gouvernement ne l'impose pas, lors du déjeuner, les élèves mangent à moins d'un mètre les uns des autres. Les établissements scolaires ont jusqu'au 25 janvier pour s'adapter au nouveau protocole sanitaire exigé.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-cantines-comment-les-ecoles-s-adaptent-au-nouveau-protocole-sanitaire-2175906.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : questions sur les masques FFP2, en tissus et chirurgicaux","description":"Dans un train ou dans un magasin, les Bavarois portent obligatoirement un masque FFP2 depuis ce lundi. Face à l'arrivée des variants plus contagieux, les autorités le privilégient. Faut-il le rendre obligatoire ? Qu'en est-il du modèle en tissu ?  Dans l'Hexagone, le masque FFP2 est, en théorie, réservé aux soignants chargés des gestes invasifs. Il permet de filtrer 94% des particules présentes dans l'air. Mais est-ce bien utile pour l'ensemble de la population ? La professeure Christine Rouzioux, virologue et membre de l'Académie de médecine, dit ne pas voir la justification d'une telle mesure. Le FFP2 a également quelques inconvénients. Il coûte plus cher, minimum 1€/pièce et il est plus inconfortable qu'un masque chirurgical ou en tissu. Avec les nouveaux variants, les autorités sanitaires songent à renforcer les normes pour les masques artisanaux ou en tissu. Pour le docteur Benjamin Davido, infectiologue à l'hôpital Raymond-Poincaré de Garches (Hauts-de-Seine) AP-HP, il faudrait aller encore plus loin. Il pense qu'on peut augmenter notre niveau d'exigence et commencer à recommander largement l'utilisation du masque chirurgical dans les semaines qui viennent. Le double masque est l'option choisie par le nouveau président américain, Joe Biden. Un masque en tissu par-dessus un masque chirurgical. Selon l'université de l’État de Virginie, cette double épaisseur est quasiment aussi efficace que de porter un masque FFP2. Elle permettrait de filtrer jusqu'à 90% des particules. Mais cette piste n'est pas privilégiée en France. Les autorités sanitaires souhaitent plutôt renforcer les gestes barrières et pourraient recommander dans les prochains jours de respecter une distanciation physique de deux mètres.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-questions-sur-les-masques-ffp2-en-tissus-et-chirurgicaux-2175911.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Le grand format : les secrets de la brioche","description":"La farine, les œufs et le beurre sont les principaux ingrédients d'une des pâtisseries préférées des Français, les brioches. Mais que contiennent-elles pour être si tendres et parfumées ? Quel est le secret de leur fabrication ?  Pour les ingrédients, peu importe la brioche ou ses origines, on retrouve toujours les ingrédients de base que sont le sucre, l'œuf, la farine, la levure et le beurre. Viennent ensuite le pétrissage et les repos entre chaque étape de fabrication. Après la cuisson, les brioches de pâtissiers sont incomparables à celles achetées dans la grande distribution. La différence entre ces deux produits réside dans la conservation qui peut aller jusqu'à trente jours. Mais comment font certaines marques pour conserver aussi longtemps ? Chez Mes Délices Briochés, une entreprise à Romans-sur-Isère, chaque processus de fabrication est minutieusement étudié pour être sûr que les brioches ne perdent pas en qualité. Tout réside dans l'ajout de quelques ingrédients naturels à la recette de base. Les industriels, eux, utilisent des conservateurs chimiques. Adélaïde d'Aboville, diététicienne nutritionniste, nous explique qu'il faut fuir le sirop de glucose, les listes d'ingrédients et les dates de conservation trop longues. Il faut également vérifier que les ingrédients principaux sont de la farine, des œufs et du beurre. Pour être sûr de faire le bon choix, cette nutritionniste a une astuce imparable, la présence du Label Rouge, un gage de produit frais et français.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-le-grand-format-les-secrets-de-la-brioche-2175913.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Pharmacies, crèches, garages… qui reste ouvert après 18h ? Le 20H vous répond","description":"PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\". Au menu : les conséquences du couvre-feu avancé partout à 18h.  Depuis le début de la crise sanitaire, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". Au menu du jour : les pharmacies vont-elles rester ouvertes après 18h ? Un garagiste peut-il continuer à réparer des voitures après cette heure ? Qui est concerné par les dérogations principales au couvre-feu ? Alexia Mayer répond à ces questions, sur le plateau d'Anne-Claire Coudray, dans la vidéo en tête de cet article. Je suis garagiste, puis-je continuer à réparer des voitures après 18h ? Les questionnements restant nombreux, cette rubrique continuera d'accompagner le public tout au long de cette période. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20hvousrepond@tf1.fr.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-pharmacies-creches-garage-quel-commerce-reste-ouvert-apres-18h-le-20h-vous-repond-2175674.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/74.html","containsWordGlobalWarming":false}
{"title":"Couvre-feu à 18h : un quotidien bouleversé","description":"Lever un peu plus tôt, faire les courses à la mi-journée... Certains Français avaient modifié leurs habitudes depuis la mise en place d'un couvre-feu à 18 heures. Comment vous êtes-vous adapté ? Change-t-il vraiment quelque chose à vos habitudes ?  Certains craignaient un afflux de voyageurs dans les transports. Nous sommes donc montés dans le métro une heure avant le couvre-feu. \"C'est normal, comme d'habitude\", note une habitante. Sur les routes, le périphérique parisien à 18h n'est pas plus chargé que d'habitude. Beaucoup de Français sont en télétravail. La plupart des grandes villes ne font donc pas évoluer leur offre de transport. Seule la RATP en Île-de-France avance l'heure de pointe d'une heure. Désormais, à partir de 15h30, l'offre pourrait augmenter de 30%. À Montreuil, une mère de famille de deux enfants quitte son lieu de travail deux heures plus tôt que d'habitude. Son employeur la laisse partir à 17h parce que la garderie ferme à 18h. \"C'est parti car l'heure tourne. Il faut y aller\", affirme Nathalie Krebs, agent immobilier de l'agence \"L'adresse\". La responsable des ressources humaines, Coralie Hannier, responsable des ressources humaines, explique que les collaborateurs, qui sont célibataires et pas d'enfants, vont partir beaucoup plus tard pour compenser l'absence de chacun\". Nathalie est la première à quitter l'agence. Elle fait partie de ces Français pour qui ce couvre-feu à 18 heures est presque plus contraignant qu'un confinement. Pour la première fois depuis le début de l'épidémie, faire ses courses alimentaires est impossible après 18 heures. Tous les magasins sont fermés. Interdit également la restauration à emporter. C'en est donc fini du click and collect le soir pour les restaurants. En revanche, le restaurant \"Les Pêcheurs\" mise désormais donc tout sur les clients du déjeuner. Bonne nouvelle, la livraison à domicile, elle, sera toujours possible même après 18 heures. Contrairement au confinement, faire son jogging ne fait pas partie des dérogations possibles pour le couvre-feu. Donc, vous ne pourrez sortir après 18 heures que si c'est pour rentrer du travail, pour la garde d'enfant ou un motif familial impérieux, si vous revenez d'un déplacement long distance, avez un rendez-vous médical ou enfin pour promener votre chien.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-couvre-feu-a-18h-un-quotidien-bouleverse-2175909.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Savoie : le pin cembro, un arbre extraordinaire","description":"Le pin cembro pousse au-dessus de la station de ski de La Plagne en Savoie. Au fil des millénaires, il s'est adapté aux conditions très rudes de la vie en altitude. Pour se reproduire, il doit compter sur un oiseau dont la mémoire flanche de temps en temps  Au royaume de glace, à 2 300 mètres d'altitude, il grimpe, à l'assaut des montagnes, là où aucun autre ne peut survivre. Aux portes de La Plagne, voici l'une des plus hautes forêts de France. Une forêt de pin cembro, curiosité biologique qui intrigue les scientifiques depuis deux siècles. Un terrain très instable, mais le pin cembro est un équilibriste. Forestier depuis vingt ans, Jean-Luc se passionne pour ce prodige des montagnes qui pousse à même la roche et qui se nourrit comme un ermite. Dans cette forêt, certains ont plus de 400 ans. Et pour vivre dans des conditions aussi extrêmes, le pin cembro a un allié : le casse-noix moucheté. C'est un oiseau jardinier, bâtisseur de forêt. Assez sombre, il a des tâches blanches partout sur le corps. Il se nourrit de graines qu'il trouve dans le cône du pin cembro. Une fois les graines stockées dans son bec, le petit oiseau cache son butin dans le sol à des kilomètres à la ronde pour se constituer des réserves. Mais la mémoire lui fait parfois défaut. Grâce à ces oublis, les graines peuvent parfois germer. Dans les années 60, une partie de la forêt fût arrachée pour construire des pistes de ski. Sous la pression de l'Union européenne, elle est maintenant classée site naturel remarquable. À l'emplacement d'une ancienne remontée mécanique, 150 arbres ont été replantés. Aujourd'hui, les accompagnateurs en montagne tentent de sensibiliser les vacanciers à la protection de ce milieu naturel. Pour les scientifiques, la forêt de La Plagne est aujourd'hui un exemple de coopération entre un arbre et un oiseau.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-savoie-le-pin-cembro-un-arbre-extraordinaire-2175912.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Voici les titres du JT de 20H du 18/01/2021 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la mort de Jean-Pierre Bacri à 69 ans, le casse-tête des rendez-vous de vaccination, la conversion à la vidéosurveillance dans les campagnes, le secret enfin dévoilé des bonnes brioches, puis notre évasion à la découverte du pin des cimes de la Savoie.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-4768-2175901.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Enquête : de la vidéosurveillance même à la campagne","description":"C'est une réalité dans la plupart des grandes agglomérations depuis quelques années. Des caméras de vidéosurveillance font leur apparition dans les petites communes de zone rurale. Pourquoi les maires de toute tendance politique y ont-ils recours ?  Foëcy, 2 000 habitants, une petite commune rurale tranquille, voit pourtant cette quiétude perturbée, depuis quelque temps. Trois jours avant notre tournage, la gare du village a été vandalisée. Certes, les dégâts sont mineurs, mais sont de plus en plus fréquents. Cette campagne s'agace, s'inquiète et s'équipe. Dans une autre commune du Cher, sur Dun-sur-Auron, le maire a fait installé seize caméras de surveillance. Il nous invite dans la pièce PC sécurité dans laquelle seules trois personnes ont accès. Chaque passage est consigné. Sur les écrans, l'image est en direct, mais le seul policier municipal ne peut les surveiller en permanence. Conservés quinze jours, les enregistrements sont souvent visionnés une fois les infractions commises. Cette installation est onéreuse pour la ville. Selon le maire, Louis Cosyns : \"Le coût pour une commune, c'est 150 000 euros. Mais comme c'est un service qui est très utile pour la gendarmerie et la police nationale, on a eu 60% de subvention\"","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-enquete-de-la-videosurveillance-meme-a-la-campagne-2175917.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
{"title":"Campagne de vaccination : comment expliquer l’embouteillage ?","description":"Alors que la campagne de vaccination est censée s'accélérer et que les hésitants sont enfin convaincus des vertus de la vaccination, il est difficile de prendre rendez-vous. Nous vous expliquons pourquoi.  Ne pas perdre une goutte du précieux sérum, c'est désormais une nécessité dans un centre communal de Clamart (Hauts-de-Seine) pour espérer vacciner les plus de 75 ans. Ils sont 170 volontaires aujourd'hui. Impossible de faire plus, contrairement à ce qu'avait prévu le maire. Il ne reste que onze flacons pour la fin de la journée. \"Vous voyez à quel point on manque de vaccin pour pouvoir vacciner la population. Je devais en avoir le triple, et or, on n'a eu que 170 doses au lieu de 420. Donc je vais être obligé d'annuler tous les rendez-vous de demain\", explique Jean-Didier Berger. Contactée, l'agence régionale de santé explique le reste des doses seraient disponibles mercredi. Un délai incompréhensible pour le personnel médical. \"Ici, avec le centre, la façon dont c'est organisé, on pourrait vacciner facilement 4 500 à 5 000 personnes par semaine. C'est vraiment dommage qu'on soit coincé par le nombre de doses. Alors, où sont les doses ?\", confie le Dr Jean-Paul Hamon. Les doses, 1,5 million sont arrivées en France. En retirant celles qui ont été injectées, il nous en reste environ. Alors où sont-elles ? Selon les responsables de la stratégie vaccinale du gouvernement, toutes ne sont pas destinées aux centres de vaccination. L'objectif du mois de janvier, c'est d'abord de vacciner les résidents et les soignants des Ehpads.","date":"2021-01-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-campagne-de-vaccination-comment-expliquer-l-embouteillage-2175905.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/68.html","containsWordGlobalWarming":false}
