{"title":"Soutien de Valls à Macron : pourquoi une telle annonce ?","description":"Manuel Valls a annoncé ce mercredi 29 mars qu'il voterait pour Emmanuel Macron au premier tour de la présidentielle. Un choix qui a provoqué de violentes réactions dans son camp. \"Un choix fait d'une certaine manière au nom de la cohérence. Malgré tout, il a trahi sa parole et piétine la charte des primaires. Manuel Valls contribue à la descente aux enfers de Benoît Hamon\", explique Nathalie Saint-Cricq sur le plateau de France 2. Fidèle à sa ligne politique de centre gauche Manuel Valls a voulu rester fidèle à sa ligne politique de centre gauche et sa méthode, la transgression. \"En 2014, il rêvait d'un PS qui change de nom et qui devient la maison commune de tous les progressistes jusqu'à François Bayrou. Ce projet, Manuel Valls en rêvait, Emmanuel Macron l'a fait. Ce n'est donc ni étonnant, ni surprenant qu'il le soutienne. La première victime, c'est l'institution des primaires qui s'apparentent à un fiasco total\", conclut la journaliste.","date":"2017-03-28T22:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/benoit-hamon/soutien-de-valls-a-macron-pourquoi-une-telle-annonce_2120669.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Sciences : la vie cachée des arbres","description":"\"Il faut savoir que quand deux arbres de la même espèce se trouvent dans la même forêt, et bien ils communiquent en permanence\", explique Nicolas Chateauneuf, qui ajoute : \"les racines vont agir comme une sorte de réseaux internet des forêts avec une sorte de circulation d'informations, des impulsions électriques (...) Elles circulent à la vitesse d'un centimètre par heure, c'est suffisant pour prévenir les voisins d'une agression extérieure ou tout simplement, du taux d'humidité\". Une défense adaptée aux agresseurs Le journaliste affirme aussi que les arbres \"s'entraident sans exception au sein d'une même espèce\" et que \"ces arbres, quand ils sont malades, leurs voisins vont leur envoyer des nutriments par les racines, de l'énergie pour les aider à passer ce cap.\" Nicolas Chateauneuf ajoute aussi que ces végétaux peuvent se défendre grâce à \"plusieurs bottes secrètes\", comme la possibilité, pour eux, d'identifier la salive de chaque insecte qui les attaquerait et d'adapter leur défense.","date":"2017-03-28T22:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/sciences-la-vie-cachee-des-arbres_2120713.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Immobilier : acheter sans apport est désormais possible","description":"Acheter sans un seul euro en poche, ils sont de plus en plus nombreux à pouvoir le faire. Les banques n'ont jamais prêté aussi facilement grâce aux taux bas et au marché immobilier qui repart. À 26 ans, cette contrôleuse de gestion vient d'acheter avec son compagnon son premier appartement. En 2009, les crédits sans apport étaient de 5% 53m² à 176 000 euros, une somme entièrement prêtée par les banques sans aucun apport. \"On a réussi à obtenir un crédit de 176 000 euros pour une durée totale de 25 ans à un taux de 1,7 %\", explique la jeune femme. Un taux très intéressant. Jusqu'ici locataires, ils ne pensaient pas devenir propriétaires aussi facilement avec leur revenu mensuel de 3 000 euros nets. En 2009, les crédits sans apport étaient de 5% chez certains courtiers, aujourd'hui c'est 15%.","date":"2017-03-28T22:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-emprunter-l-integralite-est-possible_2120663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Emmanuel Macron : avec qui va-t-il pouvoir gouverner ?","description":"À quoi ressembleraient la majorité et le gouvernement d'Emmanuel Macron s'il est élu ? C'est en pleine interview, ce mercredi 29 mars au matin, qu'il apprend que Manuel Valls votera pour lui. Enthousiasme modéré du candidat : \"Je l'en remercie (...) et cela traduit le fait que les sociodémocrates et les femmes et les hommes de gauche responsables sont prêts à s'inscrire dans une démarche qui est la mienne\", dit-il sur Europe 1. Pas de doubles étiquettes Manuel Valls rejoint la galerie hétéroclite des soutiens d'Emmanuel Macron : Robert Hue, Alain Madelin ou encore Jean-Yves Le Drian. À quoi ressemblerait son gouvernement s'il est élu ? \"Quinze ministres, expérimentés\", dit-il. De nouveaux visages, des membres de la société civile... Finis les apparatchiks, dixit le candidat. Quelle majorité à l'Assemblée ? Emmanuel Macron fixe une règle : pas de doubles étiquettes PS-En Marche! ni LR-En Marche!","date":"2017-03-28T22:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/emmanuel-macron-avec-qui-va-t-il-pouvoir-gouverner_2120671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Brexit : les enjeux des négociations","description":"Avec l'activation de l'article 50 du Traité de Lisbonne, l'Union européenne et le Royaume-Uni entrent dans une phase de négociations. Pour Jean-Paul Chapel, le premier enjeu est \"la libre circulation des personnes\". \"C'est sur ce point que les Britanniques ont voté le Brexit, c'est là-dessus qui faut négocier de nouvelles règles\", dit aussi le journaliste. Selon lui, cela pose aussi la question des \"3 millions de ressortissants européens déjà installés au Royaume-Uni\". Une facture salée pour les Britanniques Dans un deuxième temps, Jean-Paul Chapel analyse un autre enjeu : \"la libre-circulation des marchandises\". \"Pour vendre ces marchandises, le Royaume-Uni devra payer une contribution, comme le font la Norvège ou la Suisse, ou des droits de douane, comme le fait le Canada\", dit le journaliste, qui affirme que le \"Royaume-Uni doit payer un solde de tout compte\", estimé \"entre 25 et 60 milliards d'euros\".","date":"2017-03-28T22:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-enjeux-des-negociations_2120699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"La mort du PS est-elle annoncée ?","description":"Le PS est habitué aux mots qui font mal. Mais ceux écrits ou prononcés aujourd'hui donnent l'impression d'un parti au bord de l'implosion. Arnaud Montebourg qui a tweeté : \"Chacun sait désormais ce que vaut un engagement signé sur l'honneur d'un homme comme Manuel Valls : rien\". La députée Karine Berger : \"un seul adjectif pour qualifier le comportement de Manuel Valls : minable\". L'élu de Marseille, Patrick Mennnuci : \"Manuel Valls, tu nous fais honte\". \"Un mauvais perdant\", pour Aurélie Filippetti. Cambadélis tente de ramener le calme Aux côtés du candidat PS ce mercredi, Martine Aubry résume sa pensée en une formule : \"qui se ressemble s'assemble\". Mais le choix de Manuel Valls trouve aussi quelques défenseurs comme Malek Boutih. Le PS peut-il survivre à cette crise ? Son Premier secrétaire, Jean-Christophe Cambadélis a écrit une lettre tentant de ramener le calme.","date":"2017-03-28T22:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/la-mort-du-ps-est-elle-annoncee_2120685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Justice : après son audition par les juges, Penelope Fillon est mise en examen","description":"Après douze heures d'audition, la voiture de Penelope Fillon quitte le pôle financier hier, mardi 28 mars au soir. Quelques minutes plus tard, c'est la confirmation : elle est mise en examen. D'abord, pour complicité et recel de détournement de fonds publics, autrement dit, les trois juges d'instruction soupçonnent toujours un emploi fictif comme attachée parlementaire. Pourtant, contrairement à son mari, Penelope Fillon a accepté de répondre à leurs questions. Une \"enquête exclusivement conduite à charge\" Elle est aussi mise en examen pour complicité et recel d'abus de biens sociaux pour la Revue des Deux Mondes et recel d'escroquerie aggravée. Les magistrats s'interrogent : comment Penelope Fillon a-t-elle pu cumuler deux fonctions pendant quelques mois quand les salaires laissent penser à deux postes à temps plein ? Son avocat balaie les accusations et dénonce \"une enquête exclusivement conduite à charge\".","date":"2017-03-28T22:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/penelope-fillon/justice-apres-son-audition-par-les-juges-penelope-fillon-est-mise-en-examen_2120679.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Le Brexit est officiellement enclenché","description":"Le pas décidé, c'est l'ambassadeur britannique à Bruxelles (Belgique) qui remet en mains propres la lettre de Theresa May au président du Conseil européen ce mercredi 29 mars. Aucune caméra n'a été autorisée, seul un photographe pour immortaliser ce moment. Dans ce courrier de six pages, la Première ministre écrit : \"Nous quittons l'Union européenne, mais pas l'Europe. Nous voulons rester des partenaires engagés et des alliés\". \"C'est un moment historique\" À Londres (Royaume-Uni), certains tabloïds ouvertement eurosceptiques savourent ce moment. \"Liberté\", titre même le Daily mail. Au Parlement, la Première ministre se montre plus solennelle. \"C'est un moment historique et il n'y a pas de retour en arrière possible. Nous allons prendre nos propres décisions et faire nos propres lois\", a déclaré Theresa May. À Bruxelles, le président du Conseil européen Donald Tusk prend acte de la lettre et assure \"qu'il n’y'a pas de raison de penser que c'est un jour heureux, ni pour Bruxelles, ni pour Londres\".","date":"2017-03-28T22:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/le-brexit-est-officiellement-enclenche_2120683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Mise en examen de Penelope Fillon : quelles conséquences si François Fillon est élu ?","description":"Penelope Fillon a été mise en examen pour trois chefs d'accusation hier, mardi 28 mars. Si François Fillon était élu président de la République, sa femme bénécierait-elle de son immunité ? \"Non, si le président de la République est intouchable par les juges, en revanche, son épouse et ses proches ne bénéficient pas de son immunité présidentielle\", explique Dominique Verdeilhan sur le plateau de France 2. La justice devrait séparer les deux dossiers Première conséquence, si François Fillon accède à l'Élysée, sa procédure sera forcément gelée pendant cinq ans alors que celle de son épouse pourra continuer à être instruite. \"Ça veut dire que la justice va être obligée de séparer les deux dossiers. S'il y a un procès alors que François Fillon est à l'Élysée, Penelope Fillon pourra être jugée comme prévenue, alors que François Fillon pourra éventuellement être entendu comme témoin s'il en est d'accord, avant d'être jugé après son mandat\", conclut le journaliste.","date":"2017-03-28T22:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/francois-fillon/affaires-fillon/mise-en-examen-de-penelope-fillon-quelles-consequences-si-francois-fillon-est-elu_2120681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Quand des hommes catholiques suivent des stages pour réaffirmer leur \"masculinité\"","description":"Des hommes réunis pendant quatre jours autour d'un thème : la masculinité. France 2 a pu se rendre dans l'un de ses camps, à Autrans, où plus de 300 fervents catholiques se réunissent, tous traversés par une question existentielle : qu'est-ce qu'un homme aujourd'hui ? Des retraites catholiques Durant ces retraites catholiques, au succès grandissant depuis quatre ans, les organisateurs encouragent les participants à affirmer leur \"virilité\". Sont notamment prévues des épreuves sportives, durant lesquels il faut montrer ses muscles comme pousser une voiture le plus rapidement possible. Dans cette épreuve de force, certains hommes disent se redécouvrir. La question centrale du stage est abordée durant des conférences, au cours desquelles l'orateur délivre un discours très traditionnel sur la place de l'homme et de la femme dans la société, au sein du cercle familial.... Les hommes dans la salle, consciencieux, prennent des notes. Après quatre jours de réflexion, qu'auront-ils appris ? Un jeune homme venu avec son père et son grand-père aura retenu une chose : \"L'homme a la force brute, il va construire les murs et sa femme va rendre cela beau et habitable.\"","date":"2017-03-28T22:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/les-stages-pour-reaffirmer-sa-masculinite_2120667.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Guyane : une aide d'urgence du gouvernement ?","description":"À Cayenne (Guyane), les barrages ne sont pas levés, la grève est toujours générale alors que les ministres de l'Intérieur et des Outre-mer, Matthias Fekl et Ericka Bareigts, sont actuellement dans l'avion, avec dans leurs valises, une promesse de 4 milliards d'euros sur un peu moins de 10 ans pour le développement de la Guyane. L'annonce devrait être faite dès leur arrivée. Suffira-t-elle à apaiser la crise ? Rien n'est moins sûr. De nouveaux bâtiments promis Les Guyanais, à l'image des \"500 frères\", en pointe dans la contestation, réclament des mesures concrètes : un nouvel hôpital, mais aussi un nouveau commissariat à Cayenne. \"Ça fait pratiquement quinze ans que l'État nous promet un nouveau commissariat\", explique ainsi Zadkiel Saint-Orice, du collectif des \"500 frères contre la délinquance\". Avec ces 4 milliards d'euros, le gouvernement prévoit notamment de créer un tribunal, une prison, mais aussi de nouveaux établissements scolaires.","date":"2017-03-28T22:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/crise-en-guyane/guyane-une-aide-d-urgence-du-gouvernement_2120691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
{"title":"Politique : Manuel Valls votera Emmanuel Macron","description":"Entre Manuel Valls et Benoît Hamon, c'est désormais la rupture. Ce mardi 28 mars au matin, l'ancien Premier ministre annonce son choix pour la présidentielle : \"Je voterai pour Emmanuel Macron\", a-t-il dit sur BFM TV. Une nouvelle défection de poids pour Benoît Hamon. L'air grave, le candidat socialiste contre-attaque. Manuel Valls, qui ne respecte pas les règles de la primaire, et pourtant : l'ancien Premier ministre s'était engagé par écrit à soutenir publiquement le candidat désigné lors des primaires citoyennes et à s'engager dans sa campagne. Benoît Hamon demande des sanctions \"Moi, je respecte les règles\", avait lancé Manuel Valls le 25 janvier 2017. \"J'ai depuis toujours le sens de l'action collective et de la loyauté, je suis profondément attaché au respect des engagements pris\", déclarait-il même quatre jours plus tard. Ce mardi soir, Benoît Hamon demande au Parti socialiste de prendre des sanctions à l'encontre de Manuel Valls.","date":"2017-03-28T22:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/politique-manuel-valls-votera-emmanuel-macron_2120665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-29-mars-2017_2109974.html","containsWordGlobalWarming":false}
