{"title":"Budget 2025 : la filière hippique redoute une nouvelle taxe","description":"Une nouvelle taxe sur les paris hippiques pourrait être votée dans le cadre du budget 2025. Les professionnels de la filière restent prudents.À Avoise (Sarthe), Jonathan Jugé vit avant tout de son activité de maréchal-ferrant. Mais si la taxe sur les paris hippiques était votée, il devrait vendre ses chevaux et dire au revoir à sa passion. Un autre entraîneur en début de carrière, qui a fait de gros investissements, est, lui aussi, inquiet. \"Ça fait peur quand même. On est un peu dans le doute\", explique Guillaume Jouve, entraîneur et driver de trotteurs. 20 à 50 millions de recettes en moins pour la filière Le ministre du Budget s'est dit favorable à un sous-amendement pour exclure les paris hippiques de la taxe sur les jeux d'argent. Tant que rien n'est voté, les professionnels préfèrent rester prudents. L'augmentation de la taxe prévue priverait la filière de 20 à 50 millions de recettes. \"Les paris engagés chaque jour financent toute une filière, des milliers d'emplois, 230 hippodromes en France\", indique Caroline Sionneau, comité du Trotteur français (SETF). Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/budget/budget-2025-la-filiere-hippique-redoute-une-nouvelle-taxe_6881444.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Drame de la rue d'Aubagne à Marseille : les proches des victimes de l'effondrement des immeubles toujours dans l'attente","description":"Six ans après l'effondrement des immeubles de la rue d'Aubagne à Marseille (Bouches-du-Rhône), les familles des victimes vivent encore dans l'attente d'un jugement. Un procès s'ouvrira jeudi 7 novembre.C'est un pèlerinage douloureux que Liliana Lalonde fait depuis Paris. Il y a six ans, elle a perdu son fils Julien dans l'effondrement de son immeuble de la rue d'Aubagne, à Marseille (Bouches-du-Rhône). \"C'est là que la vie de mon fils s'est arrêtée, c'est symbolique\", dit-elle, pointant le lieu où elle vient se recueillir à chaque occasion dans la cité phocéenne. 1 300 immeubles à Marseille sont sous arrêté de péril Julien Lalonde avait 30 ans. Il vivait avec ses voisins au numéro 65 de la rue. Le 5 novembre 2018, à 9h05, son immeuble et celui d'à côté se sont effondrés. Il fait partie des huit personnes mortes sous les décombres. Ces bâtiments étaient vétustes, mal entretenus par leur propriétaire. Six ans après, l'émotion reste intacte. D'autres mères de famille sont venues rendre hommage à leurs proches disparus. Le sujet de la vétusté est toujours d'actualité : à Marseille, 1 300 immeubles sont toujours frappés d'un arrêté de péril. Les familles attendent avec impatience l'ouverture du procès, jeudi 7 novembre. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/immeubles-effondres-a-marseille/drame-de-la-rue-d-aubagne-a-marseille-les-proches-des-victimes-de-l-effondrement-des-immeubles-toujours-dans-l-attente_6881432.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Fermeture de l'usine Michelin : à Cholet, les craintes des sous-traitants","description":"L’annonce de la fermeture de deux usines Michelin, à Vannes (Morbihan) et à Cholet (Maine-et-Loire), suscite beaucoup d’inquiétudes chez les 1 254 salariés qui vont perdre leur emploi mais également chez les sous-traitants du fabricant de pneumatique.L’usine choletaise existait depuis 1970. Alors, lors de l’annonce de sa fermeture, la colère des salariés prédomine et s’illustre par la fumée de pneus brûlés visible aux environs de l’équipementier automobile. C’est un choc économique pour toute la ville, et pas seulement pour les 1 254 salariés qui vont perdre leur travail. Pour le bar-épicierie qui se remplit aux heures de sortie d’usine, les habitudes des gérants vont être chamboulées, et le chiffre d’affaires pourrait diminuer. Toute une économie locale impactée L’équipementier fait travailler des dizaines d’entreprises locales pour le transport des marchandises, la restauration, l’entretien des machines. Pour un sous-traitant qui s’occupe de la dépollution des machines, la fermeture de l’usine Michelin de Cholet va contraindre sa PME à voir 20% de son activité supprimée. \"On s’adaptera, on fera comme on peut\" se veut, optimiste, l'un de ses salariés, plongé malgré tout dans l’inconnu. Tous ici gardent espoir qu’une nouvelle entreprise s’installe à la place de Michelin, et que d’autres emplois soient créés. Dans le département, le chômage s’élève à 6,3%, un point de moins que la moyenne nationale. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/fermeture-de-l-usine-michelin-a-cholet-les-craintes-des-sous-traitants_6881960.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Fusillade meurtrière à Poitiers : le principal suspect est en garde à vue","description":"Un homme, suspecté d'être l'auteur de la fusillade meurtrière à Poitiers, jeudi 31 octobre, s'est rendu à la police mardi 5 novembre. Il a été placé en garde à vue.Un suspect est entendu par les enquêteurs au commissariat de Poitiers (Vienne), mercredi 6 novembre. Depuis six jours, l'homme était en fuite et sous le coup d'un mandat de recherche. Il a fini par se rendre, mardi 5 novembre après-midi, dans les locaux de la police judiciaire de Paris. Il a reconnu être l'auteur de la fusillade de Poitiers, qui a coûté la vie à un mineur. Âgé de 25 ans, le suspect est originaire de l'Essonne. En 2022, il avait été interpellé à Marseille (Bouches-du-Rhône), incarcéré pour détention d'armes et libéré en 2023. Anis, 15 ans, est mort dans la fusillade Selon les enquêteurs, le tireur présumé appartient à un gang marseillais de narcotrafiquants : les Yoda. Il serait venu à Poitiers pour installer un point de deal permanent devant un restaurant. Jeudi 31 octobre, pendant la soirée d'Halloween, un groupe de jeunes s'est attroupé devant le restaurant. À 22h45, le tireur a ouvert le feu, touchant trois personnes. Un jeune homme de 15 ans, Anis, a succombé à ses blessures. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/fusillade-meurtriere-a-poitiers-le-principal-suspect-est-en-garde-a-vue_6881831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Inondations en Espagne : la solidarité s'organise pour aider les sinistrés","description":"Les bénévoles s'organisent, mercredi 6 novembre, pour venir en aide aux sinistrés des inondations de la région de Valence, en Espagne.Dans le stade de Saint-Sébastien (Espagne), des dizaines de volontaires s'activent pour trier, ranger et mettre en carton les dons qui affluent. Le club de football a mis à disposition sa logistique au profit des sinistrés de la région de Valence (Espagne), touchée par des inondations. Des salariés, des supporters et même des joueuses sont venus prêter main-forte. Un appel aux dons lancé en France La générosité est telle que le site ne peut plus accueillir de nouveaux dons, mercredi 6 novembre. Les commerçants de la ville se sont organisés pour collecter et transporter des vivres et du matériel indispensable pour nettoyer la boue. En France, près d'Angoulême (Charente), le gérant d'un magasin de carrelage a lancé un appel aux dons. Depuis vingt ans, il travaille avec des entreprises de la région de Valence et n'a pas hésité. Un camion de 24 tonnes va partir mercredi pour les villes sinistrées. Un deuxième est prévu en fin de semaine. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-en-espagne-la-solidarite-s-organise-pour-aider-les-sinistres_6881420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Inondations en Espagne : quel impact sur les fruits et légumes vendus en France ?","description":"Les intempéries dans le sud-est de l'Espagne peuvent avoir de lourdes conséquences sur le marché des fruits et légumes. Dans la région ravagée de Valence, de nombreux vergers sont sous l'eau.Les clémentines espagnoles vendues sur un marché de Perpignan (Pyrénées-Orientales) ont été cueillies avant les inondations qui ont ravagé la région de Valence, dans le sud-est de l'Espagne. Eugène Giogli est primeur sur les marchés depuis 25 ans. Il s'attend à de mauvaises surprises : \"Les clémentines sont des produits phares, normalement il y en a jusqu'au mois d'avril, mais là pour l'instant, on ne sait pas\", s'inquiète-t-il. Les livraisons se raréfient En Espagne, certaines productions d'agrumes ont été complètement noyées par les crues éclair de la semaine dernière. La coopérative ANECOOP de Perpignan reçoit près de trois fois moins de cargaisons en provenance de Valence. La production pourrait ne pas être au rendez-vous même quand le trafic aura repris. Les récoltes valenciennes promettent d'être difficiles. Mais en Espagne, il est encore trop tôt pour chiffrer les pertes en fruits et légumes. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/espagne/inondations-meurtrieres-en-espagne/inondations-en-espagne-quel-impact-sur-les-fruits-et-legumes-vendus-en-france_6881471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Les Flandres : l'esprit de convivialité","description":"Dans la région des Flandres, la convivialité est le maître mot. Elle se partage autour d'un repas, mais aussi de la bière, symbole de fête.Si l'esprit des Flandres devait être résumé en un endroit, ce serait sans doute l'estaminet Kasteelhof à Cassel (Nord). \"Un estaminet, c'est un endroit populaire où on peut se restaurer, boire un verre dans une ambiance typiquement flamande\", explique Clément Taeyhals, gérant de l'estaminet. La convivialité est le maître mot du lieu. Les estaminets mettent aussi à disposition des convives de vieux jeux de bois flamands. La bière symbolise cet état d'esprit Partout en Flandres, la culture de la convivialité, le sens de l'accueil et de la fête prédominent. La bière symbolise à elle seule cet état d'esprit. Plus qu'une boisson, c'est une institution. Au festival de la bière artisanale, Riquier Thévenin, producteur de houblon, retrouve ses collègues et teste les dernières nouveautés. Tous se retrouvent surtout pour trinquer dans le plus pur esprit flamand. \"On contribue tous un maximum pour essayer de faire plaisir aux gens\", indique Julien Hennon, producteur de houblon. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/tourisme/les-flandres-l-esprit-de-convivialite_6881537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Normandie : le succès du douillon, une poire au four en croûte feuilletée incontournable à l'automne","description":"Le douillon est toujours plébiscité en Normandie. La pâtisserie, une poire en croûte feuilletée, se vend par centaines à l'automne. Voici les secrets de sa fabrication.Une pâte feuilletée, avec à l'intérieur une poire sucrée et fondante. Le douillon de Fécamp, en Normandie, est une spécialité d'automne à laquelle les gourmands ne peuvent résister. La particularité de cette pâtisserie traditionnelle réside dans le choix des fruits. Les \"poires de coq\" sont la variété privilégiée pour la confection des douillons. Et pour cause, \"c'est une poire qui ne peut pas être mangée crue\", car elle est trop dure, explique une boulangère. Le feuilletage de la pâte, une opération délicate L'autre secret de fabrication : une bonne pâte feuilletée. Les poires sont ensuite soigneusement enveloppées de la pâte. \"Il ne faut pas l'avoir trop longtemps dans la main, car le beurre fond\", explique un artisan boulanger. Après une heure et demie de cuisson, le douillon est prêt à être dégusté. Le douillon se prépare aussi bien avec des pommes qu'avec des poires. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/normandie-le-succes-du-douillon-une-poire-au-four-en-croute-feuilletee-incontournable-a-l-automne_6881531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Possible visite du pape François en Corse : la demande a été officiellement formulée","description":"Le souverain pontife a demandé à venir à Ajaccio, en Corse-du-Sud, le 15 décembre. Les Corses se préparent et se réjouissent déjà de cette potentielle visite.Le pape François a officiellement demandé à venir à Ajaccio (Corse-du-Sud), le 15 décembre. \"C'est la première fois qu'il vient en Corse, les gens sont quand même très croyants\", indique une femme. La cathédrale de la commune semble petite pour accueillir un tel événement. Cette demande s'explique sans doute par la proximité du pape François avec l'évêque de Corse. Les fidèles ne veulent pas manquer la messe du souverain pontife. \"C'est inespéré\", assure une femme. Les réservations affluent déjà Plusieurs dizaines de milliers de personnes sont attendues pour la venue du pape, qui devrait aussi offrir de belles retombées économiques à la ville. Dans tous les établissements ajacciens, les réservations affluent à une période de l'année plutôt creuse habituellement. \"On va rouvrir des hôtels saisonniers\", explique Benoît Chaudron, vice-président de l'Union des Métiers de l'Industrie Hôtelière en Corse. Le Vatican devrait confirmer la venue du pape François mi-novembre. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/possible-visite-du-pape-francois-en-corse-la-demande-a-ete-officiellement-formulee_6881489.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Procès du drame de la rue d'Aubagne : six ans après l'effondrement, l'habitat insalubre perdure à Marseille","description":"En 2018, l'effondrement de deux immeubles insalubres rue d'Aubagne, à Marseille, a provoqué la mort de huit personnes. Le procès s'ouvre jeudi pour six semaines. Les associations continuent d'alerter sur l'état de certains bâtiments. La municipalité prévoit d'investir, mais cela suffira-t-il ?Elisabeth La Rocca n'était jamais revenue dans la rue d'Aubagne, à Marseille. La jeune femme habitait pourtant juste en face des deux immeubles qui se sont effondrés le 5 novembre 2018. Les victimes étaient ses voisins, qu'elle saluait tous les jours depuis ses fenêtres. \"J'étais dans ma chambre, j'ai entendu une sorte de gros tonnerre très proche\", se souvient Elisabeth, qui évoque \"plein de cailloux, de briques\". Au total, huit personnes sont mortes ce jour-là, ensevelies sous les décombres. Attendu par toute une ville depuis six ans, le procès s'ouvre jeudi 7 novembre et se tiendra durant six semaines dans la salle des procès \"hors norme\" du tribunal judiciaire de Marseille, qui peut accueillir 400 personnes. Seize prévenus comparaissent, dont plusieurs copropriétaires, leur syndic, un expert, un ancien adjoint au maire, alors chargé de lutter contre \"l'habitat dégradé et indigne\", et Marseille Habitat, le bailleur social de la ville. Encore 40 000 taudis à Marseille Ce drame, survenu dans un quartier populaire de la cité phocéenne, a provoqué la colère des habitants et révélé au grand jour l'ampleur de l'habitat insalubre dans la deuxième ville de France. Six ans plus tard, le quartier a-t-il changé ? Kaouther Ben Mohamed, fondatrice de l'association Marseille en colère, traque les marchands de sommeil. Début octobre, un bâtiment de la rue est frappé d'un arrêté de péril depuis décembre 2023. Seul un appartement est visé et a été évacué. Mais, selon elle, tout l'immeuble est dangereux. Depuis 2020, la municipalité a consacré 12 millions d'euros pour des travaux d'urgence, contre 168 000 euros en 2018. Selon les associations, il reste 40 000 taudis à Marseille. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/effondrement-d-immeubles-a-marseille/drame-de-la-rue-d-aubagne-a-marseille-six-ans-apres-l-effondrement-l-habitat-insalubre-perdure-dans-la-ville_6881804.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine 2024 : \"C'était une campagne des élites contre le peuple\", indique Jeremy Stine, sénateur de Louisiane","description":"Jeremy Stine, sénateur et chef de la majorité républicaine en Louisiane, et Angelle Kwemo, membre du parti démocrate, étaient les invités du 20 Heures, mercredi 6 novembre.Donald Trump a été élu président des États-Unis, mercredi 6 novembre. Il est notamment attendu par les républicains sur le thème de l'inflation. Celle-ci a été imputée aux démocrates et Donald Trump est parvenu à capter un électorat qui se sent laissé de côté. \"C'était vraiment une campagne des élites contre le peuple (…) on est tout simplement des Américains ordinaires et on était traités de nazis\", estime Jeremy Stine, sénateur et chef de la majorité républicaine en Louisiane, invité du 20 Heures, mercredi 6 novembre. Les électeurs se sont davantage identifiés à Trump Donald Trump \"représente l'Américain moyen, il représente l'individu, le politicien qui est vrai et c'est pour ça que je pense que beaucoup se sont identifiés à lui, par rapport à Kamala Harris, qui représente plutôt l'élite\", explique Angelle Kwemo, membre du parti démocrate, également invitée du 20 Heures. \"En même temps, le Parti républicain, dans sa philosophie, est un parti d'élite, un peu conservateur\", ajoute-t-elle. Regardez l'intégralité de l'interview dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-c-etait-une-campagne-des-elites-contre-le-peuple-indique-jeremy-stine-senateur-de-louisiane_6881909.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine 2024 : \"Cette élection est particulière car elle est indécise\", pointe Laurent Delahousse","description":"France Télévisions se met à l'heure américaine pour vous faire vivre la soirée électorale, dans la nuit de mardi 5 à mercredi 6 novembre.Pour commenter la nuit d'élections aux États-Unis, franceinfo et France 2 vous permettent de suivre l'événement en direct, avec des émissions dédiées dans la nuit de mardi 5 à mercredi 6 novembre. Le journaliste Julien Benedetto anime une \"Heure américaine\" spéciale sur franceinfo, et Laurent Delahousse sera en direct à la présentation de \"La Nuit américaine\" sur France 2. Une élection \"particulière\" \"C'est toujours passionnant de faire vivre un moment de bascule historique\", commente Laurent Delahousse mardi 5 novembre sur le plateau du JT de France 2. \"Une élection américaine c'est toujours particulier\", dit-il, pointant \"l'écho planétaire\" de l'événement. Et d'ajouter, à propos du scrutin : \"Celle-ci est encore plus particulière parce qu'elle est indécise, et qu'elle oppose une fracturation de société\". Regardez l'intégralité de l'interview dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":19,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-cette-election-est-particuliere-car-elle-est-indecise-pointe-laurent-delahousse_6880625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2024_6840785.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine 2024 : \"Le pays est vraiment divisé, je n'entrevois pas de réconciliation de mon vivant\", estime Colson Whitehead, double prix Pulitzer","description":"Les divisions au sein de la société américaine mises en exergue par la course à la Maison-Blanche 2024 sont profondes. Colson Whitehead, romancier américain et double prix Pulitzer, apporte son éclairage sur l'élection et la situation du pays pour France 2.En marge de l'élection présidentielle américaine, mardi 5 novembre, l'écrivain et journaliste Colson Whitehead a accepté de commenter le scrutin pour France 2, au cœur du quartier noir de Manhattan, à New York (États-Unis). Une élection particulière où pour la première fois, une femme noire se présente : \"Je pense qu'il y a plus de misogynes, de sexistes\", aux États-Unis, estime l'auteur, double prix Pulitzer. \"Mais nous aurons une femme présidente, si ce n'est pas cette année, ce sera dans quatre ans ou huit ans\", assure-t-il cependant. \"Nous pourrions avoir au pouvoir un fasciste\" \"Ce qui m'inquiète surtout, c'est que nous pourrions avoir au pouvoir un fasciste qui ne croit pas au changement climatique et qui peut expulser 12 millions de personnes\", pointe en revanche Colson Whitehead à propos de Donald Trump. \"Je pense que le pays est vraiment divisé, mais je n'imagine pas une nouvelle guerre civile\", ajoute le romancier à propos de l'élection, qui n'entrevoit pas de réconciliation possible entre les deux Amériques \"de [son] vivant\". Regardez l'intégralité de l'interview dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":18,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-2024-le-pays-est-vraiment-divise-je-n-entrevoit-pas-de-reconciliation-de-mon-vivant-estime-colson-whitehead-double-prix-pulitzer_6880616.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-novembre-2024_6840785.html","containsWordGlobalWarming":true}
{"title":"Présidentielle américaine 2024 : Kamala Harris n'a pas convaincu sur des thèmes majeurs","description":"Face à Donald Trump, la candidate démocrate à l'élection présidentielle, Kamala Harris, n'est pas parvenue à rassembler les électeurs sur des thèmes comme l'immigration ou le pouvoir d'achat.Les thèmes de l'immigration et de l'inflation ont pesé sur la campagne présidentielle aux États-Unis et la candidate démocrate, Kamala Harris, n'a pas réussi à l'emporter. \"À sa décharge, elle n'a eu que trois mois et demi pour faire campagne, c'est très court\", explique Franck Genauzeau, journaliste France Télévisions aux États-Unis, présent sur le plateau du 20 Heures, mercredi 6 novembre. \"Elle a hérité d'une situation quasiment désespérée chez les démocrates\", ajoute-t-il. Les hommes avaient plus voté pour Joe Biden en 2020 \"Elle s'est aussi heurtée au plafond de verre pour les candidates, comme Hillary Clinton avant elle. Il faut bien comprendre que les hommes américains avaient beaucoup plus voté pour Joe Biden en 2020 que pour Kamala Harris\", indique Franck Genauzeau. Enfin, la candidate démocrate n'a pas convaincu sur les préoccupations principales des Américains : \"le pouvoir d'achat sur lequel le message de Donald Trump passait mieux et puis l'immigration sur laquelle Kamala Harris a semblé parfois relativement floue\", conclut le journaliste. Regardez l'intégralité de la chronique dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/resultats/presidentielle-americaine-2024-kamala-harris-n-a-pas-convaincu-sur-des-themes-majeurs_6881816.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine 2024 : les raisons de la victoire de Donald Trump","description":"L’élection présidentielle américaine laissait entrevoir un résultat serré et tardif entre Donald Trump et Kamala Harris. Finalement, le candidat républicain l’a rapidement emporté. En répondant dans son discours aux attentes économiques et en matière de politique migratoire de certains Américains, il est devenu le 47e président des États-Unis.En Pennsylvanie, un des États clés du scrutin, le choix a été d’opter majoritairement pour Donald Trump, quatre ans après avoir voté pour le candidat démocrate Joe Biden. Avec plus de 150 000 voix d’écart entre le vainqueur républicain et Kamala Harris, Donald Trump a été une évidence pour bon nombre d’habitants de Pennsylvanie. Comme pour Kim, qui a voulu voir \"un homme, un vrai\" à la Maison Blanche pour \"redresser le pays\". \"Le candidat des classes populaires\" Mis à part sa vision d’une Amérique virile, Donald Trump a également convaincu les électeurs favorables à une politique migratoire plus stricte, d’un pays qui accueille \"de façon légale et en fonction des besoins\". Autre poids qui a fait pencher la balance en faveur des républicains : le redressement économique annoncé par Donald Trump, après avoir marqué l'esprit des Américains durant toute sa campagne électorale avec l’inflation et le sentiment de pertes de pouvoir d’achat subis sous le mandat de Joe Biden. Un argumentaire qui a fait de Donald Trump le candidat des classes populaires. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-2024-les-raisons-de-la-victoire-de-donald-trump_6881828.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Donald Trump élu 47ᵉ président des États-Unis","description":"Donald Trump a été élu 47ᵉ président des États-Unis mercredi 6 novembre. Personne ne s’attendait à une victoire si large.Donald Trump a été officiellement élu 47ᵉ président des États-Unis, selon l’annonce des médias américains ce mercredi 6 novembre. Le candidat républicain n’a pas attendu les résultats définitifs pour se présenter devant ses milliers de partisans. À ses côtés, son épouse et ses enfants. À 2 heures du matin, heure locale, le businessman revendique sa victoire. Devant son quartier général en Floride, les électeurs savourent l’issue d’un scrutin annoncé comme le plus indécis de l’histoire du pays. Un dîner avec Elon Musk Une soirée électorale minutieusement orchestrée par l’équipe de Donald Trump. Un dîner d’abord avec son plus fidèle et principal donateur : Elon Musk. Puis une photo, prise par le fils du candidat, où l’on voit Donald Trump répéter consciencieusement dans la pénombre son discours. La nuit américaine parfaite pour les républicains. Retrouvez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-donald-trump-elu-47eme-president-des-etats-unis_6881273.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : Kamala Harris boudée à New York, bastion démocrate","description":"À New York, bastion démocrate, Kamala Harris réalise le pire score depuis plus de 30 ans lors des élections présidentielles de mardi 5 novembre.Les bureaux de vote n’étaient pas encore fermés mardi 5 novembre. Rien n’était joué, c’était le temps des sourires pour Kamala Harris. La candidate appelait elle-même des électeurs pour afficher sa confiance et mobiliser jusqu’au bout. Mais au fil des heures et des décomptes des voix, la sérénité quitte le camp démocrate. Les visages étaient crispés dans un bar de Washington, entièrement acquis à la cause de Kamala Harris. Colère et incompréhension Dépités, les militants finissent par quitter le quartier général où était prévu le discours de victoire, un mélange de colère et d’incompréhension. Kamala Harris avait remplacé Joe Biden cet été dans la course à la Maison Blanche. L’espoir était revenu chez les démocrates, il était immense, comme l’est désormais la déception après cette défaite. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-kamala-harris-boudee-a-new-york-bastion-democrate_6881288.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : comment expliquer une telle mobilisation derrière Donald Trump ?","description":"Comment expliquer un tel raz-de-marée pour l’élection de Donald Trump, ce mercredi 6 novembre ? Analyse d’un comeback inédit.Sur les écrans d’un bar en Pennsylvanie, pas de sport. C’est sur un autre duel que sont braqués les yeux des clients. Ils savent que l’avenir des États-Unis se joue en partie dans leur État et voient en direct une vague rouge déferler sur le pays. Il est minuit et demi : l’un après l’autre, les États clés sont raflés par Donald Trump. Il remporte même la Pennsylvanie, un État jusque-là démocrate, un électorat séduit par son slogan : \"l’Amérique d’abord\". Des électeurs latinos et afro-américains Donald Trump est le choix des Américains, et parmi eux, les communautés latino et afro-américaine, historiquement démocrates. Mais le candidat républicain aurait réussi à leur parler. Les derniers sondages avaient pourtant donné Kamala Harris gagnante d’une courte tête. Au moins 71 millions d’électeurs américains ont voté pour Donald Trump, le dépouillement n’est pas encore terminé. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/presidentielle-americaine-comment-expliquer-une-telle-mobilisation-derriere-donald-trump_6881294.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : les promesses de Donald Trump","description":"Le 47e président des États-Unis, Donald Trump, a fait plusieurs promesses durant sa campagne. Il souhaite s'attaquer à l'immigration, mais aussi mettre fin à la guerre en Ukraine.\"Je vais réparer ça\", n'a cessé de répéter Donald Trump à la fin de sa campagne pour l'élection présidentielle aux États-Unis. Il dresse systématiquement le portrait d'un pays cassé et s'engage à le mettre en état très rapidement. \"Nous allons réparer nos frontières. Nous allons réparer les problèmes de notre pays\", promet-il. Le premier enjeu, qu'il a martelé durant sa campagne, est l'immigration, responsable selon lui d'une insécurité généralisée, souvent fantasmée. Menace de couper l'aide à l'Ukraine Le candidat promet une expulsion de masse de tous les immigrants illégaux aux États-Unis, estimés à 11 millions de personnes. Le deuxième problème est la guerre en Ukraine, qui déstabilise le monde depuis plus de deux ans. Selon Donald Trump, le conflit n'aurait jamais commencé s'il avait été au pouvoir. L'homme qui ne cache pas sa sympathie pour Vladimir Poutine, menace de couper l'aide militaire à l'Ukraine et s'engage à mettre fin à cette guerre au plus vite. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/presidentielle-americaine-les-promesses-de-donald-trump_6881345.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Présidentielle américaine : quelles sont les relations entre Donald Trump et Emmanuel Macron ?","description":"Donald Trump et Emmanuel Macron vont à nouveau devoir travailler ensemble. Les deux présidents avaient affiché une entente cordiale, avant que leurs relations se dégradent.Mercredi 6 novembre, Emmanuel Macron a été le premier chef d'État étranger à reconnaître la victoire de Donald Trump. Pourtant, les relations ont été mouvementées entre les présidents français et américain durant le premier mandat de Donald Trump. En juillet 2017, tout avait bien commencé avec une invitation du nouveau locataire de la Maison-Blanche par le président français fraîchement élu. Les deux hommes avaient affiché une entente naissante et avaient partagé un dîner à la tour Eiffel. Des divergences sur des sujets majeurs Derrière les apparences cordiales, de profondes divergences apparaissent sur des dossiers majeurs comme le retrait américain de l'accord sur le climat ou encore un désaccord sur le nucléaire iranien. Depuis, les relations entre les deux hommes n'ont cessé de se dégrader. Durant sa campagne, Donald Trump s'est moqué du président français. Entre les droits de douane, l'Ukraine ou l'OTAN, les dossiers qui fâchent ne manquent pas. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/resultats/presidentielle-americaine-quelles-sont-les-relations-entre-donald-trump-et-emmanuel-macron_6881372.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"Rugbyman tué en Ardèche : une marche blanche en l'honneur de Nicolas","description":"Un hommage a été rendu à Nicolas, mercredi 6 novembre. Le rugbyman de 22 ans a été tué jeudi 31 octobre au soir, alors qu'il attendait pour rentrer dans une discothèque.À Romans-sur-Isère (Drôme), sa famille, ses amis et des anonymes ont rendu hommage à Nicolas, rugbyman de 22 ans, tué d'une balle dans la tête dans des circonstances encore floues. Jeudi 31 octobre, lors de la fête d'Halloween, il faisait la queue pour entrer dans une discothèque avec une dizaine de ses coéquipiers, qui sont effondrés. \"Ils ne comprennent pas cette fatalité, ces 10 centimètres qui ont fait qu'il n'est plus là aujourd'hui\", explique un homme. Deux suspects toujours en garde à vue Très éprouvés, les parents de Nicolas n'ont pas eu la force de prendre la parole. Dans la foule de la marche blanche, la tristesse tourne parfois à la colère. En 2023, un autre jeune du club de rugby avait déjà été tué, poignardé lors d'un bal à Crépol (Drôme). Les gardes à vue de deux jeunes hommes suspectés du meurtre de Nicolas se poursuivent, mercredi 6 novembre au soir. Selon le parquet, ils pourraient faire partie d'un groupe mafieux basé à Marseille (Bouches-du-Rhône). Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/rugbyman-tue-en-ardeche-une-marche-blanche-en-l-honneur-de-nicolas_6881861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Résultats de la présidentielle américaine 2024 : \"Des femmes ont sanctionné les interdictions de l'IVG dans leur État et soutenu Trump\", pointe Amy Greene, spécialiste de la politique américaine","description":"Si la réélection de Donald Trump surprend, Amy Greene, enseignante à Sciences Po Paris et spécialiste de la politique américaine, explique que certaines Américaines ont pu \"départager\" la protection de l'IVG et le vote pro-Trump sur leur bulletin.La victoire de Donald Trump à l'élection présidentielle américaine a pris de court une grande partie des Américains et du reste du monde. Invitée du \"20 Heures\" de France 2, mercredi 6 novembre, Amy Greene, enseignante et spécialiste de la politique américaine à Sciences Po Paris, reconnaît que \"cette vague, ce véritable élan populaire [...] n'était aucunement prévisible [pour elle]\". Au sujet du vote féminin, qui devait jouer en faveur de Kamala Harris, la spécialiste précise que les référendums parallèles à l'élection ont pu tout inverser : \"Des femmes ont pu sanctionner les interdictions de l'IVG dans leur État et tout de même soutenir Donald Trump\", souligne Amy Greene. Un \"débat\" chez les sondeurs \"Personne ne l'avait vu réellement venir\", acquiesce sur le même plateau Étienne Leenhardt, chef du service politique étrangère de France Télévisions. \"C'est une chose de dire que les sondeurs avaient annoncé un scrutin serré avec une marge d'erreur\", ajoute le journaliste, qui précise qu'un \"débat\" a lieu en ce moment entre les sondeurs, qui n'arrivent \"pas à catégoriser\" les électeurs de Donald Trump, pour tenter d'expliquer ces résultats. Regardez l'intégralité de l'interview dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/resultats-de-la-presidentielle-americaine-2024-des-femmes-ont-sanctionne-les-interdictions-de-l-ivg-dans-leur-etat-et-soutenu-trump-pointe-amy-greene-specialiste-de-la-politique-americaine_6882443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Résultats de la présidentielle américaine 2024 : Donald Trump réussit un incroyable retour gagnant","description":"Réélu face à Kamala Harris, Donald Trump sort d'une longue traversée du désert. Malgré ses affaires judiciaires, l'homme d'affaires est sur le point d'obtenir les pleins pouvoirs.Donald Trump savoure sa victoire, mercredi 6 novembre. Contre toute attente, l'ancien président a été réélu à la Maison-Blanche dans la nuit de mardi à mercredi, réalisant le tiercé gagnant : il a raflé le vote des grands électeurs, rendu le Sénat aux républicains, et il se dirige à présent vers la majorité à la Chambre des représentants. Celui qui était devenu un paria est sur le point d'obtenir les pleins pouvoirs. Un désir de revanche Battu par Joe Biden en 2020, Donald Trump, refusant de reconnaître sa défaite était alors lâché par une partie de son camp. Pire, sa tentative de renverser le résultat et sa responsabilité dans les émeutes du Capitole lui a valu d'être inculpé pour complot contre l'État. Une charge inédite contre un ancien président. Banni de Facebook et Twitter, et poursuivi dans pas moins de cinq affaires, ces revers n'auront fait que renforcer son désir de revanche. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/resultats-de-la-presidentielle-americaine-2024-donald-trump-reussit-un-incroyable-retour-gagnant_6881780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Résultats de la présidentielle américaine 2024 : l'Amérique plus fracturée que jamais","description":"L'élection présidentielle américaine a révélé une Amérique profondément divisée. La réconciliation souhaitée par les républicains après la victoire de Donald Trump peut-elle avoir lieu ? Reportage près d'Atlanta, dans l'un des comtés les plus divisés de Géorgie.C'est l'un des comtés les plus divisés de l'État de Géorgie (États-Unis). Cobb County, situé au nord d'Atlanta, compte quasiment autant de partisans de Donald Trump que de soutiens à Kamala Harris. Deux Amériques qui se confrontent dans des lieux de rencontre quotidiens. \"Je suis tellement déçue par les résultats, c'est pour ça que c'est dur\", commente une cliente démocrate. \"C'est mon anniversaire, cette élection c'est mon cadeau\", se réjouit un républicain attablé dans le même café. L'opération séduction des républicains Skyler Akins, vice-président des \"Young Republicans\" d'Atlanta, est persuadé que Donald Trump a changé : \"Il a subi deux tentatives d'assassinat, ça l'a fait évoluer et rendu plus humble\", assure-t-il. Mais ce discours d'apaisement prôné par les républicains peut-il convaincre ? Donald Trump a appelé de ses vœux à l'unité du pays. Il aura toutefois fort à faire pour récupérer l'électorat démocrate, à qui il déplaît en raison de ses provocations et de son programme jugé très conservateur. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/resultats-de-la-presidentielle-americaine-2024-l-amerique-plus-fracturee-que-jamais_6881873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Résultats de la présidentielle américaine 2024 : l'Ukraine en sursis après le retour de Donald Trump, hostile à Kiev","description":"Que va-t-il advenir du précieux soutien américain à Kiev maintenant que Donald Trump a été réélu président des États-Unis ? Mercredi 6 novembre, l'Ukraine s'est montrée inquiète, dans l'attente des premières décisions du nouveau président.C'est une promesse que Donald Trump a formulée à de multiples reprises durant sa campagne à propos de l'Ukraine : \"Moi président, je réglerais cette guerre en une journée\", avait-il déclaré à ses militants. L'homme d'affaires s'est dit déterminé, s'il était réélu, à appeler Vladimir Poutine et Volodymyr Zelensky pour \"trouver un deal\". Les Ukrainiens inquiets Mais à aucun moment le républicain n'a esquissé les contours d'un quelconque plan de paix. Compte-t-il contraindre l'Ukraine à abandonner une partie de son territoire au profit de Moscou ? S'il n'a encore rien confirmé, Donald Trump n'a jamais cessé de communiquer avec Vladimir Poutine et menacé de couper l'aide à l'Ukraine, qu'il considère comme un fardeau pour les États-Unis. Le président ukrainien a en tout cas été l'un des premiers à féliciter son homologue pour sa réélection la nuit dernière en des termes très élogieux. Mais dans les rues de Kiev (Ukraine) mercredi matin, la nouvelle de la victoire du républicain a suscité de l'inquiétude. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/resultats-de-la-presidentielle-americaine-2024-l-ukraine-en-sursis-apres-le-retour-de-donald-trump-hostile-a-kiev_6881972.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Résultats de la présidentielle américaine 2024 : la soirée de désillusion des démocrates","description":"Le rêve des militants démocrates de voir Kamala Harris élue comme la première présidente des États-Unis a volé en éclats au cours de la nuit du mardi 5 novembre. Retour sur une grande désillusion.La soirée devait être une grande fête pour célébrer Kamala Harris. À l'université de Howard, au QG de la candidate démocrate à la Maison-Blanche, les militants étaient survoltés en début de soirée, mardi 5 novembre. Au programme pour patienter : pas de danse, chorale gospel, et chorégraphie savamment étudiée. L'enthousiasme était à son comble avant l'annonce des résultats du scrutin. Une angoisse crescendo Mais après 22 heures, l'ambiance s'est dégradée. La Caroline du Nord est le premier État-clé à être donné en faveur de Donald Trump. Puis c'est au tour de la Géorgie de basculer entre les mains du candidat républicain. L'atmosphère était tendue dans un bar de démocrates de Washington. \"Rien ne va dans le bon sens pour l'instant\", déplorait un homme. \"Je suis très nerveuse\", ajoutait une femme. Vers une heure du matin au QG de Kamala Harris, son directeur de campagne annonce que la candidate ne s'exprimera pas ce soir devant les militants. Une défaite brutale pour les démocrates, qui espéraient élire la première femme présidente des États-Unis. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/resultats-de-la-presidentielle-americaine-2024-la-soiree-de-desillusion-des-democrates_6881849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Résultats de la présidentielle américaine 2024 : les industriels français craignent une surtaxe de leurs produits après l'élection de Donald Trump","description":"La réélection de Donald Trump, qui souhaite taxer les produits entrants à hauteur de 10%, pourrait avoir des effets négatifs sur les exportations françaises vers les États-Unis.C'est l'un des fleurons de l'industrie aéronautique française : JPB Système, située en Seine-et-Marne, fabrique des écrous et des vis indispensables aux moteurs d'avions. 50% de la production de cette usine est destinée aux États-Unis. Mais ce mercredi 6 novembre, le patron, Damien Marc, fait part de ses inquiétudes : \"On est dans une vigilance face à toute tentative de monter les droits de douane\", confie-t-il depuis un déplacement aux États-Unis. Aéronautique, vins et meubles peuvent être concernés Et pour cause, l'augmentation des droits de douane est l'une des mesures défendues par Donald Trump lors de sa campagne. Il s'agit d'imposer une taxe de 10% sur l'ensemble des produits entrants. L'an dernier, les exportations françaises vers les États-Unis ont dépassé les 45 milliards d'euros. Le pays est devenu notre quatrième partenaire commercial à l'export. L'aéronautique, la pharmacie ou encore les vins et spiritueux font partie des produits concernés. Les meubles d'une entreprise des Hauts-de-France séduisent également les Américains. La marque craint que son développement ne soit mis à mal après l'élection de Donald Trump. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/resultats-de-la-presidentielle-americaine-2024-les-industriels-francais-craignent-une-surtaxe-de-leurs-produits-apres-l-election-de-donald-trump_6881945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Résultats de la présidentielle américaine 2024 : les trumpistes prennent leur revanche en Floride","description":"En Floride, fief de Donald Trump, les supporters du candidat républicain, élu mercredi 6 novembre, savourent cette victoire qu'ils vivent comme une revanche.En Floride (États-Unis), certains supporters de Donald Trump parlent de \"revanche\" après sa victoire à l'élection présidentielle, mercredi 6 novembre. \"L'élection de 2020 a été volée au président Trump\", assure l'une d'elles. \"On a gagné, on va faire la différence\", ajoute un homme. À West Palm Beach (Floride, États-Unis), les jeunes supporters du candidat républicain étaient réunis devant le QG de Donald Trump, mardi soir. Des électeurs républicains souhaitent tout changer. \"On va nettoyer ce pays et le monde qui nous a pris pour de la merde\", affirme un homme. \"Quelque chose de magique arrive\" \"J'avais un syndrome post-traumatique depuis l'élection de 2020. Je pensais qu'on y arriverait, mais j'avais des doutes\", explique un supporter républicain. Marla Maples, ancienne épouse de Donald Trump, était présente à la sortie de la soirée électorale. \"Quelque chose de magique arrive, non seulement pour l'Amérique, mais pour le monde entier\", a-t-elle assuré. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/resultats/resultats-de-la-presidentielle-americaine-2024-les-trumpistes-prennent-leur-revanche-en-floride_6881807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Résultats de la présidentielle américaine 2024 : victoire écrasante pour Donald Trump","description":"Le candidat républicain Donald Trump a remporté l'élection présidentielle aux États-Unis, mercredi 6 novembre. Il a appelé à l'unité durant son premier discours.Donald Trump a été élu 47e président des États-Unis, mercredi 6 novembre. Il redeviendra président en janvier 2025. \"Nous avons surmonté tant d'obstacles pour en arriver là\", a-t-il affirmé dans son discours, sans un mot pour son adversaire battue. Il a toutefois appelé à l'unité après une campagne où il a profondément divisé les Américains. Quelques instants plus tôt, une photo prise dans les coulisses le montre avec Elon Musk, l'homme le plus riche du monde, qui a mis son influence et son argent au profit de la campagne Trump. Les sondages avaient sous-estimé sa popularité Dans un autre cliché publié par son fils, Donald Trump relit d'un air grave et solennel son discours de victoire. Aux abords de la salle, ses partisans jubilent. Le premier \"swing state\", la Caroline du Nord, a été attribué à Donald Trump à 23h38, puis la Géorgie et la Pennsylvanie ont suivi dans la nuit. Comme en 2016 et comme en 2020, les sondages avaient sous-estimé la popularité de Donald Trump. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/resultats/resultats-de-la-presidentielle-americaine-2024-victoire-ecrasante-pour-donald-trump_6881774.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Tom Hanks s'offre une cure de jeunesse dans \"Here\", le nouveau film de Robert Zemeckis","description":"Tom Hanks retrouve le réalisateur de \"Forrest Gump\" pour \"Here\", un projet fou où l'intelligence artificielle est mise au service de l'histoire, qui suit des personnages dans un huis clos sur plusieurs années.Tom Hanks avec un visage de jeune premier. L'acteur a pourtant tourné dans Here, le nouveau film de Robert Zemeckis, l'an dernier, à l'âge de 68 ans. Un rajeunissement obtenu grâce à la révolution de l'intelligence artificielle (IA). Dans cet opus expérimental, le réalisateur de Forrest Gump met en scène le duo de son film culte, Tom Hanks et Robin Wright, en huis clos. On suit l'évolution de personnages dans une même pièce, sur plusieurs années. Un \"maquillage numérique\" L'IA a permis de recréer le visage des acteurs à tous les âges de la vie. C'est la première fois que cette technologie joue un rôle aussi central au cinéma. \"Le procédé fonctionne grâce à des ordinateurs qui peuvent parcourir internet, rassembler toutes les images et créer un maquillage numérique pour donner aux personnages l'âge qu'on souhaite qu'ils aient\", explique Robert Zemeckis. Un projet ambitieux à l'image de son réalisateur, toujours à la pointe des effets visuels, depuis Retour vers le futur en 1985. Mais sa nouvelle prouesse technique convaincra-t-elle le public ? Réponse mercredi 6 novembre. Regardez l'intégralité du reportage dans la vidéo ci-dessus","date":"2024-11-06T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/tom-hanks-s-offre-une-cure-de-jeunesse-dans-here-le-nouveau-film-de-robert-zemeckis_6881570.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Présidentielle américaine 2024 : comment Elon Musk est devenu l'atout gagnant de Donald Trump pour la Maison Blanche","description":"Elon Musk, l'homme le plus riche du monde, a donné 120 millions de dollars à la campagne républicaine. Sur son réseau social X, il a aussi apporté un soutien sans faille à Donald Trump.Dès son premier discours de victoire, Donald Trump, président-élu des Etats-Unis, a remercié une personne en particulier : Elon Musk, que le futur locataire de la Maison Blanche a qualifié de \"génie\". Les deux hommes ont lié leurs destins dans cette campagne. L'entrepreneur fondateur de Tesla et de SpaceX a été une pièce maîtresse de ce grand retour. Via le réseau social X, dont il est le patron, Elon Musk, avec ses 200 millions d'abonnés, offre pendant des mois une tribune permanente à Donald Trump. Le milliardaire n'a pas hésité à publier des informations mensongères, comme un discours supposé de Kamala Harris, créé par l'intelligence artificielle. Une loterie pour convaincre les électeurs Elon Musk a donné de sa personne lors des meetings de Donald Trump. L'homme le plus riche du monde a offert 120 millions de dollars à la campagne républicaine. Dans la dernière ligne droite, il a organisé une loterie, offrant un million de dollars par jour aux électeurs pour les pousser à voter. Il s'est aussi donné pour mission de livrer la Pennsylvanie, un État clé du scrutin, sur un plateau à Donald Trump. Quitte à s'attirer un flot de critiques et l'attention de la justice américaine, comme l'avait constaté franceinfo dans la dernière ligne droite de la campagne. Après son pari réussi, Elon Musk pourrait intégrer l'administration de Donald Trump, en janvier. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/resultats/presidentielle-americaine-2024-elon-musk-l-atout-gagnant-de-donald-trump_6881789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-novembre-2024_6842936.html","containsWordGlobalWarming":false}
{"title":"Élection de Donald Trump : les viticulteurs français s'inquiètent d'un retour des taxes","description":"Lors de son premier mandat, Donald Trump avait imposé des taxes douanières sur le vin français. Avec sa réélection, mercredi 6 novembre, les viticulteurs redoutent de nouvelles taxes.En Gironde, Bastien Mercier a repris le domaine familial en 2022. Avec le retour de Donald Trump au pouvoir, mercredi 6 novembre, le vigneron est pessimiste pour l'avenir. Il craint l'instauration d'une nouvelle taxe Trump à l'export du vin, comme en 2019 et en 2021. Ces droits de douane supplémentaires seraient appliqués aux bouteilles envoyées outre-Atlantique. Des premières taxes à 25% Avant sa suppression par le président sortant, Joe Biden, la taxe vin a occasionné de lourdes pertes pour la filière viticole française, de 500 millions d'euros. Cette réélection est une épée de Damoclès pour un négociant en vin qui réalise 30% de son chiffre d'affaires aux États-Unis. Les premières taxes Trump s'élevaient à 25%. Ces sanctions avaient été brandies par le républicain en représailles après chaque différend commercial avec le gouvernement français. Regardez l'intégralité du reportage dans la vidéo ci-dessus.","date":"2024-11-06T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/resultats/election-de-donald-trump-les-viticulteurs-francais-s-inquietent-d-un-retour-des-taxes_6881381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mercredi-6-novembre-2024_6842930.html","containsWordGlobalWarming":false}
