{"title":"Grève des enseignants : jeudi noir pour les parents et entreprises qui doivent s’organiser","description":"Trouver qui va pouvoir garder les enfants, voilà le défi du jour pour les parents. Jeudi 13 janvier s’annonce comme un jeudi noir, avec près de la moitié des écoles primaires fermées. Un père de famille explique qu’il doit rester à la maison avec ses enfants, car le télétravail n’est pas possible. \"Je suis obligé de travailler les samedis et les dimanches, car quand je perds une journée, je dois la récupérer à chaque fois\", déplore-t-il. Travail à domicile, RTT ou appel aux grands-parents sont d’autres solutions que trouvent les parents. Les entreprises également impactées Dans une agence d’aide à la personne, de nombreuses salariées ne pourront pas venir assurer leur prestation demain, retenu à domicile pour s’occuper de leurs enfants. \"Un cinquième de nos effectifs est prévu absent. Ça fait un peu plus de 15 personnes demain\" déclare Mérone Géssesse, responsable de l'agence. Selon les syndicats, près de 75% des enseignants du primaire participeront au mouvement de grève.","date":"2022-01-12T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["S. Soubane","J. Wild","D. Sebastien","J. Bigard","G. Le Goff","J-P. Rivalain","F. Lemoal","J. Codier","France 3 Poitou-Charentes"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/greve-des-enseignants-jeudinoir-pour-les-parents-et-entreprises-qui-doivent-sorganiser_4914367.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Grève des enseignants : une mobilisation historique attendue jeudi 13 janvier","description":"Les enseignants seront en grève, jeudi 13 janvier. \"Cette mobilisation s'annonce inédite, 75% des enseignants du primaire en grève, près d'une école sur deux fermée, annoncent les syndicats. Il faut remonter, si l'on excepte la forte mobilisation en 2019 contre la réforme des retraites, 20 ans en arrière, en 2002, pour retrouver une mobilisation équivalente\", rapporte la journaliste Jihane Benzina, en duplex depuis le ministère de l'Education nationale. Manifestation contre le protocole sanitaire La grève est également inédite car \"elle mobilise toutes les strates du monde éducatif\", poursuit la journaliste, avec 11 syndicats venus des collèges, lycées ainsi que des cadres, des chefs d'établissements et même des inspecteurs de l'Éducation national, un fait \"extrêmement rare\". Les revendications concernent principalement le protocole sanitaire. Les manifestants souhaitent en effet \"revenir à un cas Covid dans une classe, une fermeture de classe\", être mieux équipés face au Covid-19, ainsi que de plus de recrutements.","date":"2022-01-12T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/greve-des-enseignants-une-mobilisation-historique-attendue-jeudi-13-janvier_4914423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : des hôpitaux mettent en place l’oxygénation à domicile","description":"Depuis début janvier 2022, un retraité vit sous oxygène à cause d’une contamination au Covid-19. Il a pu rentrer chez lui et être oxygéné à domicile, sous surveillance. Une infirmière passe matin et soir. \"C’est exactement comme à l’hôpital, le même suivi, rien ne change\", explique Jeannick Noël, infirmière libérale. En cas d’aggravation, le patient est hospitalisé d’urgence. Un bilan positif À l’hôpital d’Argenteuil (Val-d’Oise), les lits doivent être libérés le plus vite possible face à la vague du variant Omicron. Un patient de 47 ans est arrivé mardi 11 janvier aux urgences. Il est évalué, et remplit les critères pour être lui aussi oxygéné à domicile. Ainsi, une centaine de patients ont pu rentrer chez eux. L’oxygénation à domicile a été mise en place dès la 5ème vague à l’hôpital d’Argenteuil, et le bilan est positif : aucun décès, et 24 réhospitalisations sur 301 patients.","date":"2022-01-12T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["F.Prabonnaud","N.Bidard","F.Daireaux","H. Horoks"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/variant-omicron-des-hopitaux-mettent-en-place-loxygenationadomicile_4914411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : pourquoi le variant Omicron peut-il marquer un tournant positif dans l'épidémie ?","description":"Le variant Omicron pourrait-il être un tournant dans l'épidémie de Covid-19 ? \"C'est peut-être un tournant, parce qu'on pourrait arriver à un moment où tout le monde va être immunisé. Quand le coronavirus est arrivé, il a trouvé face à lui une population \"naïve\" immunologiquement. Ça a donné des vagues de contaminations en 2020, et il y a eu aussi de décès parce que c'est une immunisation par contamination, il y a forcément des dégâts\", introduit le docteur Damien Mascret, médecin et journaliste pour France Télévisions. Une population globalement protégée Heureusement, la vaccination a débuté en 2021. Cette \"immunisation par vaccination\" ne s'accompagne donc plus de décès. Omicron pourrait marquer la fin de la pandémie car \"on pense qu'Omicron va maintenant contaminer le reste de la population, ceux qui ne sont ni vaccinés ni protégés par des contaminations antérieures\", ajoute le médecin. Or, \"en contaminant toute la population, (…) on va se retrouver avec une population globalement protégée\", explique Damien Mascret. \"Globalement, on se retrouve simplement avec des petites épidémies ou des cas par-ci par-là\", conclut le médecin.","date":"2022-01-12T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/covid-19-pourquoi-le-variant-omicron-peut-il-marquer-un-tournant-positif-dans-l-epidemie_4914429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Soldes : comment faire de bonnes affaires ?","description":"Les soldes sont l’occasion idéale pour dénicher les bonnes affaires. C’est la mission de Valérie Cardon, juriste et maman de trois enfants. Dès l’ouverture, elle ne perd pas de temps. Avec un budget de 100 euros par enfant, elle explique : \"Je choisis le début des soldes, souvent pour avoir quand même pas mal de stocks, et pas mal de modèles\". Les chasseuses de soldes traquent les prix bas. La stratégie est adoptée par plusieurs mères de famille face à l’inflation. Faire du repérage en ligne De son côté, la vieille des soldes, Alexandra Fleurisson, influenceuse mode, consacre des heures au repérage en ligne. \"Ça me permet de faire un pré-panier et normalement, si tout se passe bien, demain ce sera soldé\", dit-elle. Le lendemain en boutique, elle va droit au but, et le repérage de la vieille porte ses fruits. Désormais, elle n’achète que ses vêtements en promotion, afin de préserver son pouvoir d’achat.","date":"2022-01-12T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["D.Lachaud","C.Tixier","Z.Berkous","P.Grandouiller","M.Cario","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-comment-faire-de-bonnes-affaires_4914415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Énergie : comment l'inflation touche concrètement le pouvoir d'achat ?","description":"Arthur Roussel et Olivier Pascal habitent une petite maison, à 20 km de Lille (Nord). Arthur est téléconseiller et touche le SMIC, soit 1269 euros net par mois, tandis que son conjoint travaille dans une banque, pour 2 300 euros net. La famille Duclos habite elle dans un quatre pièces au centre de Lyon (Rhône). Annabelle, directrice marketing d'une grande enseigne de bricolage, touche 4 200 euros nets par mois. Marc travaille à l'état civil de la mairie et gagne 1 400 euros net par mois. Ces deux familles subissent de plein fouet la flambée des prix de l'énergie. Des augmentations généralisées Arthur et Olivier se chauffent au fioul, qui a augmenté de 37% en un an. Leur facture est passée à 2 600 euros, soit 700 euros supplémentaires. L'appartement de la famille Duclos est équipé de radiateurs électriques. La hausse a été de 54 euros en 2021, et leur facture augmentera de 4% supplémentaires au mois de février 2022, pour grimper à 2 760 euros par an, soit une hausse de 160 euros. Si leur budget transport n'a presque pas changé, celui d'Arthur et Olivier, qui ont besoin de leur voiture pour aller travailler, a considérablement augmenté. Les trajets leur coutent 50 euros de plus par mois chacun. L'alimentaire est également en nette augmentation : + 6 euros par panier au mois de décembre pour le couple, et + 21 euros pour la famille.","date":"2022-01-12T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["M.Boissin","G.-A.Dolz","H.Chochois","J.Sarfati","E.Noël"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/energie-comment-l-inflation-touche-concretement-le-pouvoir-d-achat_4914433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Inflation : les salaires vont-ils augmenter en 2022 ?","description":"Les prix progressent, mais les rémunérations vont-elles suivre ? Au Plessis-Grohan (Eure), Evelyne Oury, 54 ans et aide à domicile Admr, a récemment eu doit à une belle surprise. Avec ses 30 ans d'ancienneté, son salaire a augmenté de 14% durant l'automne. Elle touche désormais 2 300 euros nets en plus. \"Ça m'a un peu surprise, parce que je ne pensais pas autant\", se réjouit-elle. Cette hausse a été financée par l'État et le département. Comme les aides à domicile, plusieurs secteurs en tension augmentent leur personnel, à l'instar de la restauration. En revanche, rien n'est signé chez les routiers ni pour les coiffeurs. Peu d'augmentations À Mérignac (Gironde), une grève a été organisée devant une usine Dassault. Les dernières augmentations générales, de seulement 1,8% pour les non-cadres, passent mal. \"Ça ne représente rien. On perd de l'argent tous les ans un peu plus, alors que notre société en gagne tous les ans un peu plus\", déplore Sébastien Farbos, technicien aéronautique. L'entreprise met en avant la participation et l'intéressement, soit deux à trois mois de salaire selon les années. Nicolas Marino, inspecteur mécanicien et 15 ans d'ancienneté, gagne 2 000 euros net par mois, et souhaite \"un salaire fixe qui augmente\". Selon Véronique Riches-Flores, économiste indépendante, \"l'inflation va rester élevée en 2022\". Quant aux hausses de salaire, elles sont estimées \"entre 2 et 2,3% en moyenne\". Parmi Nos Sources : Admr UMIH Ministère du Travail Véronique Riches-Flores Liste non exhaustive.","date":"2022-01-12T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["P.-L.Monnier","C.Tixier","X.Roman","A.Sarlat","M.Cario","S.Gravelaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/inflation-les-salaires-vont-ils-augmenter-en-2022_4914437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Hausse des prix : jusqu’où peut aller l’inflation ?","description":"\"La hausse des prix, elle est partie pour durer dans les mois qui viennent\", précise d'abord la journaliste Alexandra Bensaid. L'inflation est due à un changement économique, en l'occurence, c'est actuellement la hausse du prix de l'énergie qui cause cette augmentation. \"Ça devrait se calmer. Ne serait-ce que parce que le politique a la main sur les tarifs réglementés\", continue Alexandra Bensaid. En attendant, les augmentations que subissent les entreprises vont se répercuter sur les clients. Pour les supermarchés par exemple, \"Michel-Edouard Leclerc, qui a le nez sur son caddie, reste persuadé que l’inflation en 2022 montera à 4%\", indique la journaliste. Jusqu’où les prix peuvent-ils aller ? La Banque de France se veut toutefois optimiste. \"Dans un an, [l’inflation] sera redescendue sous les 2%\", déclare Alexandra Bensaid. Cependant, le pouvoir d’achat des Français continue de diminuer. La question de la transition écologique fait également encore débat auprès des économistes.","date":"2022-01-12T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["A. Bensaid"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/haussedesprix-jusquou-peut-aller-linflation_4914417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Immobilier : les nouvelles réglementations environnementales font grimper le prix des maisons","description":"Apres des mois de réflexion, c'est le grand jour pour Natacha Aubugeau. Elle a son premier rendez-vous pour faire construire sa maison secondaire. Depuis le 1er janvier, une nouvelle réglementation environnementale est entrée en vigueur. Cette norme, RE2020, vise à construire des bâtiments moins énergivores, avec des conséquences sur le budget des clients. \"De toute façon quelque part on n'a pas le choix, donc revoir notamment sur le chauffage, sur la superficie, si on peut optimiser les espaces pour que le coût rentre dans notre enveloppe\". Un surcout important La RE2020 tourne autour de trois axes principaux : une isolation plus performante, la diminution de l'impact carbone de la construction à la destruction du bâtiment, et enfin l'amélioration du confort d'été. Les conséquences sont très concrètes. Olivier Poisson, maître d’œuvre et gérant de MP Constructions, est en train de terminer une habitation à Ligugé (Vienne) qui respecte la précédente réglementation, la RT2012.\"[Elle] fait 112 mètres carrés. Avec la RE2020, on serait obligé de changer le doublage, l'isolation périphérique (…) et on perdrait 2 mètres carrés\". Selon le ministère, l'isolation plus épaisse permettrait toutefois une économique sur la facture de 15 à 22% par rapport à la précédente norme. Le surcout est en revanche important. Aussi de nombreux acheteurs ont décidé de faire valider leur projet avant le 1er janvier 2022.","date":"2022-01-12T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["A. Malesson","J. Delage","L. Rouvray"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/immobilier-les-nouvelles-reglementations-environnementales-font-grimper-le-prix-des-maisons_4914443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Tuerie de Chevaline : l'enquête est relancée, dix ans après les faits","description":"Neuf ans après la tuerie de Chevaline (Haute-Savoie), le motard aperçu près des lieux du quadruple assassinat a été placé en garde à vue à Chambéry, dans la matinée du mercredi 12 janvier. Selon son avocat, maitre Jean-Christophe Basson-Labri, il clame toujours son innocence. \"Il a le sentiment de nager en plein Kafka, et le sentiment d'avoir déjà livre absolument tout ce qu'il savait. Ce soir, j'ai très peur, parce que je sens le spectre de l'erreur judiciaire\", a-t-il confié. Des vérifications d'emploi du temps Le 5 septembre 2012, sur un chemin de Haute-Savoie, un Britannique de 50 ans, sa femme et sa belle-mère étaient tués de plusieurs balles dans la tête. Un cycliste de la région avait également été abattu. Des gardes-forestiers affirmaient alors avoir aperçu un motard près de la scène de crime. Le portrait du suspect, identifié grâce à un portrait-robot, interrogeait cependant les enquêteurs : un chef d'entreprise lyonnais, sans casier judiciaire ni mobile apparent. Neuf ans après, l'équipe d'enquêteurs a changé. Une nouvelle reconstitution a été menée au mois de septembre 2021 sur les lieux de la tuerie, en présence de nombreux témoins. La procureure de la république d'Annecy, Line Bonnet, indique que ce nouvel interrogatoire doit permettre de \"procéder à des vérifications d'emploi du temps\".","date":"2022-01-12T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","N.Perez","E.Pelletier","O.Martin","M.Somm","L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/tuerie-de-chevaline/tuerie-de-chevaline-l-enquete-est-relancee-dix-ans-apres-les-faits_4914449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Technologie : des drones à la rescousse des techniciens pour inspecter les canalisations","description":"L'utilisation des drones se répand, et ce dans tous les secteurs. Dans l’Essonne, des techniciens inspectent, à plusieurs mètres sous terre, les canalisations. Très vite, ils repèrent une fuite. Mais parfois, il est impossible d’aller dans les tuyaux. C’est là qu’interviennent les drones, protégés d’une cage, afin d’éviter les obstacles pour l’appareil. En 8 minutes, l'engin va inspecter 200 mètres de canalisations. \"On va être plus rapides qu’une équipe de quatre personnes\", se réjouit Benjamin Hardouin, opérateur vidéo. Des drones rampants ou flottants Comment faire quand ni l’homme, ni le drone ne peuvent accéder aux canalisations ? À Bordeaux (Gironde), les techniciens utilisent des drones dits rampants. Ils permettent de cheminer de façon autonome et prennent des photos toutes les dix secondes. \"On a, sur en sept ans, cartographier 300 km de réseau, ce qui permettra à bord de métropole d’avoir un état complet du patrimoine\", affirme Xavier Lava, Directeur département réseaux SABOM.","date":"2022-01-12T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["A.Jolly","M.Martel","F.Daireaux M.Diawara","V.Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sciences/high-tech/technologie-des-dronesa-la-rescousse-des-techniciens-pour-inspecter-les-canalisations_4914419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Vins de Bordeaux : grandes étiquettes pour petits crus","description":"Dans le Bordelais, c’est une pratique qui a été épinglée par la justice : un vigneron utilise son nom prestigieux pour vendre un vin à bas prix. Imaginez : un cru très célèbre, le “Château Vingt-Heures”. Avec le même logo, on vend “Le Bordeaux du Vingt-Heures”, qui est en fait un simple vin d’assemblage. Une stratégie marketing jugée trompeuse par certains vignerons. Vous les avez peut-être aperçues, en cave ou au supermarché : des bouteilles étiquetées “Le Bordeaux de Citran”, de “Maucaillou”, ou de “Larrivet-Haut Brion”, des noms de châteaux réputés dans le Bordelais. Mais pour Dominique Techer, vigneron et porte-parole de la Confédération Paysanne en Gironde, ces bouteilles-là n’ont de prestigieux que le nom : “ce sont des mélanges de vins qui viennent de n’importe où dans l’appellation de Bordeaux,” explique-t-il. “On accole au vin le nom d’un terroir pour faire croire qu’il a quelque chose de plus : c’est une stratégie de valorisation de vins d’entrée de gamme. Pour moi, c’est de la supercherie.” Au tribunal, il a dénoncé une atteinte à la confiance du public, et une concurrence déloyale. Pratiques commerciales trompeuses En quelques mois, la justice a condamné les propriétaires de ces trois vins, pour pratiques commerciales trompeuses. Il y aurait selon les magistrats un risque de confusion entre leurs vins prestigieux et leurs vins d’assemblage. On retrouve en effet les mêmes logos, les mêmes dessin de château sur les bouteilles… même si les raisins du vin d’assemblage ne viennent pas du château. Les domaines concernés ont fait appel, la condamnation n’est donc pas définitive. Tous contestent avoir trompé qui que ce soit. Contacté, Denis Merlaut, à la tête du Château Citran, se défend : “on me dit : ‘vous avez vendu 600 000 bouteilles entre 2014 et 2016’. Il y a eu combien de plaintes ? Zéro. Zéro plainte de consommateur !” Aucune plainte… Mais même un revendeur en ligne s’est trompé, en prenant “Le Bordeaux de Maucaillou” pour un vin issu du Château Maucaillou, à Moulis-en-Médoc (Gironde, apellation Moulis)... alors que le vin vient de Baurech (Gironde, appellation Bordeaux), à près de 50 kilomètres. L’avocat du domaine Maucaillou assure pourtant que l’étiquette serait suffisamment claire pour ne pas tromper le consommateur. \"Attirer n’est pas tromper. Le consommateur ne peut pas être trompé, parce que même s’il reconnaît sur un logo le dessin d’une exploitation, il est parfaitement capable, en lisant l’étiquette de savoir s’il a affaire à une appellation Bordeaux ou s’il a affaire à une appellation Moulis.\" Me Alexandre Novion, avocat de Pascal Dourthe, propriétaire du Château Maucaillou à France 2 A Bordeaux, d’autres procédures sont en cours. Concernant les étiquettes, la répression des fraudes n’entend pas mettre de l’eau dans son vin… un vin à consommer, bien sûr, avec modération. Parmi nos sources : Jugements rendus par le tribunal correctionnel de Bordeaux Procès-verbaux de la DIRECCTE Nouvelle-Aquitaine \"La justice n'en a pas, du tout, fini avec les marques domaniales des vins de Bordeaux\", Alexandre Abellan, Vitisphère, 4 janvier 2022. Charte d'utilisation des marques commerciales reprenant un nom d'exploitation, Fédération des grands vins de Bordeaux Liste non exhaustive.","date":"2022-01-12T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/video-vins-de-bordeaux-grandes-etiquettes-pour-petits-crus_4914337.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Agriculture : la dérogation des néonicotinoïdes contestée","description":"Alexandre Quillet, agriculteur, est satisfait : sa récolte de betteraves est bonne contrairement à l’année passée. En effet, 2020 a été une année noire pour les betteraves. Elles ont perdu leurs feuilles, la faute à une attaque de pucerons. La meilleure arme contre ces ravageurs a été interdite : il s’agit de la néonicotinoïde. Pour calmer la colère des agriculteurs, l’État leur a donc accordé, en 2021, une dérogation d’un an pour l’année suivante. \"Tant que nous n’aurons pas de solutions alternatives, nous ne pourrons pas nous passer des néonicotinoïdes si on veut être assuré d’avoir un résultat normal\", clame Alexandre Quillet. Trouver une alternative C’est le travail de chercheurs qui testent dans des serres les types de betteraves qui résistent aux pucerons. Les travaux, financés par l’État et la filière agricole, sont prometteurs, mais n’aboutiront pas avant 2024. Il faut en effet trouver des solutions applicables à toute la France. Cela ne convainc pas les associations de défense de la biodiversité, car pour elles, des alternatives existeraient déjà. La dérogation devrait être décidée ce dimanche à l’issue d’un mois de consultation publique. Parmi Nos Sources : Projet d'arrêté de réintroduction des néonicotinoïdes Arguments de la filière betterave Site de France Nature Environnement Article de Reporterre Alexandre Quillet est président de CGB Eure, président de l'Institut Technique de la betterave, et producteur de betteraves Christian Huyghe est directeur scientifique agriculture à l'Inrae Liste non exhaustive.","date":"2022-01-12T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["S. Ricottier","M. Cazaux","P. Lagaune","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-la-derogation-des-neonicotinoides-contestee_4914371.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les excuses de Boris Johnson jugées \"ridicules\" par le leader de l'opposition, qui appelle à sa démission","description":"Boris Johnson a fait son mea culpa, mercredi 12 janvier. \"Boris Johnson a affirmé que cette fête n'était qu'une simple réunion de travail, des excuses ridicules et insultantes, selon le leader de l'opposition. 'Ces excuses ne valent rien', a-t-il dit avant d'appeler à sa démission\", rapporte la journaliste Maelys Septembre, en direct de Londres (Royaume-Uni). L'opinion publique lassée des scandales à répétition Le Premier ministre britannique n'en est pas à sa première polémique. \"Scandale de corruption, de favoritisme, fêtes illégales… À chaque fois on pense qu'il pourrait démissionner, et puis finalement le Premier ministre britannique semble à chaque fois, cette fois encore, résister\", poursuit la journaliste. Au Royaume-Uni, l'opinion publique semble toutefois \"très agacée par ces affaires à répétition\", indique Maelys Septembre, qui précise que le Premier ministre \"lasse même dans son propre camp\".","date":"2022-01-12T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["M. Septembre"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-les-excuses-de-boris-johnson-jugees-ridicules-par-le-leader-de-l-opposition-qui-appelle-a-sa-demission_4914459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Ouganda : les écoles rouvrent leurs portes après deux ans de fermeture","description":"Depuis deux ans, les enfants de Kampala, en Ouganda, n'avait pas remis les pieds dans leur salle de classe. La rentrée scolaire de 2022 était très attendue. \"e suis heureuse, car mes professeurs et mes études me manquaient\", confie une écolière. En Ouganda, 15 millions d'élèves ont repris le chemin de l'école. Ils sont encouragés à porter le masque et se laver les mains. Les autorités du pays avaient fait le choix radical, en début de pandémie, d'instaurer les cours à la maison. Les écoles sont restées portes closes durant 83 semaines, la plus longue fermeture au monde. Des disparités selon les régions \"Les premiers mois, on s'est battus pour leur enseigner les cours. C'était difficile pour des parents. Vous partez au travail, vous leur laissez des devoirs à faire, et quand vous revenez, rien n'est fait\", raconte Patrick Ssemanda, père de famille. Les plus chanceux ont pu suivre des cours à distance, mis en place par leurs professeurs via des applications. Dans le pays, l'un des plus pauvres au monde, le décrochage scolaire a toutefois été massif. \"Dans les écoles des villes, certains ont pu avoir du matériel pour apprendre. Mais dans les écoles de l'arrière-pays, dans les campagnes, certains n'ont rien étudié du tout\", explique Richard Aburo, responsable d'une école primaire. Face aux difficultés économiques, certains enfants n'ont eu d'autres choix que de prêter main forte à leur famille, dans les champs ou les mines d'or.","date":"2022-01-12T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":["A-C.Poignard","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ouganda-les-ecoles-rouvrent-leurs-portes-apres-deux-ans-de-fermeture_4914369.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Raja Ampat, un archipel indonésien au paradis de corail","description":"C’est un paradis à l’autre bout du monde. L’archipel de Raja Ampat, en Indonésie, est l’un des sites les mieux préservés de la planète. À 51 ans, Dolvinus Awom, moniteur de plongée, ne cesse de s’émerveiller de la beauté de la biodiversité qui se trouve dans les eaux cristallines. Avant la pandémie, des plongeurs venaient du monde entier. Ces fonds marins abritent plus de 1 400 espèces de poissons. Un site protégé Tombé amoureux de l’archipel, Arnaud Brival, français originaire de Nice (Alpes-Maritimes), a fondé une association dédiée à la préservation du corail. Tous les trois mois, il part cartographier son évolution. \"On protège un des derniers sanctuaires. Plus on préservera un endroit comme celui-ci, plus le corail à l’échelle planétaire aura une chance de survie\", est convaincu Arnaud Brival, cofondateur de \"The Sea People\". Les autorités ont créé des airs marins protégés où la pêche y est interdite. Les générations futures sont également éduquées sur la préservation de la nature.","date":"2022-01-12T00:00:00.000+01:00","order":16,"presenter":"Anne-Sophie Lapix","authors":["A.Forget","M.Fortunato","U.Cailloux"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/rajaampat-un-archipel-indonesien-au-paradis-de-corail_4914425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-12-janvier-2022_4891123.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : des parents retrouvent leur bébé, perdu de vue depuis l'évacuation de l'aéroport","description":"Dans un instinct de survie, un père de famille avait soulevé son nourrisson, afin de le donner aux soldats américains qui s'occupaient d'évacuer l'aéroport de Kaboul, à la suite de l'assaut lancé par les talibans. La photo avait ému le monde entier, mais le père avait perdu toute trace de son enfant, jusqu'au samedi 8 janvier. Pendant cinq mois, le nourrisson se trouvait dans la famille d'un chauffeur de taxi qui l'avait recueilli. \"Le bébé était par terre, sur le bitume. Il n'était même pas sur un tapis ou sur un carton. Il était là tout seul, abandonné. Comme je suis père de famille, je ne pouvais pas ne rien faire. J'étais obligé de m'en occuper\", a témoigné Hamed Safi, le chauffeur. \"Notre bébé perdu est enfin là\" Hamed Safi et sa femme se sont occupés du nourrisson pendant cinq mois, jusqu'à ce qu'il soit retrouvé par son grand-père biologique, grâce à une photo postée sur les réseaux sociaux. \"Quand je l'ai vu samedi, j'ai été transporté dans un autre monde, je me sentais tellement heureux, une journée bénie. Notre bébé perdu est enfin là\", se réjouit Mohammad Gassim, le grand-père du nourrisson.","date":"2022-01-11T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["M.Burgot","V.Vermot-Gaid","M.Behboudi"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-des-parents-retrouvent-leur-bebe-perdu-de-vue-depuis-l-evacuation-de-l-aeroport_4913061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Carburants : après une baisse, les prix remontent de plus belle","description":"Pour les automobilistes, les pleins de gasoil se suivent et ne se ressemblent pas. Tous remarquent une augmentation constante entre chaque passage à la pompe. \"Aujourd'hui, il est à 1,63 euros, c'est exorbitant\", témoigne Ebenezer Misse-Misse, l'un d'entre eux. En France, le prix du diesel s'élève à 1,58 euros et celui du sans-plomb 85 s'élève à 1,65 euros, soit six centimes de plus que la semaine dernière. Le bioéthanol, une solution moins coûteuse Alors qu'il avait baissé suite aux inquiétudes provoquées par le variant Omicron, le prix du baril a augmenté de plus belle au début de l'année 2022, passant ainsi de 69 dollars à 82 dollars. Pour limiter les coûts, plusieurs automobilistes ont fait installer un kit leur permettant de rouler au bioéthanol, un carburant moins coûteux. \"C'est un petit boîtier qu'on va poser (...) je suis allée chez le garagiste, il l'a posé en très peu de temps et c'était fait\", témoigne une automobiliste qui a opté pour cette option qu'elle ne regrette pas. Parmi nos sources Pour ce sujet sur les carburants, parmi nos sources nous avons consulté le site du ministère de la transition écologique (https://www.ecologie.gouv.fr/) Nous avons contacté des acteurs de la filière FlexFuel dont un fabricant de boîtier Ethanol. Liste non exhaustive","date":"2022-01-11T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["O.Poncelet","D.Brignand","R.Chapelard","M.Barrois","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-apres-une-baisse-les-prix-remontent-de-plusbelle_4913063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Enquête : les nouvelles escroqueries de la finance","description":"En ligne, ils affichent du rêve. Un discours séduisant pour les jeunes. Pour un jeune étudiant, tout commence par une vidéo d’un influenceur présentant les bénéfices du trading. Très vite, il s’inscrit également sur un site pour investir. \"Pour moi ça ressemble au site de ma banque. Je peux voir les différents retraits ou dépôts que j’ai réalisé. J’étais plutôt rassuré parce que c’est quelque chose qui fonctionne, j’ai la main dessus, si je demande quelque chose ça se fait assez rapidement donc ça met quand même en confiance\". Au début, tout se passe bien. En tout, il mise environ 8 000 euros qu’il effectue par virement bancaire aux quatre coins du monde. Une somme d’argent qu’il ne reverra jamais. Il n’aura plus de nouvelles des personnes avec qui ils étaient en contact. Il a porté plainte pour arnaque. Une réelle emprise L’AMS (Autorité des Marchés Financiers) reçoit de plus en plus de signalements d’étudiants tombés dans le panneau. Les journalistes ont réussi à prendre contact avec l’un de ces recruteurs. Il l’affirme, les formations sont fausses et il est chargé de faire payer des centaines d’euros par mois pour de faux conseils en investissement. Ainsi, il a piégé des dizaines de personnes, des amis, et même des proches. \"C’était totalement une emprise psychologique\", avoue-t-il. Les auteurs de ces escroqueries encourent deux ans de prison et 300 000 euros d’amende.","date":"2022-01-11T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/enquete-les-nouvelles-escroqueries-de-la-finance_4913071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Garonne recouvre ses villes voisines","description":"Depuis la crue de la Garonne à Toulouse, plusieurs centaines d'étudiants ont été évacués de leur cité universitaire, pour passer la nuit du lundi au mardi 11 janvier en lieu sûr, dans un gymnase. Mardi matin, les habitants ont constaté de sérieux dégâts. Parmi eux, figure une famille, dont le bébé a dû être évacué en hélicoptère, pour rejoindre ses parents. Le nourrisson, mis à l'abri dans un sac étanche, est arrivé sain et sauf dans les bras de ses parents. Les fondations des bâtiments mises à mal par les intempéries ? Plusieurs écoles de la ville et des communes avoisinantes ont été fermées, et certains habitants se sont retrouvés piégés par l'eau dans leur maison. \"Ça fait quand même râler, c'est des papiers à faire pour les assurances, le dédommagement, parcours du combattant quoi\", déplore une habitante de Saint-Jory (Haute-Garonne), dont le domicile a été inondé par la crue. Les sapeurs-pompiers de la ville sont également inquiets quant à la solidité des bâtiments, et vérifient à plusieurs reprises l'état des fondations, avant d'autoriser les habitants à regagner leurs domiciles.","date":"2022-01-11T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["A.Bard","N.Fleury","S.Dauba","H.Horoks","France 3 régions"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-garonne-recouvre-ses-villes-voisines_4913093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Intempéries : des habitants toujours sous l’eau à Peyrehorade","description":"Le soleil est de retour, mais l’eau est toujours là. Jusqu'à cinq mètres d’eau ont pénétré dans le village de Peyrehorade dans les Landes. Un habitant se retrouve encerclé par l’eau, totalement coupé du village, mais il préfère relativiser. \"La maison est faite pour, c’est comme un sous-marin (…) il n'y a pratiquement pas d’eau\", déclare-t-il. Mais d’autres sont exaspérés. C’est le cas de Gilbert. À chaque crue, son garage est inondé. C’est la deuxième fois en trente jours. Des rues transformées en fleuve Certaines rues deviennent des fleuves impraticables. Les pompiers s’emparent donc de leurs embarcations pour répondre à des besoins particuliers. Certains ont plus de chances que d’autres, car leurs maisons étant surélevées, ils ont échappé de peu à l’inondation. La décrue ne devrait pas avoir lieu avant la nuit du 11 janvier.","date":"2022-01-11T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["N. Coadou","P. Wursthom","N. Titonel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-des-habitants-toujours-sous-leau-a-peyrehorade_4913115.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Inondations : un couple sauvé in extremis par des gendarmes en Ariège","description":"Leur voiture s’est retrouvée prise au piège par une subite montée des eaux en quelques minutes. Un couple de septuagénaires a été surpris par la montée des eaux alors qu’il était encore dans leur voiture. \"L’eau a commencé à monter et au bout de 6 minutes, on en avait jusque-là dans la voiture (montrant son cou). J’ai hurlé. Je me disais, jamais je ne vais m’en sortir\", raconte la femme. Pourtant, quand le couple s’est engagé sur la voie, elle paraissait praticable. Le monsieur réussi finalement à sortir par la fenêtre et à ouvrir les portes. Son épouse, elle, est restée tétanisée. Les gendarmes à la rescousse Des jeunes gendarmes arrivent rapidement sur les lieux, ne sachant pas si la dame savait nager. Mais il a fallu agir vite. En effet, \"l’eau était très froide et le froid ça coupe totalement la force qu’on peut avoir\", explique Charly Javenot, gendarme. Aujourd’hui, tous ont pu se retrouver, un peu choqués, mais en bonne santé.","date":"2022-01-11T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["I. Delion","O Combe","F. Reboul"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/inondations-un-couple-sauve-in-extremis-par-des-gendarmes-en-ariege_4913123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Finance : les taux d'intérêt explosent","description":"Si l'État français a profité de ces dernières années pour emprunter à des taux très peu élevés, ceux-ci sont en augmentation depuis le rétablissement de l'économie. Ainsi, ces taux ont augmenté jusqu'à 0,27% en janvier 2022, et les experts prévoient une flambée allant jusqu'à 0,75% en décembre 2022. \"On passe d'un régime où c'était très bon marché d'emprunter à un régime où lorsque l'on emprunte, on doit un peu d'argent à ses créanciers. On ne pourra pas le dépenser sur l'éducation, sur la défense ou sur d'autres postes qui pourraient être utiles pour la société civile \", explique l'économiste Natacha Valla. Pas de risque de crise pour la zone euro La hausse des taux d'intérêt risque de coûter cher sur la durée. Les services de Bercy prévoient même un coût de 30 milliards d'euros d'ici 2030. Les pays du sud de l'Europe sont également en proie à ces augmentations. En Italie, il s'élève à 1,26 %, et 1,53 % en Grèce. Cependant, plusieurs experts affirment qu'il faut rester vigilant, mais qu'il n'y a pas de risque de crise pour la zone euro. \"S'il y a une préoccupation majeure sur la dette, c'est l'Italie qui va souffrir en premier, avant qu'un risque majeur ne se manifeste sur la France. L'Italie sera en quelques sortes un baromètre du risque perçu sur les dettes publiques en Europe\", rassure l'analyste financier Charles-Henri Colombier.","date":"2022-01-11T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["J. Bigard","A. Girault-Carlier","A. Lo Cascio","J-J. Buty","B. Bervas"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/finance-les-taux-d-interet-explosent_4913099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Omicron : quel impact le variant a-t-il sur les hôpitaux ?","description":"Les hôpitaux sont frappés de plein fouet face au variant Omicron. Pendant la dernière semaine de décembre 2021, plus de la moitié des hospitalisations (54 %) étaient dû au variant. 19 % des cas étaient admis en réanimation. La durée des hospitalisations diffère également. \"Elles sont beaucoup plus courtes pour Omicron\", déclare Bruno Mégarbane, chef du service réanimation à l’hôpital Lariboisière à Paris. Un scénario pessimiste Pour les scientifiques, il reste cependant trop tôt pour se montrer rassurant, car la vague du variant delta n’est pas encore terminée. D’ailleurs, un laboratoire avait modélisé différents modèles pour prédire les possibles hypothèses face à Omicron. Cependant, nous avons dépassé la théorie la plus pessimiste avec un nombre de cas supérieur au modèle fixé. Ce 11 janvier 2022, près de 4 000 personnes sont en réanimation due au Covid-19 en France.","date":"2022-01-11T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["J. Benzina","J. Ricco","M. Anglade","E. Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/omicron-quel-impact-le-variant-a-t-il-sur-les-hopitaux_4913129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Covid-19 à l'école : les enseignants en colère","description":"Trois changements de protocole en une semaine pour les écoles primaires. Lundi 10 janvier le gouvernement a annoncé la nécessité de trois autotests pour les élèves cas contacts. De quoi simplifier la vie de certains parents d'élèves. \"Ça va être plus pratique pour faire les tests (...) il n'y a pas besoin de se déplacer, de faire des queues à n'en plus finir\", affirme l'un d'entre eux. Pour d'autres parents, le protocole est encore trop compliqué. Les syndicats enseignants appellent à la grève jeudi 13 janvier Depuis lundi 10 janvier, les élèves cas contacts ne sont plus obligés de quitter instantanément l'établissement, mais peuvent attendre l'arrivée de leurs parents en fin de journée. Ils doivent ensuite réaliser trois autotests, à deux jours d'intervalle chacun. Seule une attestation sur l'honneur est demandée aux parents par l'équipe pédagogique. Les syndicats enseignants ne se contentent pas de cet assouplissement et déplorent les difficultés auxquelles ils font face concernant la gestion de la pandémie en classe. Parmi nos sources Ministère de l'éducation - UNSA - Snuipp/ FSU","date":"2022-01-11T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","N.Bidard","A.Tribouart","A.Dupont","J.Cordier","France 3 Nouvelle-Aquitaine"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-a-l-ecole-les-enseignants-en-colere_4913103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Santé : première greffe mondiale d’un cœur de porc sur un humain","description":"Cet Américain de 57 ans était condamné, victime d’une maladie cardiaque en phase terminale. Sa chance, il la doit à un animal. En effet, un cœur de porc lui a été transplanté. Une opération risquée dont il connaissait la dangerosité. \"Il m’a dit (…) je ne veux pas mourir, mais si je meurs, peut-être que vous apprendrez quelque chose pour aider les autres\", raconte Bartley Griffith, chirurgien à l’école de médecine du Maryland. Une avancée médicale majeure Opéré vendredi 7 janvier, le patient a survécu. \"Il est réveillé, il se rétablit et parle à ses soignants. Nous espérons que son rétablissement se poursuivra comme il le fait actuellement\", poursuit Bartley Griffith. Il faut encore être prudent, mais c’est une avancée majeure. Tout cela grâce à une modification génétique pour limiter le risque de rejet. Si la transplantation de l’animal vers l’humain est un succès à plus long terme, elle pourrait devenir une solution pour des centaines de milliers de patients en attente d’un donneur. Parmi nos sources Communiqué de l'Université du Maryland (en anglais) Agence de Biomédecine Liste non exhaustive","date":"2022-01-11T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["F. Prabonnaud","O. Martin","M. Somm","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/soigner/don-d-organes/sante-premiere-greffe-mondiale-dun-coeur-de-porc-sur-un-humain_4913135.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Affaire Delphine Jubillar : Cédric a-t-il fait des aveux à un codétenu ?","description":"Cela fait un an que le mystère plane sur la disparition de Delphine Jubillar. Malgré une absence de corps et d'aveux, Cédric Jubillar reste le principal suspect de la disparition de sa femme. Ses avocats ont déposé une demande de liberté provisoire mardi 11 janvier. Alors qu'il clame son innocence depuis ses sept mois d'incarcération, le témoignage d'un ancien voisin de cellule pourrait mettre à mal sa version. Cet ancien détenu affirme que Cédric Jubillar lui aurait avoué avoir poignardé à mort sa femme, par jalousie. \"Ces abrutis n'ont même pas trouvé le couteau\", affirme-t-il avoir entendu de la bouche de l'époux de la disparue. Cédric Jubillar aurait avoué le meurtre de Delphine, sur le ton de l’humour De son côté, Séverine Longhini, la nouvelle compagne de Cédric Jubillar, affirme que son compagnon aurait déjà avoué avoir tué sa femme, sans savoir s'il s'agissait d'une blague ou pas. \"Bien sûr que je lui ai déjà demandé où il avait mis sa femme. Sur le ton de l'humour, il a répondu 'à la ferme qui a brûlé'. Vu son intonation, je me suis dit 'mais non, en fait c'est de l'humour noir'\", a-t-elle confié.","date":"2022-01-11T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","T.Cuny","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/affaire-delphine-jubillar-cedric-a-t-il-fait-des-aveux-a-un-codetenu_4913113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Alimentation : la vente en vrac en danger ?","description":"Pâtes, riz, amandes, noisettes, pistaches... Tous ces produits avaient leurs rayons en vrac dans la plupart des magasins. Si cette tendance était bel et bien lancée, la crise sanitaire est venue la couper en plein vol, laissant place à l'inquiétude face à des produits non-emballés. \"Le premier confinement où c'était la nouveauté, il a fallu s'adapter donc on a fait des courses plutôt traditionnelles\", témoigne l'une des clients d'un magasin bio. Des raisons sanitaires mais aussi économiques La gérante de la boutique affirme avoir remarqué une forte diminution de l'activité en 2020 et en 2021, par rapport aux années passées. La filière vrac avait atteint une progression de 40 % en 2019, et stagne désormais à 1,32 milliards d'euros de chiffre d'affaires. Pour certains experts, il y a une justification financière au-delà de la crise sanitaire. \"Il y a également la question du pouvoir d'achat et de l'offre. C'est un ensemble de raisons\", affirme Yves Puget, rédacteur en chef du magazine LSA.","date":"2022-01-11T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","V.Frédéric","S.Guibout","Z.Berkous","C.de Chassey"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-la-vente-en-vrac-en-danger_4913175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Présidentielles : des candidats peinent à réunir 500 signatures","description":"Très à droite ou très à gauche, certains candidats redoutent de ne pas recevoir leurs parrainages d’élus pour la présidentielle. Ils font alors la même demande. \"Nous pouvons faciliter tout ça en rétablissant l’anonymat des parrainages\", a proposé Jean-Luc Mélenchon. Une idée approuvée par Éric Zemmour et Marine Le Pen. Faut-il rendre anonymes les 500 noms d’élus obligatoires pour se présenter à la présidentielle ? La question fait débat. Un frein par crainte Les parrainages peuvent être obtenus auprès de 42.000 élus, entre les maires, les conseillers régionaux, les parlementaires et conseillers départementaux. Autre critère, les signatures doivent provenir d’au moins 30 départements. Mais l’anonymat freine la volonté de parrainer, notamment celle de Leslie Dudoit, maire de Griscourt (Meurthe-et-Moselle) : \"J’aurais préféré que ça soit anonyme pour que ça ne soit pas mal interprété. On pourrait subir des pressions\". Mais aucune modification n’est à prévoir pour cette présidentielle, à moins de cent jours du scrutin.","date":"2022-01-11T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","V. Lerouge","J. Assouly","D. Brignand","O. Siou; H. Capelli","R. Chapelard","S. Agrabi Zorkani","E. Denis","T. Le Bras","N. Leydier","A. Lopez"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/presidentielles-des-candidats-peinent-a-reunir-500-signatures_4913473.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Prison de Guantanamo : l'ONU appelle encore une fois à sa fermeture","description":"Sur des photos de la prison de Guantanamo, on peut voir des prisonniers menottés aux chevilles, aux poignets, et enfermés dans une cage. La prison qui détenait 780 prisonniers en 2002 n'en détient plus que 39. L'ONU accuse les Etats-Unis de pratiquer la torture sur les prisonniers de Guantanamo pour avoir des informations. Le directeur de la prison dément ces accusations. \"Il n'y a pas de débat, ici on s'en tient à une détention humaine et en toute sécurité. Et on continuera comme ça\", a-t-il affirmé. Joe Biden réussira-t-il à obtenir la fermeture de la prison de Guantanamo ? Pour les États-Unis, il est juridiquement difficile de fermer la prison de Guantanamo. L'État américain craint d'être rendu complice de torture si les détenus sont jugés dans le pays. Lors de son mandat, Barack Obama avait déjà tenté de faire fermer la prison cubaine, en vain. Joe Biden a récemment annoncé vouloir mettre fin à ce système de détention.","date":"2022-01-11T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["Camille Guttin","Thomas Donzel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/prison-de-guantanamo-l-onu-appelle-encore-une-fois-a-sa-fermeture_4913329.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-11-janvier-2022_4889879.html","containsWordGlobalWarming":false}
{"title":"Intempéries : l'impressionnante crue du Salat en Ariège","description":"Gonflé par des pluies diluviennes, c'est un torrent de boue qui menace les ponts de Saint-Girons (Ariège). À plusieurs endroits, la rivière a déjà inondé les quais. Les habitants de cette commune assistent à la scène, impuissants. \"Je n'avais jamais vu ça\", souligne un riverain. Peu protégés, les jardins sont rapidement submergés et l'eau se déverse dans les caves. Une première en 45 ans La crue du Salat est la plus puissante jamais enregistrée depuis 1977. Alors pour protéger son habitation, un riverain monte des digues de fortune à l'aide de son tracteur. L'eau a déjà inondé la chaussée. Les automobilistes sont au ralenti. Le pic de la crue est attendu dans la nuit. Le Salat est un affluent de la Garonne, situé en amont de Toulouse (Haute-Garonne) et son agglomération. La ville rose pourrait à son tour être impactée dans les prochaines heures.","date":"2022-01-10T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["J.Debreaux","N.Fleury","S.Dauba","F.Fornet","J.Cordier","@revelateursftv"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-l-impressionnante-crue-du-salat-en-ariege_4911755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Intempéries : Peyrehorade en état d'alerte face à la crue","description":"Les Gaves réunis, le cours d'eau qui traverse Peyrehorade (Landes) sera à son pic de crue entre 22 heures et minuit, lundi 10 janvier. Dans l'après-midi, les pompiers ont pris contact avec tous les habitants des rues inondables. \"On prévient chaque habitant que la situation est identique à celle d'il y a un mois, donc on préconise les évacuations\", explique l'adjudant-chef Gilles Lahillade, du centre de secours de Peyrehorade. Une deuxième inondation en moins d'un mois Les secours sont aidés par Jean-Luc Semacoy, un adjoint au maire, pour préconiser l'évacuation à des habitants qui souhaitent avant tout rester chez eux. \"Ils sont habitués aux crues, c'est la quatrième qu'on a en quatre ans, donc ça fait beaucoup\", affirme l'adjoint. Certains riverains se sentent en sécurité dans leur maison à étage, mais beaucoup sont exaspérés à l'idée de subir une deuxième inondation en moins d'un mois. Depuis la crue de décembre dernier, une habitante n'a pas eu le temps de finir les travaux de réparation. Elle doit donc à nouveau mettre ses affaires en hauteur pour les protéger de l'inondation.","date":"2022-01-10T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["D. Basier","P. Wursthorn","N. Titonel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-peyrehorade-en-etat-d-alerte-face-a-la-crue_4911785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : les habitants d'Oloron-Sainte-Marie surveillent le niveau de l'eau","description":"La puissance du Gave d'Oloron inquiète les riverains. Lundi 10 janvier, ils surveillent la rivière, qui semble dévorer ses rives. \"On est très vigilant, on suit l'actualité avec Vigicrues pour connaître les risques\", indique l'un d'entre eux. Les eaux se rapprochent du niveau de décembre. \"Je suis impressionné par la puissance du Gave\", témoigne un homme. Proche d'une crue historique En vigilance rouge pour les crues, le Gave a atteint la cote de 5,08 mètres, à 25 centimètres d'une crue historique de 2018 à Oloron-Sainte-Marie (Pyrénées-Atlantiques). Les riverains l'ont observée toute la journée. Dans la ville, pas de dégât, car les rivières sont encaissées. Mais la force de l'eau contre un pont a fait réagir. \"C’est ici que je viens pêcher, de la voir aussi haute c’est vraiment très impressionnant\", relate un habitant. Aucune évacuation n’a été nécessaire, seuls quelques habitants ont préféré se réfugier chez leurs proches pour prendre un peu de distance.","date":"2022-01-10T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["I.Delion","O.Combe","F.Reboul"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/pyrenees-atlantiques-les-habitants-d-oloron-sainte-marie-surveillent-le-niveau-de-l-eau_4911777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : une accalmie annoncée à Oloron-Sainte-Marie après une alerte aux crues","description":"L'accalmie est annoncée pour la nuit du lundi 10 au mardi 11 janvier à Oloron-Sainte-Marie (Pyrénées-Atlantiques), qui fait face à des pluies diluviennes. \"Il y a toutes les raisons d'être optimistes. La préfecture annonce que le département, qui était classé rouge pour les pluies et inondations, va repasser à l'orange\", rapporte la journaliste Isabelle Delion, en direct d'Oloron-Sainte-Marie (Pyrénées-Atlantiques) pour le 20 Heures de France 2, lundi. Les transports scolaires vont reprendre \"Seule une vigilance rouge pour les crues reste maintenue sur le Gave d'Oloron (...), mais après avoir atteint sa cote d'alerte, dans la soirée, elle est en train de redescendre, poursuit la journaliste. La pluie va s'arrêter demain matin.\" Par ailleurs, \"les transports scolaires, qui avaient été suspendus dans plusieurs zones du département, vont reprendre\", ajoute Isabelle Delion.","date":"2022-01-10T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["I.Delion"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/pyrenees-atlantiques-une-accalmie-annoncee-a-oloron-sainte-marie-apres-une-alerte-aux-crues_4911787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : réalise-t-on trop de tests en France ?","description":"À en croire les files d'attente devant les pharmacies et les centres de dépistage, tous les Français se font tester. La semaine du lundi 3 janvier, 1,5 million de tests ont été réalisés chaque jour. Le gouvernement veut aller plus loin en créant des points de dépistage collés aux centres de vaccination contre le Covid-19. Autre piste envisagée : permettre aux pharmaciens de recruter temporairement du personnel de santé, pour les soulager. Prioriser le dépistage Mais tester autant de personnes, est-ce réellement efficace ? Avec Omicron, la donne a changé, selon Vincent Enouf, virologue à l'Institut Pasteur : \"Tester à tout-va n'est plus forcément très intéressant d'un point de vue virologique.\" La direction générale de la Santé propose de prioriser le dépistage, en le réservant aux personnes à risques, aux cas symptomatiques, aux détenteurs d'une ordonnance et à ceux dont l'autotest est positif. En décembre, près de 30 millions de tests ont été réalisés. Coût total pour l'Assurance-maladie : un milliard d'euros.","date":"2022-01-10T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["M.Subra-Gomez","A.Tribouart","M.Bitton"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-realise-t-on-trop-de-tests-en-france_4911759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : vers un changement du protocole sanitaire à l'école ?","description":"Une semaine après la mise en place du protocole sanitaire dans les écoles, les parents sont lassés. Tous ceux rencontrés par les équipes de France Télévisions, lundi 10 janvier, ont dû s'absenter au moins une fois de leur travail pour faire tester leur enfant. Un vrai casse-tête pour nombre d'entre eux. \"La situation est totalement surréaliste\", décrit un père de famille. Un protocole complexe et une pénurie d'autotests provoqués par un manque de préparation selon Rodrigo Arenas, représentant de la Fédération des conseils de parents d'élèves (FCPE) : \"Cela fait deux ans que nous demandons des tests salivaires.\" Appel à la grève jeudi 13 janvier Un constat partagé par les syndicats d'enseignants, qui réclament au gouvernement des dépistages préventifs massifs et des fermetures de classes dès les premiers cas de Covid-19 \"pour éviter la contamination au sein même de l'école\", explique Guislaine David, porte-parole du SNUipp-FSU. Pour protester contre le protocole sanitaire actuel, sept syndicats appellent à la grève jeudi 13 janvier. Parmi Nos Sources - Ministère de l'éducation - SNUIPP - FCPE (Liste non exhaustive)","date":"2022-01-10T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","N.Bidard","M.Martel","E.Prigent","O.Gardette","M.Somm","B.De Saint-Jorre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-vers-un-changement-du-protocole-sanitaire-a-l-ecole_4911779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Covid-19 dans les écoles : autotests, attestation unique… Jean Castex annonce trois mesures pour simplifier le protocole sanitaire","description":"Le Premier ministre Jean Castex avait admis que le protocole sanitaire mis en place dans les écoles était une \"usine à gaz\", conduisant à tester les enfants en permanence. \"J'ai entendu les inquiétudes exprimées par les parents d'élèves, les enseignants, les directeurs d'école\", a-t-il déclaré sur le plateau du 20 heures de France 2, lundi 10 janvier. \"On va procéder à un certain nombre de simplifications : notre objectif est de laisser au maximum les écoles ouvertes\", a-t-il ajouté. Voici les \"trois dispositifs de simplification et d'assouplissement\" annoncés par le chef du gouvernement. Les parents n'auront plus à récupérer leur enfant immédiatement s'il est cas contact Premièrement, \"quand un cas positif est testé dans une classe (...) on demande à tous les autres enfants de se tester. Dans ces cas-là, on ne demande pas tout de suite aux parents de venir chercher leur enfant, on attendra la sortie scolaire\", a expliqué le chef du gouvernement. Trois autotests (gratuits) seront demandés Ensuite, si l'enfant est cas contact, il n'aura plus besoin de faire trois tests, dont un PCR ou antigénique en pharmacie. \"Il pourra recourir à trois autotests\", a précisé le Premier ministre. \"Si votre enfant est cas contact, une attestation vous sera délivrée par l’école. Elle donnera accès à 3 autotests gratuits en pharmacie\", précise Matignon à France Télévisions. Une seule attestation suffira Enfin, les parents n'auront plus l'obligation de produire une attestation pour chaque test négatif. \"On va demander une attestation une fois pour toutes, pour simplifier la vie des parents et des enseignants\", a-t-il annoncé. Cette attestation unique sera disponible à partir de vendredi, précise encore Matignon.","date":"2022-01-10T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["A-S.Lapix"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-jean-castex-annonce-trois-dispositifs-pour-simplifier-le-protocole-sanitaire-dans-les-ecoles_4911757.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un député agressé par des militants anti-pass sanitaire, un responsable d'un centre de vaccination attaqué","description":"Des menaces aux violences physiques : un cap a-t-il été franchi ? Dimanche 9 janvier, à Saint-Pierre-et-Miquelon, des projectiles ont été lancés au visage de Stéphane Claireaux, un député de la majorité, en marge d'une manifestation contre le pass vaccinal. Un manifestant lui a même arraché son masque. \"C'est un lynchage, une lapidation\", a déploré le député. Un responsable d'un centre de vaccination pris pour cible Un passage à l'acte regretté dans un communiqué par l'association à l'origine de la manifestation, même si elle pointe une supposée provocation de l'élu. Lui a expliqué être juste sorti pour entamer un dialogue, et dénonce un climat de violence. \"Je ne peux pas comprendre cette violence-là, a affirmé Stéphane Claireaux. J'avais des gens en face de moi que je connaissais, ils étaient défigurés par la haine.\" L'agression a été dénoncée par le chef de l'État et une bonne partie de la classe politique. Les élus ne seraient pas les seuls pris pour cibles. Devant un centre de vaccination contre le Covid-19 de Munster (Haut-Rhin), les forces de l'ordre ont patrouillé toute la journée, car vers 20 heures, vendredi, son responsable a été agressé à coup d'objets tranchants.","date":"2022-01-10T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-un-depute-agresse-par-des-militants-anti-pass-vaccinal-un-responsable-d-un-centre-de-vaccination-attaque_4911795.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Électricité : une hausse des prix vertigineuse","description":"Limiter la flambée de l'électricité cette année : une promesse du gouvernement difficile à tenir au vu de l'explosion des prix sur les marchés. Cette hausse touche de plein fouet les clients de fournisseurs alternatifs, comme Laurent Ohanessian, qui a vu sa facture d'électricité augmenter de 30% par rapport à l'année dernière. \"On commence à dire qu'on devrait peut-être économiser sur le lave-vaisselle ou sur le chauffage\", indique-t-il. Une limitation non sans conséquences L'augmentation des prix de l'énergie pèse sur le pouvoir des ménages. Le gouvernement s'est engagé à limiter la hausse à 4%, alors qu'elle devrait en réalité atteindre entre 38 et 40% selon les estimations de Bercy. Baisser une taxe ne suffira pas, alors des discussions sont en cours pour permettre aux concurrents d'EDF d'accéder à plus d'électricité à faible prix. Mais il y aura forcément un rattrapage selon Anna Créti, économiste : \"Cela va causer un manque à gagner pour l'État qui va être compensé par les contribuables d'aujourd'hui et de demain.\" Ce rattrapage pourrait avoir lieu à partir de 2023. Le gouvernement doit annoncer, d'ici la fin de la semaine, les mesures pour lutter contre la hausse de l'électricité.","date":"2022-01-10T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["S.Feydel T.Maillet","J-J.Buzy","F.Bazille","M.Anglade","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/electricite-une-hausse-des-prix-vertigineuse_4911781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Armes : une plateforme créée par le gouvernement pour assurer une meilleure traçabilité","description":"Joyce Sass, pratiquante de tir sportif à Brie-Comte-Robert (Seine-et-Marne), a dû enregistrer ses six armes auprès de la préfecture de son département. Dans quelques semaines, son nom et ses armes seront inscrits dans un fichier national unique, une obligation pour tout possesseur d'armes à feu. Et elle est plutôt bien acceptée dans le club de tir de Brie-Comte-Robert. Une plateforme pour renseigner les armes \"Ça peut être un point positif et simplifier la vie du tireur d'un point de vue administratif\", confie l'un des membres. Le Système d'information sur les armes (SIA) est une nouvelle plateforme sur laquelle les propriétaires d'armes à feu devront créer un profil numérique où ils renseigneront le nom, le modèle et le numéro de matricule de l'arme. En France, cinq millions sont détenues légalement. Mais selon un institut de recherche suisse, il y en aurait en réalité plus de 12 millions en circulation dans le pays, certaines étant saisies par les forces de l'ordre. Le but de la plateforme est d'améliorer la traçabilité de ces armes, de mieux contrôler les propriétaires et de faire respecter l'interdiction de porte d'arme.","date":"2022-01-10T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["T. Cuny","M. Barrois","L. Perez","D. Fossard","J. Delage","M. Kassou"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/armes-une-plateforme-creee-par-le-gouvernement-pour-assurer-une-meilleure-tracabilite_4911799.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Ukraine : dans les tranchées de l'armée à la frontière avec la Russie","description":"De l'ancienne zone industrielle dans la banlieue d'Avdiivka, dans l'Est de l'Ukraine, il ne reste plus rien ; résultat d'une guerre longue de plus de sept ans. L'usine se situe sur la ligne de front séparant l'armée ukrainienne des séparatistes pro-russes, juste en face. Pour passer d'une position à l'autre, il faut traverser des labyrinthes dignes des tranchées d'une autre époque. La mission des soldats ukrainiens : empêcher l'ennemi d'approcher et donc, de constamment surveiller. La fuite des habitants d'Avdiivka En 2014, des insurgés ukrainiens soutenus par la Russie s'emparent d'une partie du Donbass. En septembre, une ligne de démarcation fige les positions sur 427 kilomètres. Depuis, la tension est latente. Récemment, la Russie a même déployé plus de 100 000 hommes à la frontière ukrainienne, laissant planer la menace d'une invasion. Vladimir Poutine exige que le pays cesse de se rapprocher des États-Unis. Les habitants d'Avdiivka, ville collée à la ligne de front, ont fui : 35 000 personnes vivaient ici avant la guerre, ils ne seraient plus que 15 000. Ludmilla Kovtun est l'une des rares à être restée. Cette femme de 72 ans a reçu plusieurs obus sur sa maison et vit maintenant au sous-sol pour se protéger. Elle ne croit pas à une invasion russe. Réunis à l'église pour le Noël orthodoxe début janvier, les habitants ont, certainement, prié pour la paix. Une situation qui semble pour l'instant bien lointaine.","date":"2022-01-10T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["M.De Chalvron","C.Kenck","V.Moiseenko","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/manifestations-en-ukraine/ukraine-dans-les-tranchees-de-l-armee-a-la-frontiere-avec-la-russie_4911791.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Vaucluse : à Pertuis, des champs cultivés pour s'opposer à la construction d'une zone industrielle","description":"\"Une ville à la campagne\" : c'est le slogan de Pertuis (Vaucluse), une commune de 20 000 habitants. Mais aujourd'hui, cette douceur de vivre pourrait bien être remise en cause par un projet d'extension de la zone économique. Tout autour de la ville, 86 hectares de terres agricoles risquent d'être transformés en zone industrielle. Ce projet suscite la polémique. \"Avec l'extension de la zone, le centre-ville meurt, tous les commerces ferment\", craint un habitant. \"Pertuis, c'est une ville paysanne, c'est bien de garder les terres\", renchérit une autre. La zone industrielle est une formidable opportunité selon le maire En signe de résistance, en avril 2021, des associations écologistes ont créé sur ces terres une \"zone à protéger\" ou \"zone à patates\", et y ont planté des pommes de terre. La contestation s'enracine, et le cycle des cultures se poursuit. \"L'idée, c'est de redonner la vocation agricole à ces terres, et surtout de faire pousser de la nourriture plutôt que du béton\", explique une membre du collectif Soulèvements de la terre à Pertuis. Pour Roger Pellenc, le maire (divers droite) de la ville, accueillir des entreprises en lien avec Iter, le Réacteur thermonucléaire expérimental international qui se construit à trente kilomètres, est une formidable opportunité, y compris pour lui, entrepreneur très implanté localement. Ses détracteurs l'accusent de conflit d'intérêt.","date":"2022-01-10T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["C. Pain","N. Dahan","P-J. Perrin","E. Pirosa"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/vaucluse-a-pertuis-des-champs-cultives-pour-s-opposer-a-la-construction-d-une-zone-industrielle_4911807.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : l'essor de la pêche à l'aide de drones","description":"Au large de Durban, en Afrique du Sud, le soleil se lève sur l'océan Indien. Ici, sur la \"Côte des Dauphins\", l'eau est chaude et poissonneuse. Yugen Covende et ses amis sont passionnés de pêche. Un loisir qu'ils pratiquent à l'aide de drones, qui révolutionnent la pêche. Ils ne doivent plus lancer l'appât à la main, mais demandent désormais aux drones de larguer des cargaisons à des endroits bien définis. \"Le pêcheur traditionnel pêche à 70-100 mètres de la côte. Avec le drone, cette limite passe à 800, voire 900 mètres, où tu as de plus belles prises.\" Parfois les prises sont colossales, comme un requin de 300 kilogrammes. Les trois amis sont loin d'être les seuls à utiliser les drones. Un impact non quantifié L'entreprise de Jacques Venter, au Cap, en fabrique depuis 2016 et ses modèles s'exportent aujourd'hui aux quatre coins de la planète. La pêche aux drones est en plein essor, mais inquiète les scientifiques. Bruce Man, biologiste à l'Institut océanique de Durban, craint pour l'habitat des requins : \"Les chances de survie de l'animal, traîné sur de longues distances, sont très amoindries.\" Pour le moment, aucun chiffre officiel n'existe concernant l'impact de la pêche aux drones. En France, la pratique est illégale. Mais en Afrique du Sud, en Australie ou aux États-Unis, les drones bouleversent les pratiques de la pêche de loisir.","date":"2022-01-10T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","C.Marchand","K.Le Bouquin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-l-essor-de-la-peche-a-l-aide-de-drones_4911797.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-10-janvier-2022_4889903.html","containsWordGlobalWarming":false}
{"title":"Brésil : effondrement meurtrier d'une falaise sur un groupe de touristes","description":"Au Brésil, un pan de falaise s'est détaché et a percuté des bateaux de touristes, samedi 8 janvier. Quelques minutes plus tôt, les touristes profitaient des décors sur le lac Furnas (Brésil). Soudain, un premier éboulement inquiète, suivi d'un autre. Les passagers d'un bateau tentent alors de donner l'alerte, en vain. Il est trop tard : un pan entier de la falaise s'effondre, et écrase les bateaux les plus proches. Le bilan est lourd : sept morts, et trois disparus. Les recherches ont repris Interrompues durant la nuit, les recherches se sont poursuivies dimanche. \"Nous pouvons voir maintenant des débris de bateau, qui ont été touchés dans l'accident\", a précisé l'un des pompiers. Deux heures avant la catastrophe, la protection civile avait recommandé d'éviter les cascades, en raison des fortes pluies. Une enquête devra déterminer si les compagnies de tourisme ont fait preuve de négligence.","date":"2022-01-09T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":["C.Verove","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/bresil/bresil-effondrement-meurtrier-d-une-falaise-sur-un-groupe-de-touristes_4910403.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un malade de 39 ans, sportif mais non-vacciné, raconte son difficile rétablissement après deux semaines dans le coma","description":"Benjamin Selva, 39 ans, revient de loin. Il y a quelques semaines encore, il parcourait à vélo jusqu'à 100 km au quotidien, comme coursier à vélo. Au début du mois de décembre, il a contracté le Covid-19, et développé des symptômes très violents. \"Jambe coupée. Respiratoire diminué, et plus aucune force dans les jambes. J'habite au quatrième d'une tour sympathique qui donne vue sur l'océan aux Sables d'Olonne, [j'avais] l'habitude de la monter à cloche-pied, ce jour-là, je n'arrivais pas à monter une marche\", développe-t-il. De longs mois de rééducation Son état s'est rapidement dégradé. Il a été transféré au CHU de Nantes (Loire-Atlantique), où il a passé quinze jours dans le coma. Au réveil, il affirme : \"Je ne me suis pas reconnu\". Benjamin Selva n'est pas vacciné, et dit aujourd'hui le regretter. Le naturopathe qui le suit lui avait conseillé de ne pas réaliser l'injection. \"Je ne me posais pas la question, je faisais confiance\", confie-t-il. \"Les suites d'un séjour en réanimation ne sont jamais très simples, notamment suite à des séjours lourds de réanimation, où il faut plusieurs semaines, plusieurs mois, voire une année pour récupérer ce qu'on était avant\", explique Jean-Claude Lachérade, chef du service de réanimation du CHD de Vendée à La Roche-sur-Yon (Vendée).","date":"2022-01-09T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":["N.Coadou","G.Sabin","P.Lacotte"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-temoignage-d-un-malade-du-covid-19-apres-dix-jours-dans-le-coma_4910411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : quels sont les arguments des opposants au vaccin ?","description":"Plus de 100 000 personnes ont défilé, samedi 8 janvier, afin de protester contre le pass vaccinal. Quels sont leurs arguments ? \"C'est notre vie, elle nous appartient\", estime une manifestante, tandis qu'une autre revendique son droit à \"la liberté de circulation\". \"On n'est pas contre les vaccins, on est pour le droit de choisir\", abonde un homme. Les sceptiques face au vaccin D'autres, en revanche, sont sceptiques face au vaccin. \"Je n'ai pas l'intention de me vacciner tant que je n'aurai pas de garantie sur la finalité de ce vaccin\", confie une manifestante. D'autres, souvent vaccinés, semblent animés d'une défiance plus large. \"Bien qu'on soit vaccinés, la façon dont la pandémie est gérée, ça m'emm**de aussi\", estime un homme. Bien qu'ils aient de profils différents, les manifestants ont souvent comme point commun le sentiment de ne pas être pris en considération par les politiques.","date":"2022-01-09T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":["F.Bouquillat","France 3 Régions","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-quels-sont-les-arguments-des-opposants-au-vaccin_4910437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Israël opte pour une nouvelle stratégie contre le variant Omicron","description":"Israël a rouvert ses frontières dans la semaine. Peu de touristes sont toutefois pour le moment présents à l'aéroport, la nouvelle n'ayant été annoncée qu'il y a quelques jours. Pour Israël, les quelques cas venus de l'étranger ne changeront plus la donne. Le pays est en effet submergé par les contaminations, si bien qu'il est contraint de restreindre les tests. Les PCR sont par exemple interdits aux moins de 60 ans. Une nouvelle stratégie Israël change donc de stratégie, et se résout à ce que le Covid-19 se propage dans la population la moins à risque. \"L'Omicron est là, il se propage, et on sait que la maladie ne va pas être grave. Elle ne sera grave que pour les populations à risque, donc la stratégie est de les protéger\", explique Valérie Aloush, responsable unité Covid à l'hôpital Ichilov de Tel Aviv.","date":"2022-01-09T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":["A.Vahramian","S.Yassine","L.de Villepin","H.Nalbandian"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-israel-opte-pour-une-nouvelle-strategie-contre-le-variant-omicron_4910441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Olivier Véran, deux ans sous pression au rythme du Covid-19","description":"La blouse du médecin Olivier Véran trône en évidence dans le bureau du ministre. Depuis deux ans, il n'a toujours pas eu le temps de s'installer vraiment. \"Quand je suis arrivé ici, ça ne vous aura pas échappé, quelques jours plus tard, il fallait confiner\", se souvient le ministre de la Santé, que les équipes de France 2 ont rencontré. Depuis sa prise de poste, il s'est livré à plus de 300 heures de débats. Rompu à l'exercice, celui qui pratique la boxe n'hésite pas à cogner. Il reconnait parfois perdre son sang-froid, notamment quand \"c'est la fibre médicale qui s'exprime\". Olivier Véran, difficile à cerner ? Ses adversaires lui reprochent les ratés de l'épidémie, et pointent son \"arrogance\". Certains députés de l'opposition ajoutent que s'il \"a beaucoup d'aplomb\", \"ce n'est pas parce qu'il est médecin qu'il a la vérité infuse\". \"Au moins, il sait de quoi il parle\", rétorque un ministre. Pilier du gouvernement, Olivier Véran est dans le secret du réacteur. Décide-t-il vraiment ? Au sein de l'exécutif, certains estiment que \"le vrai ministre de la Santé, c'est Emmanuel Macron\". \"Je ne souhaite évidemment pas passer pour quelqu'un d'arrogant. Je ne crois pas l'être au fond. Par contre, je suis quelqu'un qui ne lâche pas facilement le morceau\", tranche le principal intéressé.","date":"2022-01-09T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":["A.Bourse","T.Curtet","J-B.Marteau. V.Astruc","S.Guibout","E.Rassat","D.Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/olivier-veran-deux-ans-sous-pression-au-rythme-du-covid-19_4910413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Météo : deux départements placés en alerte rouge, dimanche 9 janvier","description":"À Oloron-Sainte-Marie (Pyrénées-Atlantiques), où se trouve notre journaliste Isabelle Delion, la pluie a commencé à tomber dimanche 9 janvier, mais il se pourrait que le pire reste à venir. \"Il faut faire très attention en se déplaçant, nous avons roulé toute l'après-midi sous une pluie soutenue. (...) Météo France annonce une intensification des précipitations cette nuit et dans la journée de demain\", affirme-t-elle en direct d'un paysage humide. Le Gaf d’Oloron en vigilance rouge Les reliefs seront attaqués par des cumuls de pluie particulièrement importants, qui retentiront sur les cours d'eau. \"Le Gaf d'Oloron (...) coule sous le pont derrière moi. Il est placé à partir d'ici en vigilance rouge pour les crues\", continue la journaliste, en duplex pour le 19/20. Plusieurs débordements considérables sont à craindre dans la journée du lundi 10 janvier, notamment en aval dans le secteur d'Escos.","date":"2022-01-09T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":["Isabelle Delion"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/meteo-2-departements-places-en-alerte-rouge_4910443.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Météo : un week-end d'intempéries dans l'Ouest et le Nord de la France","description":"Des inondations ont eu lieu dans le Nord de la France, dimanche 9 janvier. Certains villages se sont réveillés les pieds dans l'eau. Les pompiers ont parfois dû intervenir. \"Nous avons été déclenchés aux alentours de 7 heures du matin par les riverains, pour une montée en puissance [d'un] cours d'eau\", explique le lieutenant Jean-Luc Renaud, sapeur-pompier. Le département du Nord reste en vigilance orange jusque lundi 10 janvier. Des coupures d'électricité en Bretagne Le vent a soufflé du côté de l'Ille-et-Vilaine. Des lignes électriques ont été endommagées. Au total, 3 500 foyers étaient touchés par des coupures d'électricité en Bretagne, dans la matinée de dimanche. Dans la soirée, dans les Pyrénées-Orientales, la neige a surpris les automobilistes, criant la pagaille sur la route.","date":"2022-01-09T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":["A.Girault-Carlier","O.Longueval","M.Mouamma","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/meteo-un-week-end-d-intemperies-dans-l-ouest-et-le-nord-de-la-france_4910445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Géopolitique : des tensions planétaires à prévoir en 2022 ?","description":"En Russie comme en Chine, l'heure est à la préparation des affrontements. Dans le pays gouverné par Vladimir Poutine, l'armée a déjà mobilisé des chars pour envahir l'Ukraine. En Chine, plusieurs troupes s'entraînent à envahir Taïwan, dans un objectif de reconquête. En ce qui concerne l'Iran, le pays se rapproche de plus en plus de l'arme nucléaire. Une situation similaire à celle de la Guerre Froide ? En Russie, 100 000 soldats russes ont été mobilisés à la frontière ukrainienne, et menacent d'envahir l'Ukraine. L'objectif de Vladimir Poutine est de dissuader ses voisins de rejoindre l'OTAN. Cette nouvelle alliance le mettrait en désavantage et l'entourerait de l'Alliance atlantique. \"Une forme de redécoupage avec souveraineté limitée, avec des États tampons qui se trouveraient entre les deux. C'est ce que l'on a vécu pendant la Guerre Froide\", explique François Heisbourg, auteur du livre Le Retour de la Guerre Froide.","date":"2022-01-09T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":["L.Fleurstein","P.Maire","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/geopolitique-des-tensions-planetaires-a-prevoir-en-2022_4910417.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Bosnie-Herzégovine : le spectre d'une nouvelle guerre se dessine","description":"Au sein de la Bosnie-Herzégovine, reconstituée après la guerre comme un pays unifié, la région serbe bénéficie actuellement d'une large autonomie. Mais son leader, Milorad Dodik, est un nationaliste, au nom, dit-il, de la liberté des peuples. \"On doit se battre pour nos droits. Et oui, c'est nécessaire, le pays va s'éparpiller. La Bosnie-Herzégovine n'a aucune chance de survivre\", dit ce dernier. 8 000 musulmans assassinés à Srebrenica Milorad Dodik minimise les massacres et nie le génocide, perpétré selon la justice internationale à Srebrenica. 8 000 musulmans y ont été assassinés, par les Serbes de Bosnie. \"Tout ça, c'est ma famille. 130 personnes\", désigné Nura Begovic, une habitante de Srebrenica. En 1995, elle a perdu un frère, des cousins et des neveux. \"Ils ont tué non seulement pour éliminer les gens, mais aussi leur descendance. Ça a été quelque chose de bien planifié. Et maintenant, ils nous disent que ce n'est pas un génocide ?\", s'indigne-t-elle. Nura affirme aujourd'hui avoir peur d'un retour des heures sombres. Les tensions entre les communautés sont toujours fortes, et beaucoup redoutent une escalade.","date":"2022-01-09T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":["L.Desbonnets","B.Boussouar","A.Lokvancic"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/bosnie-herzegovine-le-spectre-d-une-nouvelle-guerre-se-dessine_4910449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Consommation : les chiffres clés des soldes","description":"Pour les soldes d'hiver, un Français sur deux compte profiter de bonnes affaires. Près d'un tiers s'apprête à dépenser entre 100 et 200 euros, et jusqu'à 400 euros pour près d'un quart des consommateurs. Sur le podium des achats en 2021, le secteur de l'habillement arrive en tête : 83% des Français craquent pour des vêtements, des chaussures ou des accessoires. Achats surtout en ligne Viennent ensuite les équipements de sport, avec 44% des achats, et en troisième position les appareils électroniques comme les téléviseurs, téléphones portables ou jeux vidéos. Les dépenses sont faites dans les magasins ou en ligne, cette dernière option pour près de sept Français sur 10. La période est très attendue par les commerçants, car leur chiffre d'affaires pourrait grimper de 34% par rapport aux soldes de janvier 2021.","date":"2022-01-09T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":["A.Girault-Cralier","BJecquel","S.Korwin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/soldes/consommation-les-chiffres-cles-des-soldes_4910453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Consommation : la précommande, un modèle économique durable pour le prêt-à-porter ?","description":"Pierre-Édouard Mouton est un adepte de la précommande. De nombreuses marques se lancent dans l'aventure sur internet. Pendant quelques semaines, les vêtements sont proposés à la vente, à des prix de milieu de gamme. Le client paye en avance, puis attend d'être livré. Des risques financiers minimes Le modèle fonctionne, si bien qu'il se décline en boutique, ou les clients peuvent également essayer les vêtements. La marque Forlife lance une dizaine de produits par an. Elle vise les clients prêts à changer leur mode de consommation. \"On produit ce que les gens ont commandé, donc il n'y a pas de surproduction\", explique Lucas Bonnichon, le cofondateur de Forlife. Les marques promettent une mode plus écologique, et communautaire. Les vêtements sont créés avec les acheteurs, selon leurs avis. Les commandes sont ensuite lancées. Le risque financier est ainsi minime.","date":"2022-01-09T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":["C.Tixier","B.Briffaut","A.Belderrain","B.Vignais","C.Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/consommation-la-precommande-un-modele-economique-durable-pour-le-pret-a-porter_4910459.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Californie : la renaissance du condor, menacé d'extinction il y a 40 ans","description":"Le condor, encore menacé d'extinction il y a 40 ans, a été sauvé par un programme unique au monde. Une fois tous les six mois, des biologistes viennent en groupe au refuge de Bitter Creek sur les hautes plaines de Californie (États-Unis). À l'intérieur d'une volière, des condors seront bientôt relâchés dans la nature. Avec leurs trois mètres d'envergure, ils sont difficiles à attraper. Seules deux espaces existent sur terre : les condors des Andes, et ceux de Californie. Ils sont manipulés comme des trésors vivants par les scientifiques. \"Leur cou et leur bec sont très puissants, pour pouvoir arracher la tête des carcasses\", explique Arianna Punzalan, biologiste en chef. Seulement 23 oiseaux dans les années 80 Prises de sangs, poses de balises et soins des blessures, les oiseaux emblématiques seront surveillés durant toute leur vie. À la fin des années 70, victimes de la pollution, l'espace s'éteignait. \"Ce programme est certainement unique. Dans les années 80, les 23 oiseaux survivant dans la nature ont tous été capturés, et placés dans un programme de sauvetage en captivité\", explique la biologiste. Aujourd'hui, plus de 300 condors vivent en liberté en Californie, mais aussi au Mexique, en Utah et en Arizona.","date":"2022-01-09T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":["L.de La Mornais","A.Monange","T.Donzel","K.Sullivan"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/californie-la-renaissance-ducondor-menace-d-extinction-il-y-a-40-ans_4910421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-9-janvier-2022_4889905.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : les pharmacies débordées par la multiplication des tests","description":"Avec 250 à 300 tests par jour, c'est la ruée dans une pharmacie de Marseille (Bouches-du-Rhône). Du personnel a été appelé en renfort suite à une forte demande de dépistages. \"On est débordés, du coup pour aller plus vite et gagner un maximum de temps, on se met à deux\", explique Stéphanie Barrielle, préparatrice en pharmacie. Les tests s'enchaînent, une personne sur trois vient s'inscrire pour en effectuer un. Le Covid-19 mobilise la plupart des employés, d'autant plus qu'il faut également vacciner. La plus grande crainte ? Que le personnel soit lui aussi touché par le virus. 9,5 millions de tests en une semaine Dans une petite pharmacie de Villiers-sur-Marne (Val-de-Marne), la cadence est la même. Un enfant a été diagnostiqué positif au centre aéré, la semaine précédente. Tous ceux qui l'ont côtoyé doivent être testés avant lundi 10 janvier. Depuis plusieurs semaines, le Covid-19 occupe plus de la moitié du quotidien de la pharmacie. \"On est débordés. Parce qu'il faut aussi quoi puisse assurer notre métier de pharmacien, en plus de la vaccination et des tests\", explique Bruno Maleine. Son épouse vient ainsi donner un coup de main, de plus en plus souvent. Du 31 décembre au 6 janvier, 9,5 millions de tests ont été réalisés.","date":"2022-01-08T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":["F.Bouquillat","C.Pain","G.Pinol","P-Y.Perrin","A.Pacary","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron-les-pharmacies-debordees-par-la-multiplication-des-tests_4909507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Vaccination des 5-11 ans : avec seulement 90 000 injections, la campagne peine à décoller","description":"Pour la vaccination des 5-11 ans, un circuit logistique spécial a été mis en place. À leur arrivée dans un centre de vaccination qui leur est dédié, les enfants peuvent commencer par faire du coloriage, ou écouter une histoire, afin de ne pas penser à la piqûre. \"Les vaccinations pour les enfants ne sont pas les mêmes que pour les adultes (...) Il faut absolument avoir les doses pédiatriques pour vacciner les enfants, et des professionnels qui acceptent de vacciner les enfants\", déclare Estelle Riblier, la médecin référente du centre de vaccination Edison, situé à Paris. Seuls 2% des 5-11 vaccinés Âgé de 11 ans, Anatole n'a pas hésité à faire le vaccin, qu'il a appréhendé de façon particulièrement sereine. \"Quand j'ai su que c'était pour les 5-11 ans, j'ai été content (...) j'ai pu me faire vacciner (...) pour les grands-parents\", a-t-il témoigné. Sur les 6 millions d'enfants vivant en France, seuls 90 533 ont reçu leur première injection, soit moins de 2%.","date":"2022-01-08T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":["S.Piard","N.Fleury","M.Anglade","S.Dauba","T.Toujas","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-des-5-11-ans-avec-seulement-90-000-injections-la-campagne-peine-a-decoller_4909551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Vaccination des 5-11 ans : avec seulement 90 000 injections, la campagne peine à décoller","description":"Pour la vaccination des 5-11 ans, un circuit logistique spécial a été mis en place. À leur arrivée dans un centre de vaccination qui leur est dédié, les enfants peuvent commencer par faire du coloriage, ou écouter une histoire, afin de ne pas penser à la piqûre. \"Les vaccinations pour les enfants ne sont pas les mêmes que pour les adultes (...) Il faut absolument avoir les doses pédiatriques pour vacciner les enfants, et des professionnels qui acceptent de vacciner les enfants\", déclare Estelle Riblier, la médecin référente du centre de vaccination Edison, situé à Paris. Seuls 2% des 5-11 vaccinés Âgé de 11 ans, Anatole n'a pas hésité à faire le vaccin, qu'il a appréhendé de façon particulièrement sereine. \"Quand j'ai su que c'était pour les 5-11 ans, j'ai été content (...) j'ai pu me faire vacciner (...) pour les grands-parents\", a-t-il témoigné. Sur les 6 millions d'enfants vivant en France, seuls 90 533 ont reçu leur première injection, soit moins de 2%.","date":"2022-01-08T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":["S.Piard","N.Fleury","M.Anglade","S.Dauba","T.Toujas","A.Brodin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-des-5-11-ans-avec-seulement-90-000-injections-la-campagne-peine-a-decoller_4909551.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le variant Omicron perturbe l'organisation des transports dans toute la France","description":"Dans un entrepôt de Rungis (Val-de-Marne), des centaines de cartons contenant des produits alimentaires sont en attente, avant d'être livrés à des supermarchés ou des restaurants. Entre les travailleurs positifs au Covid-19 et les cas contacts, plus de 10% du personnel de l'entreprise est absent. \"C'est en permanence une pression. Les gens reviennent, après d'autres sont contaminés, et on est obligé au quotidien de modifier tous nos plannings\", explique Yacine Kara, président d'Ecolotrans. Il fait appel à des intérimaires, qui lui coutent 25% de plus. La SNCF réduit son trafic Du côté des transports en commun, la SNCF réduira son trafic à compter du lundi 10 janvier : 20% d'Intercités en moins, et 10% de TGV supprimés. La compagnie indique faire face à une baisse de 30% des réservations depuis le début de l'année, en particulier à cause du télétravail renforcé. Air France a mis en place une réserve de 200 personnes par jour, disponibles pour remplacer les absents. Elle assure pour l'heure n'avoir pas encore eu besoin de réorganisation ses plannings de vol.","date":"2022-01-08T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":["A.Girault-Carlier","M-P.Degorce","N.Auer","V.Lucas","N.Leydier","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-le-variant-omicron-perturbe-l-organisation-des-transports-dans-toute-la-france_4909517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Arnaques : les fausses convocations judiciaires pour pédopornographie, le nouveau larcin des cyber-escrocs","description":"Être convoqué par mail par la police, pour avoir consulté sur internet des images pédopornographiques : c'est le nouveau scénario inventé par les cybercriminels, afin de faire chanteur leurs victimes. En France, des centaines de milliers de personnes ont reçu la fausse convocation. Les mails sont d'autant plus inquiétants qu'ils paraissent crédibles, s'appuyant sur un logo officiel et une convocation par un gendarme en fonction. Le courrier parle de preuves, et de risque d'être fiché au registre des délinquants sexuels. \"Il déstabilise son lecteur, tellement les mots sont violents. (…) Je n'en parle à personne autour de moi, je me fais un effort de mémoire pour savoir si un jour j'ai pu, par erreur, m'arrêter sur un site\", confesse Michel Doller, une victime. Soutirer d'importantes sommes d'argent Les mails se sont poursuivis, et Michel Doller, maire de son village, a appris que des voisins avaient reçu la même convocation. Il porte alors plainte avant d'être pris dans les filets des cybercriminels, dont l'objectif final est de soutirer de l'argent. \"Nous avons eu des victimes qui nous ont informé avoir payé des sommes importantes, plusieurs milliers d'euros. (…) Même si on n'est pas un pédophile et qu'on reçoit ce type de message, on peut avoir peur de l'erreur judiciaire\", indique Jérôme Notin, directeur général de cybermalveillance.gouv.fr. Les convocations judiciaires ne se faisant jamais par mail, il est conseillé de ne pas donner suite aux messages.","date":"2022-01-08T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":["A.Bard","S.Lequesne","S.Pichavant","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/arnaques-les-fausses-convocations-judiciaires-pour-pedopornographie-le-nouveau-larcin-des-cyber-escrocs_4909549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Arnaques : les fausses convocations judiciaires pour pédopornographie, le nouveau larcin des cyber-escrocs","description":"Être convoqué par mail par la police, pour avoir consulté sur internet des images pédopornographiques : c'est le nouveau scénario inventé par les cybercriminels, afin de faire chanteur leurs victimes. En France, des centaines de milliers de personnes ont reçu la fausse convocation. Les mails sont d'autant plus inquiétants qu'ils paraissent crédibles, s'appuyant sur un logo officiel et une convocation par un gendarme en fonction. Le courrier parle de preuves, et de risque d'être fiché au registre des délinquants sexuels. \"Il déstabilise son lecteur, tellement les mots sont violents. (…) Je n'en parle à personne autour de moi, je me fais un effort de mémoire pour savoir si un jour j'ai pu, par erreur, m'arrêter sur un site\", confesse Michel Doller, une victime. Soutirer d'importantes sommes d'argent Les mails se sont poursuivis, et Michel Doller, maire de son village, a appris que des voisins avaient reçu la même convocation. Il porte alors plainte avant d'être pris dans les filets des cybercriminels, dont l'objectif final est de soutirer de l'argent. \"Nous avons eu des victimes qui nous ont informé avoir payé des sommes importantes, plusieurs milliers d'euros. (…) Même si on n'est pas un pédophile et qu'on reçoit ce type de message, on peut avoir peur de l'erreur judiciaire\", indique Jérôme Notin, directeur général de cybermalveillance.gouv.fr. Les convocations judiciaires ne se faisant jamais par mail, il est conseillé de ne pas donner suite aux messages.","date":"2022-01-08T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":["A.Bard","S.Lequesne","S.Pichavant","L.Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/arnaques-les-fausses-convocations-judiciaires-pour-pedopornographie-le-nouveau-larcin-des-cyber-escrocs_4909549.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Soldes : les ventes privées valent-elle vraiment le coup ?","description":"Sur les vitrines, les \"-50%\" se font de plus en plus visibles. À quelques jours des soldes, la plupart des enseignes ont déjà lancé des ventes privées, effectives depuis les premiers jours de l'année. La seule condition requise pour accéder à ces ventes : détenir une carte de fidélité. \"Si je vois que le stock n'a pas diminué d'ici les soldes, on la passera à - 50%\", indique la commerciale Olivia Kharoubi, à propos d'une veste de 139 euros, vendue à -30% en vente privée. La surenchère de réductions, mauvaise pour les enseignes ? Pour attirer les consommateurs, les marques ont pour habitude de faire plusieurs promotions par an. Pour certains spécialistes, cette méthode s'avère contre-productive à terme. \"Cette surenchère promotionnelle fait que les consommateurs deviennent de plus en plus défiants à l'égard du juste prix, et vont aussi mettre en doute la réalité des promotions qui leur sont proposées\", explique Agnès Crozet, secrétaire générale de l'Observatoire Société et Consommation.","date":"2022-01-08T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":["J.Duponchel","A.Guin; A.Tribouart","G.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-les-ventes-privees-valent-elle-vraiment-le-coup_4909555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Soldes : les ventes privées valent-elle vraiment le coup ?","description":"Sur les vitrines, les \"-50%\" se font de plus en plus visibles. À quelques jours des soldes, la plupart des enseignes ont déjà lancé des ventes privées, effectives depuis les premiers jours de l'année. La seule condition requise pour accéder à ces ventes : détenir une carte de fidélité. \"Si je vois que le stock n'a pas diminué d'ici les soldes, on la passera à - 50%\", indique la commerciale Olivia Kharoubi, à propos d'une veste de 139 euros, vendue à -30% en vente privée. La surenchère de réductions, mauvaise pour les enseignes ? Pour attirer les consommateurs, les marques ont pour habitude de faire plusieurs promotions par an. Pour certains spécialistes, cette méthode s'avère contre-productive à terme. \"Cette surenchère promotionnelle fait que les consommateurs deviennent de plus en plus défiants à l'égard du juste prix, et vont aussi mettre en doute la réalité des promotions qui leur sont proposées\", explique Agnès Crozet, secrétaire générale de l'Observatoire Société et Consommation.","date":"2022-01-08T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":["J.Duponchel","A.Guin; A.Tribouart","G.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/soldes/soldes-les-ventes-privees-valent-elle-vraiment-le-coup_4909555.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Consommation : la Chine surfe sur la vague de la seconde main","description":"En Chine, environ 50 % des consommateurs ont déjà revendu ou racheté des objets d'occasion. Vêtements, chaussures, informatique, électroménager, tout est bon à acheter en seconde main, et ce en un seul clic. Plusieurs applications proposent des services à domicile, ou des points de vente. \"Les gens accumulent chez eux des téléphones et des ordinateurs qu'ils n'utilisent plus. Jeter, c'est polluer\", explique Deng Piaoyang, technicien chez Aihuishou. 26 tonnes de vêtements et 15 tonnes d’électronique jetés chaque année en Chine Au-delà de l'aspect économique, c'est aussi l'aspect écologique qui a conquis les consommateurs. \"On prend de plus en plus conscience de la protection de l'environnement. Le concept du marché d'occasion est vraiment en train d'entrer dans les esprits\", témoigne Xin Chen, une jeune consommatrice qui a adopté la seconde main. Chaque année en Chine, les consommateurs jettent 15 tonnes de matériel électronique, et 26 tonnes de vêtements.","date":"2022-01-08T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":["A.Miguet","G.Caron","C.Wang"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/consommation-la-chine-surfe-sur-la-vague-de-la-seconde-main_4909513.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les électeurs sont plus indécis que jamais","description":"Avec quinzaine de candidats pour un seul fauteuil à l'Elysée, les électeurs sont plus indécis que jamais. Ils sont 47% à ne pas avoir fait de choix définitif. Sur le campus universitaire de Bordeaux (Gironde), Juliette Oblin, étudiante en Master 1 de droit, confie ne pas avoir \"de choix de cœur\", ni de leader avec laquelle elle est \"à 100% en accord\". \"Aujourd'hui, on a l'impression que c'est assez minoritaire, les candidats modérés\", abonde Lucas Villemonteix, étudiant en Master 1 de droit. Des votants incertains Chez les électeurs de droite, un électeur potentiel de Valérie Pécresse sur deux n'est pas sûr de voter pour elle au premier tour, conclut une étude conduite par Ipsos. Dans un quartier où François Fillon et Emmanuel Macron ont totalisé plus de 60% des voix en 2017, un couple de retraité sait qu'il ne votera pas pour le chef de l'État. \"On attend plus de précisions sur tous les problèmes économiques, que ce soit Pécresse, que ce soit Zemmour ou que ce soit Le Pen\", confie l'homme. À gauche, 67% des électeurs potentiels de Yannick Jadot ne sont pas surs de leur choix. L'un de ces électeurs, Maxime Bouquet, consultant en transformation digitale, est un peu perdu. \"Jadot est inaudible à souhait, le maire de Lyon, on ne l'entend pas, le maire de Grenoble on ne l'entend pas tant que ça…\", déplore-t-il. Parmi Nos Sources : L’enquête électorale Ipsos / Sopra Steria pour le Centre de recherches politiques de Sciences Po (CEVIPOF), la Fondation Jean Jaurès et Le Monde Résultats de l’élection présidentielle 2017 à Bordeaux Liste non-exhaustive.","date":"2022-01-08T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":["A.Peyrout","T.Maillet","T.Petit","E.Maizy","A.Tribouart","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-les-electeurs-sont-plus-indecis-que-jamais_4909553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : les électeurs sont plus indécis que jamais","description":"Avec quinzaine de candidats pour un seul fauteuil à l'Elysée, les électeurs sont plus indécis que jamais. Ils sont 47% à ne pas avoir fait de choix définitif. Sur le campus universitaire de Bordeaux (Gironde), Juliette Oblin, étudiante en Master 1 de droit, confie ne pas avoir \"de choix de cœur\", ni de leader avec laquelle elle est \"à 100% en accord\". \"Aujourd'hui, on a l'impression que c'est assez minoritaire, les candidats modérés\", abonde Lucas Villemonteix, étudiant en Master 1 de droit. Des votants incertains Chez les électeurs de droite, un électeur potentiel de Valérie Pécresse sur deux n'est pas sûr de voter pour elle au premier tour, conclut une étude conduite par Ipsos. Dans un quartier où François Fillon et Emmanuel Macron ont totalisé plus de 60% des voix en 2017, un couple de retraité sait qu'il ne votera pas pour le chef de l'État. \"On attend plus de précisions sur tous les problèmes économiques, que ce soit Pécresse, que ce soit Zemmour ou que ce soit Le Pen\", confie l'homme. À gauche, 67% des électeurs potentiels de Yannick Jadot ne sont pas surs de leur choix. L'un de ces électeurs, Maxime Bouquet, consultant en transformation digitale, est un peu perdu. \"Jadot est inaudible à souhait, le maire de Lyon, on ne l'entend pas, le maire de Grenoble on ne l'entend pas tant que ça…\", déplore-t-il. Parmi Nos Sources : L’enquête électorale Ipsos / Sopra Steria pour le Centre de recherches politiques de Sciences Po (CEVIPOF), la Fondation Jean Jaurès et Le Monde Résultats de l’élection présidentielle 2017 à Bordeaux Liste non-exhaustive.","date":"2022-01-08T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":["A.Peyrout","T.Maillet","T.Petit","E.Maizy","A.Tribouart","E.Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle-2022-les-electeurs-sont-plus-indecis-que-jamais_4909553.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Montagne : les témoignages de snowboarders qui ont survécu a une avalanche","description":"La montagne est le théâtre des rêves et exploits des snowboarders. En un instant, elle peut également devenir leur cauchemar. Victor Daviet, snowboarder professionnel, a survécu à une avalanche. Alors âgé de 24 ans, il était en Alaska, pour un film promotionnel. Le tournage débutait. \"Au deuxième virage, toute la face a commencé à craqueler sous moi. J'étais vraiment au milieu de l'avalanche\", se souvient-il. Il est parvenu à déclencher son sac airbag. C'est l'équipe de tournage qui le filmait depuis l'hélicoptère qui est venue le dégager. Un snowboarder passe à deux doigts de la mort Le snowboarder s'en est sorti avec une belle frayeur. \"C'était une grosse leçon forte en émotion, mais surtout pas envie de reproduire\", confie-t-il. Florian Arthus et Adrien Lafargue, eux, n'avaient pas d'hélicoptère pour les accompagner. Le 14 janvier 2019, ils arpentaient le secteur du col de la Madeleine, dans les Alpes. Adrien, parti en éclaireur, a provoqué une avalanche en passant sur un manteau neigeux fragile. Il disparaît alors seul, sous deux mètres de neige. \"Ce qui était assez stressant c'est que l'on a aucun bruit, aucune indication de ce qui se passe en surface\", se rappelle-t-il. Fort heureusement, les deux hommes étaient équipés de détecteurs de victimes d'avalanches. Chaque année en France, une trentaine de personnes meurent emportées par une avalanche.","date":"2022-01-08T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":["A.Jolly","G.Naboulet","E.Delevoye","Stade 2","C.Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/montagne-les-temoignages-de-snowboarders-qui-ont-survecu-a-une-avalanche_4909565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Montagne : les témoignages de snowboarders qui ont survécu a une avalanche","description":"La montagne est le théâtre des rêves et exploits des snowboarders. En un instant, elle peut également devenir leur cauchemar. Victor Daviet, snowboarder professionnel, a survécu à une avalanche. Alors âgé de 24 ans, il était en Alaska, pour un film promotionnel. Le tournage débutait. \"Au deuxième virage, toute la face a commencé à craqueler sous moi. J'étais vraiment au milieu de l'avalanche\", se souvient-il. Il est parvenu à déclencher son sac airbag. C'est l'équipe de tournage qui le filmait depuis l'hélicoptère qui est venue le dégager. Un snowboarder passe à deux doigts de la mort Le snowboarder s'en est sorti avec une belle frayeur. \"C'était une grosse leçon forte en émotion, mais surtout pas envie de reproduire\", confie-t-il. Florian Arthus et Adrien Lafargue, eux, n'avaient pas d'hélicoptère pour les accompagner. Le 14 janvier 2019, ils arpentaient le secteur du col de la Madeleine, dans les Alpes. Adrien, parti en éclaireur, a provoqué une avalanche en passant sur un manteau neigeux fragile. Il disparaît alors seul, sous deux mètres de neige. \"Ce qui était assez stressant c'est que l'on a aucun bruit, aucune indication de ce qui se passe en surface\", se rappelle-t-il. Fort heureusement, les deux hommes étaient équipés de détecteurs de victimes d'avalanches. Chaque année en France, une trentaine de personnes meurent emportées par une avalanche.","date":"2022-01-08T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":["A.Jolly","G.Naboulet","E.Delevoye","Stade 2","C.Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/montagne-les-temoignages-de-snowboarders-qui-ont-survecu-a-une-avalanche_4909565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Montagne : les témoignages de snowboarders qui ont survécu a une avalanche","description":"La montagne est le théâtre des rêves et exploits des snowboarders. En un instant, elle peut également devenir leur cauchemar. Victor Daviet, snowboarder professionnel, a survécu à une avalanche. Alors âgé de 24 ans, il était en Alaska, pour un film promotionnel. Le tournage débutait. \"Au deuxième virage, toute la face a commencé à craqueler sous moi. J'étais vraiment au milieu de l'avalanche\", se souvient-il. Il est parvenu à déclencher son sac airbag. C'est l'équipe de tournage qui le filmait depuis l'hélicoptère qui est venue le dégager. Un snowboarder passe à deux doigts de la mort Le snowboarder s'en est sorti avec une belle frayeur. \"C'était une grosse leçon forte en émotion, mais surtout pas envie de reproduire\", confie-t-il. Florian Arthus et Adrien Lafargue, eux, n'avaient pas d'hélicoptère pour les accompagner. Le 14 janvier 2019, ils arpentaient le secteur du col de la Madeleine, dans les Alpes. Adrien, parti en éclaireur, a provoqué une avalanche en passant sur un manteau neigeux fragile. Il disparaît alors seul, sous deux mètres de neige. \"Ce qui était assez stressant c'est que l'on a aucun bruit, aucune indication de ce qui se passe en surface\", se rappelle-t-il. Fort heureusement, les deux hommes étaient équipés de détecteurs de victimes d'avalanches. Chaque année en France, une trentaine de personnes meurent emportées par une avalanche.","date":"2022-01-08T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":["A.Jolly","G.Naboulet","E.Delevoye","Stade 2","C.Berbett-Justice"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/avalanches/montagne-les-temoignages-de-snowboarders-qui-ont-survecu-a-une-avalanche_4909565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Suède : comment un drone médical a sauvé la vie d'un retraité","description":"Grâce à l'utilisation d'un drone, un service d'urgence suédois a sauvé la vie de Sven, un retraité de 71 ans, victime d'une crise cardiaque alors qu'il enlevait la neige présente sur son jardin. \"C'était le matin (...) je suis sorti avec ma pelle. À la moitié du travail, je suis tombé au sol, puis c'est le trou noir\", a-t-il témoigné. Christina, son épouse, a appelé les secours, qui ont piloté à distance un drone doté d'un défibrillateur. Les drones en avance sur les secours Trois minutes et 30 secondes plus tard, le drone est arrivé au domicile du couple. \"J'ai entendu un bourdonnement en l'air (...) on a regardé et c'était un drone qui avait déposé le défibrillateur\", a témoigné Christina. C'est un voisin médecin du couple qui s'est emparé de l'appareil, afin de secourir Sven. En moyenne, les drones médicaux arrivent avec deux minutes d'avance sur les secours, et 19 minutes d'avance en milieu rural.","date":"2022-01-08T00:00:00.000+01:00","order":15,"presenter":"Laurent Delahousse","authors":["Récit : L.Feuerstein","Montage : O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/drones/suede-comment-un-drone-medical-a-sauve-la-vie-d-un-retraite_4909569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Suède : comment un drone médical a sauvé la vie d'un retraité","description":"Grâce à l'utilisation d'un drone, un service d'urgence suédois a sauvé la vie de Sven, un retraité de 71 ans, victime d'une crise cardiaque alors qu'il enlevait la neige présente sur son jardin. \"C'était le matin (...) je suis sorti avec ma pelle. À la moitié du travail, je suis tombé au sol, puis c'est le trou noir\", a-t-il témoigné. Christina, son épouse, a appelé les secours, qui ont piloté à distance un drone doté d'un défibrillateur. Les drones en avance sur les secours Trois minutes et 30 secondes plus tard, le drone est arrivé au domicile du couple. \"J'ai entendu un bourdonnement en l'air (...) on a regardé et c'était un drone qui avait déposé le défibrillateur\", a témoigné Christina. C'est un voisin médecin du couple qui s'est emparé de l'appareil, afin de secourir Sven. En moyenne, les drones médicaux arrivent avec deux minutes d'avance sur les secours, et 19 minutes d'avance en milieu rural.","date":"2022-01-08T00:00:00.000+01:00","order":16,"presenter":"Laurent Delahousse","authors":["Récit : L.Feuerstein","Montage : O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/internet/drones/suede-comment-un-drone-medical-a-sauve-la-vie-d-un-retraite_4909569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : le mythique Train Bleu reprend du service","description":"En Afrique du Sud, le Train Bleu est de retour sur les rails. Depuis près d'un siècle, il parcourt les grands espaces du pays. Avec ses 19 wagons de boiseries et de dorures, c'est l'un des trains les plus luxueux au monde. Chaque cabine a son majordome particulier. Les 41 chambres possèdent un secrétaire, un salon, et pour les plus luxueuses, une baignoire et une robinetterie en plaqué or. \"On va être servis, nourris, tout le monde va être aux petits soins pour nous\", se réjouit une Sud-africaine, qui a embarqué pour deux jours de voyage vers Le Cap. Admirer les paysages sud-africains À 14 heures, le train se met en route. Un défi pour le conducteur : avec la pandémie, le vol de câbles en cuivre a explosé sur les voies ferrées d'Afrique du Sud. \"Parfois, ils volent les câbles juste sous vos yeux. Ça retarde le train. Et quand ils les volent, vous restez sans électricité\", déplore Lourens Olivier. Après plusieurs mois à quai, la compagnie a cassé les prix afin de faire revenir les voyageurs. Il faut tout de même débourser 1 300 euros, pour un voyage de trois jours en pension complète. Sur son trajet, le convoi ne dépasse jamais les 60km/h, et laisse ainsi le temps de contempler les merveilles du paysage sud-africain. À l'heure du diner dans le wagon restaurant, la tenue correcte est exigée pour tous. Au menu, des grands crus, et des plats dignes de chefs étoilés. Le lendemain matin, le train bleu arrivera en gare du Cap.","date":"2022-01-08T00:00:00.000+01:00","order":17,"presenter":"Laurent Delahousse","authors":["N.Bertrand","F.Fougère","C.Marchand"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/afrique-du-sud-le-mythique-train-bleu-reprend-du-service_4909519.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"Open d'Australie : Novak Djokovic affirme avoir été teste positif au Covid-19 au mois de décembre","description":"Toujours isolé dans un hôtel à Melbourne, en Australie, Novak Djokovic a apporté, samedi 8 janvier, une nouvelle explication à son absence de vaccination. Il dit avoir contracté le Covid-19 très récemment. Ses avocats ont déposé un recours devant le tribunal, expliquant que \"la date de son premier test Covid PCR positif a été enregistré le 16 décembre 2021\". Il assiste à plusieurs événements le même jour L'argument pose toutefois question. Le même jour, le numéro 1 mondial assistait, devant les caméras et sans masque, à la présentation d'un timbre serbe à son effigie. Le lendemain, toujours à Belgrade (Serbie), il posait avec une vingtaine de jeunes joueurs. Des dizaines de photos ont été postées sur les réseaux sociaux ce jour-là, témoignant de l'événement. Comment Novak Djokovic a-t-il pu participer à ces cérémonies, alors qu'il avait été testé positif au Covid-19 ? Son exemption vaccinale sera examinée lundi 10 janvier par la justice australienne.","date":"2022-01-08T00:00:00.000+01:00","order":18,"presenter":"Laurent Delahousse","authors":["J.Vitaline","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/novak-djokovic/open-d-australie-novak-djokovic-affirme-avoir-ete-teste-positif-au-covid-19-au-mois-de-decembre_4909571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-8-janvier-2022_4889907.html","containsWordGlobalWarming":false}
{"title":"REPORTAGE. Covid-19 : le combat des soignants dans un service de réanimation de la Pitié-Salpêtrière","description":"Dans la matinée du vendredi 7 janvier, les visages d'une équipe de réanimation de l'hôpital de la Pitié-Salpêtrière, à Paris, sont fermés : elle n'a rien pu faire pour éviter le décès d'une jeune maman malade du Covid-19. Elle laisse deux enfants derrière elle, dont son bébé né par césarienne. \"Elle ne voulait pas se faire vacciner parce qu'elle était enceinte, et qu'elle avait peur pour son bébé\", relate le docteur Elodie Baron, médecin réanimatrice. Une autre patiente inquiète les soignants. Agée de 26 ans, elle est obèse et non-vaccinée. Des services saturés et des soignants épuisés La moitié des 12 lits du service est occupée par des patients Covid. Il faut par ailleurs toujours prendre en charge les autres urgences. Dès que les patients vont mieux, les soignants se battent pour libérer des lits. Pour l'instant, les hôpitaux de Paris font toujours face à la vague Delta, mais les hospitalisations dues à Omicron progressent. En plus des départs et des soignants malades, il faut gérer la fatigue générale. \"Je ne sais pas si je serais prêt à faire une nouvelle vague, avec le même afflux de patients qui arrive chaque jour\", reconnait Mickaël Matos, infirmier en réanimation. Agé de 31 ans, il a résisté à toutes les vagues jusqu'à présent.","date":"2022-01-07T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":["F.Prabonnaud","G.Messina","N.Bergot"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-le-combat-des-soignants-dans-un-service-de-reanimation-de-la-pitie-salpetriere_4908523.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Covid 19 : pourquoi les tests salivaires sont moins utilisés dans les écoles ?","description":"Victor, 7 ans et demi, est cas contact depuis quelques jours. Pour aller à l’école, il n’a pas le choix : il doit se faire tester. Mais il a du mal à supporter le désagrément d’un prélèvement nasal. Il avoue préférer les tests salivaires car \"après, on a pas mal au nez\". \"C’est beaucoup moins intrusif que le test antigénique\", poursuit sa mère. Recourir aux tests salivaires a d’ailleurs constitué une demande de la part de la Fédération des parents d’élèves depuis des mois. \"Les enfants doivent pouvoir être testé avec des tests salivaires, qui ne font pas mal au nez, qui ne font pas mal aux yeux, parce que l’école ne peut pas être le lieu des souffrances\", clame Rodrigo Arenas, représentant de cette fédération. Efficacité remise en cause La méthode était pourtant auparavant privilégiée par le gouvernement. Celui-ci a finalement fait marche arrière, pour un souci d’efficacité. Installer un laboratoire à l’école et avoir l’autorisation de tous les parents se révélait être compliqué. L’efficacité du test salivaire est également remise en cause. Pour l’instant, les tests salivaires sont délivrés par les laboratoires et ce, seulement pour les enfants ou personnes ne pouvant pas subir de prélèvement nasal.","date":"2022-01-07T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":["S. Soubane","J. Wild","M. Cario","A. Brodin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-pourquoi-lestests-salivaires-sont-moins-utilises-dans-les-ecoles_4908563.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : Omicron va-t-il permettre d’atteindre l’immunité collective ?","description":"Tous infectés, pour être tous protégés ? C’est ce qu’espèrent certains face à la vague de contaminations du variant Omicron du Covid-19. Va-t-il donc nous permettre d’atteindre l’immunité collective ? Près de 200 000 cas étaient positifs chaque jour la semaine dernière, un record qui est sans doute doublé si l'on compte les asymptomatiques. Pour les médecins, aucune mesure sanitaire ne peut enrayer cette vague. \"Un confinement serait dérisoire. De ce fait, on va tous se contaminer et on verra si cette immunité est durable\", déclare l’infectiologue Benjamin Davido. Quels risques ? Le variant Omicron semble moins virulent, mais il est plus contagieux. Cela pourrait donc avoir une conséquence sur le nombre d’hospitalisations sur une période courte avec un risque d’engorgement, notamment dans les services de soins critiques. Si on atteint l’immunité collective, le virus deviendra alors une maladie saisonnière, comme la grippe. Face à ce risque, les scientifiques préconisent une dose de rappel tous les ans. Parmi Nos sources : Article de Libération Article de FranceTVInfo Modélisations de l’Institut Pasteur Modélisations du Groupe de modélisation de l’équipe ETE (Laboratoire MIVEGEC, CNRS, IRD, Université de Montpellier) Benjamin Davido est infectiologue et référent Covid-19 à l’hôpital de Garches (APHP) Mircea Sofonea est épidémiologiste au sein du laboratoire Maladies Infectieuses et Vecteurs : Écologie, Génétique, Évolution et Contrôle (Mivegec) Antoine Flahault est épidémiologiste et directeur de l’Institut de santé globale à Genève Covidtracker Liste non exhaustive.","date":"2022-01-07T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":["S. Ricottier","M. Subra-Gomez","L. Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-omicron-va-t-il-permettre-datteindre-limmunite-collective_4908529.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la Chine durcit les règles sanitaires afin de tenir le cap du \"zéro Covid\"","description":"À ce jour, le vendredi 7 janvier, la Chine a annoncé 116 nouveaux cas de Covid-19, ce qui est déjà trop selon l’objectif fixé. En effet, la Chine est pratiquement fermée depuis le début de la pandémie, afin de restreindre au maximum la circulation du virus. Désinfection de la ville, confinement strict comme au début de pandémie à Wuhan, le pays redouble de moyens, avec comme unique objectif d'enrayer la maladie. La Chine veut montrer sa supériorité Les autorités vantent la supériorité de leur stratégie par rapport aux autres pays aux citoyens chinois. \"D’autant que les Jeux Olympiques d’hiver approchent. (…) Les yeux du monde entier seront rivés sur Pékin, il faut montrer que cette stratégie zéro Covid fonctionne, quelles que soit les failles et les conséquences sur l'économie chinoise\", conclut Arnauld Miguet, en duplex depuis Shanghai.","date":"2022-01-07T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":["A. Miguet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-lachinedurcit-les-reglessanitaires-afin-de-tenir-le-cap-du-zero-covid_4908567.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : l'inflation s'installe et les prix de l'alimentaire s'envolent","description":"Sur un marché parisien, les prix des fruits des légumes flambent : 2,90 euros le kilo de poireau, ou 1,80 euro le concombre à l'unité. Les clients se sentent impuissants. \"J'en avais pour 19, 20 euros, et là j'en ai eu pour 27 euros. (…) J'étais très étonnée\", constate une acheteuse. L'inflation sur les produits de première nécessité a été très forte en un an. Le sucre a notamment augmenté de 4,3%, et les pâtes de 6,7%. Une inflation partie pour durer En cause, la hausse des tarifs, le dérèglement climatique et la reprise économique fulgurante. Avec un four qui tourne en continu, Filipe Fernandes, de la boulangerie \"L'artisan des gourmands\", a vu ses factures d'électricité exploser. Selon la plupart des économistes, l'inflation pourrait bien durer. \"Tant que la pandémie est là, tant qu'on a des vagues successives, on va avoir des écarts entre l'offre et la demande, et c'est ça qui explique des ajustements de prix\", explique Anne-Laure Delatte, économiste au CNRS et créatrice du podcast \"Un shot d'éco\". Impossible d'estimer quand l'inflation atteindra son pic. D'ici là, le pouvoir d'achat des Français n'augmentera pas.","date":"2022-01-07T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":["M.Damoy","G.de Florival","M.Barrois","M.Hauville","E.Peraud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/inflation/pouvoir-d-achat-l-inflation-s-installe-et-les-prix-de-l-alimentaire-s-envolent_4908571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Polémique sur les vols à vide : vers une évolution de la règle européenne des créneaux ?","description":"La compagnie aérienne Lufthansa menace de faire décoller 18 000 vols sans passagers durant l'hiver. Selon son PDG, c'est une obligation s'il veut conserver ses créneaux de décollage et d'atterrissage. \"Les créneaux sont essentiels pour une compagnie aérienne comme Brussels Airlines, et nous ne pouvons pas nous permettre de les perdre\", explique Maaike Andries, porte-parole de Brussels Airlines, une filiale belge de Lufthansa. La Lufthansa met en cause une règle européenne, qui impose aux compagnies d'utiliser 50% de leurs créneaux pour les conserver l'année suivante. Vers une réévaluation de la règle européenne ? \"Cette règle, ainsi que les exemptions autorisées, offrent aux compagnies toute la protection nécessaire pour garder leurs créneaux\", réfute Daniel Ferrie, porte-parole de la Commission européenne. L'imbroglio économique prend désormais une tournure politique. Le gouvernement belge demande une révision de la règle, et évoque un non-sens écologique. Dans l'Hexagone, Air France assure n'avoir jamais opéré de vol à vide, et ne pas prévoir de le faire. La compagnie se dit toute fois favorable à une réévaluation de la règle européenne.","date":"2022-01-07T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":["S.Lanson","M.Perrier","F.Bazille","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/polemique-sur-les-vols-a-vide-vers-une-evolution-de-la-regle-europeenne-des-creneaux_4908527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Crise au Kazakhstan : forte répression suite aux déploiements des militaires russes","description":"Suite à l’appel à l’aide du président du Kazakhstan, Kassym-Jomart Tokaïev, des soldats russes se sont déployés dans le pays. Du matériel a également été envoyé par Vladimir Poutine, président de la Russie, dans le cadre d’un accord de défense régional. Au Kazakhstan, Tokaïev a remercié ses alliés russes lors d’une allocution. Le président ajoute : \"J’ai donné l’ordre aux forces de sécurité de tirer pour tuer sans sommation\". Des contrôles à répétition Cinq jours après le début des heurts, le calme semble être revenu dans les rues du pays, vendredi 7 janvier. À l’endroit où les manifestations ont été les plus violentes, il n’y a plus aucun manifestant. Les rues sont désertées. La police multiplie les contrôles : plus de 3 000 personnes ont été interpellées. Ceux qui s’aventurent dans les zones tenues par les militaires sont immédiatement repoussés par des tirs. L'Union européenne appelle les autorités du Kazakhstan à la retenue.","date":"2022-01-07T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":["A.-C Poignard","L. Lacroix","A. Dalsbaek","@Révélateursftv","M. Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/asie/kazakhstan/crise-au-kazakhstan-forte-repression-suite-aux-deploiements-des-militaires-russes_4908569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Chirurgie esthétique : quand les injections clandestines de Botox tournent au drame","description":"Des cabinets d'esthétiques clandestins proposent des injections rapides, à moindre prix. Elles ne sont toutefois pas sans danger. Le docteur Adel Louafi, chirurgien-plasticien et président du syndicat national de chirurgie plastique, voit arriver dans son cabinet parisien de plus en plus de patients défigurés. Ils souffrent d'infections graves, dues à des injections d'acide hyaluronique. \"Quand il est mal injecté, il peut entraîner des catastrophes parce qu'il va boucher des vaisseaux. Ça peut remonter dans l'œil faire des cécités, remonter au cerveau faire des accidents cérébraux, (…) ou brûler le visage\", explique-t-il. Deux ans de prison et 30 000 euros d'amende pour exercice illégal de la médecine S'il ne peut en théorie être injecté que par des médecins, l'acide hyaluronique, dont la vente n'est pas réglementée, est parfois injecté dans des \"cabinets\" clandestins, qui font leur publicité sur les réseaux sociaux. Il suffit de quelques minutes pour prendre rendez-vous. Les injections se font dans un simple appartement. Montant de l'opération ? 200 euros en liquide, soit presque deux fois moins cher qu'un acte professionnel. Des milliers de patientes recourent chaque année à ces actes illégaux. Peu encore portent plainte lors de complications. Les auteurs d'injections risquent deux ans de prison, et 30 000 euros d'amende pour exercice illégal de la médecine.","date":"2022-01-07T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":["C.Vérove","L.Monfort","L.Perez","A.Lay","B.Thomas","M.Cazaux","S.Agrabi","M.Selli","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/professions-medicales/chirurgie-esthetique-quand-les-injections-clandestines-de-botox-tournent-au-drame_4908577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : rencontre avec Virginie Dubois-Dhorne, championne du monde des fromagers","description":"À force de s'entrainer durant des jours et des nuits, Virginie Dubois-Dhorne est devenue incollable pour reconnaître les fromages, y compris les moins connus. Son savoir-faire lui a valu la reconnaissance de ses pairs. En septembre 2021, au Mondial du Fromage à Tours (Indre-et-Loire), elle est devenue championne du monde des fromagers. Elle a remporté les neuf épreuves du concours, face à un jury de professionnels venus des quatre coins du monde. Valoriser le fromage français Dans son laboratoire, elle expérimente chaque jour la manière de sublimer les fromages. \"Vous regardez le Japon, la Russie, (...) tous les pays explosent au niveau variétés fromagères lait cru. Si on ne bouge pas, qu'on ne se remet pas en route, on va se faire dépasser\", justifie-t-elle. Elle travaille dans les caves d'affinage de l'entreprise familiale, nichée dans les anciennes poudrières de la citadelle d'Arras (Pas-de-Calais). \"Le sacro-saint de tous les fromages\", dit-elle. Avec sa thèse en littérature allemande, elle n'envisageait pas de consacrer sa vie au fromage. Elle communique aujourd'hui sa passion jusque sous les halles du marché de Wazemmes de Lille (Nord), où elle peut désormais arborer son titre mondial sur le col de sa blouse.","date":"2022-01-07T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":["B. Six","A. Lepinay","M. Mouamma","A. Martin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/gastronomie-rencontre-avec-virginie-dubois-dhorne-championne-du-monde-des-fromagers_4908583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Erasmus : des apprentis français partent se former en Suède","description":"L’un veut être pâtissier, l’autre cuisinier. Dans la ville de Göteborg (Suède), c’est à 1 500 km de la France que deux apprentis, originaire de Clermont-Ferrand (Puy-de-Dôme), sont venus effectuer leur stage de fin d’étude. Du côté de Nicolas, apprenti pâtissier, le chef est français et lui apprend la gastronomie locale. \"C’est sortir des sentiers battus. Faire quelque chose au safran, je n’y aurais jamais pensé\", se réjouit Nicolas, en pleine confection de bulles au safran, une spécialité pâtissière de la Suède. Pour l’aider dans son quotidien, il bénéficie d’une bourse adaptée au niveau de vie suédois : 1 500 euros par mois, payée par le programme Erasmus et Pôle Emploi. Seulement 10 % des Erasmus sont des apprentis De l’autre côté de la ville, Louis évolue lui aussi en cuisine. Après quelques mois dans le pays, il affirme avoir progressé en anglais. \"Je comprends déjà plus ce qu’il me dit et je réponds par des petites phrases\", s’amuse-t-il. Le patron des lieux est un autre Français. Il emploie régulièrement des jeunes venus de toute l’Europe. Mais il regrette que seulement 10 % des Erasmus soient des apprentis. Pour lui, le programme n’est pas assez mis en avant. Louis et Nicolas, eux, n’ont déjà qu’une envie : partir à la découverte d’un autre pays.","date":"2022-01-07T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":["J. Gasparutto","F. Caer","O. Wislet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/erasmus-des-apprentis-francais-partent-se-former-ensuede_4908573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Le vidéoclub, une certaine histoire des années 1980 et une mémoire à préserver","description":"Le vidéoclub, c'est d'abord tout un monde à portée de main. Philippe Zaghroun, propriétaire de JM Vidéo, tient l'un des derniers vidéoclubs de Paris. Il accueille les équipes de France Télévisons dans son arrière-boutique, où il stocke ses premières cassettes VHS. \"C'est toute une histoire, toute une époque. Vous vous rendez compte ? Prendre un film, et pouvoir le regarder chez soi. C'était extraordinaire\", se souvient-il. Les boutiques proposaient tous les genres du cinéma : du fantastique, de l'horreur et même du cinéma d'auteur. Âge d'or dans les années 1980 \"J'ai quand même un petit pincement quand je vois quelques raretés, il y a toujours un petit moment de nostalgie\", confie Philippe Zaghroun. Lui qui a vécu la frénésie du début des années 1980 refuse de baisser le rideau. À l'époque, la France compte 8 000 vidéoclubs. À Calais (Pas-de-Calais), Bruno Clément, propriétaire de Vidéo Pilote, a connu l'âge d'or. \"On avait, au plus haut rendement, 30 000 abonnés. Les week-ends, on sortait 700, 800 films \", se souvient-il. Il ne possède aujourd'hui plus qu'une boutique, et compte seulement 1 500 abonnés, bien loin du temps où son père possédait 12 boutiques dans la région. Le marché s'est écroulé à la fin des années 2000, avec l'arrivée de la vidéo à la demande. Aujourd'hui, le vidéoclub est aussi une mémoire à préserver. \"Sur 50 000 titres différents, on a environ 8 000 films absolument introuvables. Si on disparaît, ces films disparaissent avec nous\", prévient Philippe Zaghroun.","date":"2022-01-07T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","M.Rénier","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/cinema-le-videoclub-une-histoire-des-annees-80-et-une-memoire-a-preserver_4908593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Sidney Poitier : l’acteur qui a ouvert la voie à toute une génération de comédiens afro-américains","description":"Ce jour-là il entre dans la légende d’Hollywood (États-Unis) et devient le héros de nombreux hommes et femmes afro-américains : à 37 ans, Sidney Poitier est le premier homme noir à recevoir l’Oscar du meilleur acteur. Un parcours exemplaire pour ce fils de fermier, né en 1927 dans l’Amérique de la ségrégation. C’est dans des rôles plus sombres qu’il s’illustre, comme Dans la chaleur de la nuit, où il joue le rôle d’un policier confronté à un shérif raciste. Plus haute distinction américaine La fiction rejoint vite la réalité, pour lui qui s’engage dans la défense des droits civiques, dès le début de sa carrière. \"Nous avons beaucoup d’acteurs afro-américains aujourd’hui, mais quand il n’y en avait aucun, c‘est là que je suis apparu à l’écran\", a-t-il dit. 42 ans plus tard, c’est un président noir qui le décore, Barack Obama. Il lui remet la médaille de la Liberté, la plus haute distinction américaine. En France, il est fait commandeur des Arts et des Lettres en 2006.","date":"2022-01-07T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":["M. Buisson","J. Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/sidney-poitier-lacteur-qui-a-ouvert-la-voie-a-toute-une-generation-de-comediens-afro-americains_4908581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Photo Hebdo : un hommage à Maradona, les violences au Kazakhstan et une exposition inédite sur van Gogh","description":"Les premiers clichés concernent les heurts qui ont eu lieu au Kazakhstan. C’est une escalade de violence dans le pays. \"Tirer pour tuer sans sommation\", a déclaré le président pour calmer les manifestants et mettre fin au mouvement de contestation. En Argentine, une station balnéaire a décidé de rendre hommage à Diego Maradona, en affichant son portrait au fond d’une piscine. Tradition respectée à Rome, des ours blancs face au froid À Rome (Italie), la tradition du Nouvel an est respecté, et des Italiens se sont envolés au-dessus des eaux froides du fleuve Tibre. À Pékin (Chine), une exposition est consacrée au peintre Vincent van Gogh. Les visiteurs ont l’impression de rentrer dans son fameux tableau Les tournesols, car les plantes ornent littéralement la pièce. Au Canada, des clichés montrent des ours blancs se réveillant sous un froid polaire.","date":"2022-01-07T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":["O.Lenuzza","E. Chambeyron","A. Tranchant"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/photo-hebdo-un-hommage-a-maradona-les-violences-au-kazakhstan-et-une-exposition-inedite-sur-vincent-van-gogh_4908585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Islande : l'inévitable disparition du Vatnajökull, un glacier mythique","description":"Le Vatnajökull (Islande), le deuxième plus grand glacier d'Europe, est un colosse de glace de la taille de la Corse. Guillaume Martin est originale de Chamonix, en Haute-Savoie. Il y a six ans, il est tombé amoureux du glacier. Aujourd'hui guide, il en voit l'évolution chaque année. Là où il rencontre les équipes de France Télévisions, le glacier recule d'environ 100 mètres par an. Les neiges d'hiver ne suffisent plus à reconstruire tout ce qui fond durant l'été. La glace est perdue a tout jamais. \"L'endroit où le glacier se meurt\" Elle se détache au niveau du mur de glace, et tombe dans un immense lac qui n'existait pas il y a 100 ans. Le glacier s'étendait alors jusque l'Océan Atlantique. \"On peut appeler ça le berceau des icebergs, ou l'endroit où le glacier se meurt\", dit Guillaume. Ce jour-là, il accompagne deux touristes venus de banlieue parisienne. Ils pénètrent ensemble dans un \"moulin\", une cavité profonde sculptée par la fonte des glaces. Aujourd'hui, les variations de températures liées au dérèglement climatiques font qu'il n'est plus rare de voir l'eau couler, même en plein hiver. \"Les glaciers fondent, on le voit bien. Mais de le voir de nos propres yeux, ça ne laisse pas indifférent\", concède la jeune touriste.","date":"2022-01-07T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":["T.Pomares","F.Capron","O.Sengul","K.Baxter","University of Iceland-University of Dundee"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/islande-l-inevitable-disparition-du-vatnajokull-un-glacier-mythique_4908531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-7-janvier-2022_4885683.html","containsWordGlobalWarming":false}
{"title":"Kazakhstan : la révolte gronde, des dizaines de morts parmi des manifestants","description":"Depuis dimanche 2 janvier, un vent de révolte souffle sur le Kazakhstan. À Almaty, la capitale économique, des policiers ont été pris pour cible, et les tirs de l'armée répondu à la colère de la foule. Les affrontements ont fait des dizaines de morts parmi les manifestants selon les autorités, 18 dans les rangs des forces de l'ordre. Plus d'un millier de personnes seraient blessées. Le conflit prend sa source dans une nouvelle hausse des prix du gaz. \"Dites au monde entier que la seule chose qui fleurit ici, c'est la corruption. Le pays et ses richesses sont aux mains d'une famille, celle de l'ancien président. Tous les sites d'importance stratégique lui appartiennent\", clame Saule, une manifestante. L'armée russe intervient Si l'ancien président, Noursoultan Nazarbaïeva, a officiellement passé la main à son successeur en 2019, il reste l'homme fort du pays. Grand comme cinq fois la France, le Kazakhstan a le soutien de la Turquie et de la Russie : le pays regorge de richesse, comme le minerai, le pétrole ou l'uranium. Face au chaos, l'état d'urgence a été décrété, et le gouvernement limogé. Visiblement dépassé, le président de la République du Kazakhstan, Kassym-Jomart Tokaïev, a appelé à l'aide son allié russe. La Russie et ses alliés dans la région ont aussitôt déployé, dans la soirée du jeudi 6 janvier, des chars et des troupes au Kazakhstan. L'Union européenne, de son côté, se dit préoccupée par l'évolution de la situation.","date":"2022-01-06T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["A-C.Poignard","L.Lacroix","A.Dalsbaek","@RevelateursFTV","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/kazakhstan-la-revolte-gronde-des-dizaines-de-morts-parmi-des-manifestants_4907033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : le casse-tête du nouveau protocole sanitaire dans les écoles","description":"À Paris, jeudi 6 décembre, la directrice du collège Saint-Exupéry fait la chasse au Covid-19. Et les imprévus sont nombreux. \"Sa sœur a le Covid, donc elle est venue et le CPE la renvoyée\", explique Colette Chiche. Depuis la rentrée scolaire de lundi 3 janvier, les cas positifs se multiplient, chez les élèves comme les professeurs. Avec le nouveau protocole, les enfants cas contact sont renvoyés chez eux. Les parents doivent alors souvent se réorganiser. \"Pour ceux qui travaillent, c'est très, très compliqué. Il faudrait qu'ils arrivent à trouver des remplaçants\", estime une mère de famille. 47 000 élèves positifs au Covid-19 depuis la rentrée En quatre jours, de la maternelle au lycée, 9 202 classes ont dû fermer, et plus de 47 000 élèves ont été testés positifs au Covid-19, tout comme plus de 5 000 personnels scolaires. Dans une famille, les tests sont fréquents. \"Je pense qu'on va faire ça toutes les semaines. Ils sont cas contacts quasiment toutes les semaines, entre le sport, l'école…\", confie Elodie Renier, parent d'élève.","date":"2022-01-06T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","A.Malesson","J.Wild","N.Bidard","J.Ricco","M.Larget","J.Delage","D.Fossard","A.Lo Cascio","A.Husser","P.Lagaune","O.Sauvayre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/variant-omicron-le-casse-tete-du-nouveau-protocole-sanitaire-dans-les-ecoles_4907093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Pass vaccinal : ce qui va changer","description":"Le texte de loi sur le pass vaccinal a finalement été adopté à l’Assemblée nationale jeudi 6 janvier, après trois jours de débats et de multiples tensions. Le pass vaccinal sera demandé dès 12 ans dans les bars et restaurants et lors d’activités de loisirs, comme dans les cinémas et les théâtres. Il sera également exigé dans les transports interrégionaux. Il ne concerne en revanche pas les trains régionaux. Pour certain, c'est l’incompréhension. \"Dans les TER, on est beaucoup plus coincé que dans les grandes lignes. C’est aberrant\", déclare une femme interrogée à ce sujet. Davantage de contrôles Dans les hôpitaux, un test négatif suffira. Test négatif sera également suffisant pour les 12-15 ans, à présenter lors des sorties scolaires et extra-scolaires, comme par exemple pour aller à la piscine. En revanche, il y aura désormais davantage de contrôles d’identité, notamment de la part des restaurateurs, afin de vérifier la validité d’un pass vaccinal. L’amende se durcit également : 1 000 euros au lieu de 135 euros aujourd’hui.","date":"2022-01-06T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["C. Méral","A. Domy","D. Karcher-Mourgues","TH","Maillet","F. Mazou","S. Grabi","A. Bouville","K. Annette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-vaccinal-ce-qui-va-changer_4907031.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : plus de 760 000 primo-vaccinés depuis le 5 décembre","description":"1 000 injections sont réalisées chaque jour dans le centre de vaccination de Bagneux (Hauts-de-Seine), dont des premières injections. Loïc, 24 ans, est venu à reculons. Méfiant, il a attendu le dernier moment pour se faire vacciner. \"On ne savait pas, il y avait trop de contradictions, même entre les médecins. 90% de la population est vaccinée, mais combien de pourcents sur ce pourcentage se sont vaccinés à contrecœur ? Voilà, j'en fais partie\", confie-t-il. Plus de 760 000 Français primo-vaccinés depuis le 5 décembre Dans ce centre, les primo-vaccinés sont de plus en plus nombreux. \"Cette semaine, on a 78 primo-injections, la semaine prochaine on [est] à 120, pour l'instant, prises de rendez-vous\", annonce Guillaume Vissio, directeur de la santé de Bagneux. La tendance est nationale. Entre le 5 décembre 2021 et le 5 janvier 2022, 763 980 Français ont reçu une première dose de vaccin. Pour beaucoup, le pass vaccinal est vu comme un sésame précieux qui fait céder de nombreux opposants. D'autres viennent pour des raisons professionnelles, comme Éric Basset, ouvrier dans le bâtiment qui travaille à Monaco, et désormais contraint par la loi.","date":"2022-01-06T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","A.Delcourt","R.Chapelard","X.Roman","G.Pirès"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/covid-19-plus-de-760-000-primo-vaccines-depuis-le-5-decembre_4907099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Italie, Canada, Grèce… Ces pays qui durcissent le ton envers les personnes non-vaccinées","description":"Le vaccin contre la Covid-19 sera bientôt, dans certains pays, obligatoire sous peine d'amende. Ce sera le cas en Italie, pour les plus de 50 ans, à partir du 15 février. Les non-vaccinés devront payer au moins 100 euros, et n'auront pas le droit d'aller travailler sous peine d'une sanction encore plus lourde, de 600 à 1 500 euros en cas de récidive. \"Certes, on doit être libre de ses décisions quand il s'agit de sa santé. Mais là, avec la pandémie, il est juste d'obliger à la vaccination\", estime une femme. Le pass vaccinal devient également indispensable pour tous les Italiens dans la plupart des lieux publics. Plus d'allocation chômage au Canada Au Canada, les personnes non-vaccinées ne peuvent plus percevoir d'allocation chômage. La province de Québec leur interdira également, à compter de la mi-janvier, l'achat d'alcool. En Grèce, l'obligation vaccinale entrera en vigueur dans dix jours pour les plus de 60 ans, avec 100 euros de pénalité par mois de retard. Des personnels soignants grecs se sont déplacés, durant la semaine, directement au domicile des plus âgés.","date":"2022-01-06T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["L.Desbonnets","A.Mikoczy","V.Parent","B.Boussouar"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/italie-canada-grece-ces-pays-qui-durcissent-le-ton-envers-les-personnes-non-vaccinees_4907103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : les agences d'intérim croulent sous les demandes pour pallier les arrêts maladie","description":"Dans une entreprise de logistique située près de Dax (Landes), les salariés en CDI sont habillés en bleu, et les intérimaires, très nombreux depuis une semaine, portent une veste jaune. Parmi eux, Axel Jandreau, 21 ans. \"Avec la crise c'est vrai qu'en intérim on a beaucoup plus de propositions. Beaucoup plus de contrats, et à longue durée surtout\", confie ce dernier. Sans les intérimaires, difficile de faire tourner l'entreprise. De très nombreux salariés, touchés par le Covid-19 ou devant garder un enfant malade, sont en effet absents. Les arrêts maladie multipliés par sept depuis novembre \"On a d'habitude 90 personnes qui bossent sur la logistique, là, quasiment 50% de nos effectifs sont de l'intérim\", détaille le PDG de Zoomalia, Pierre-Adrien Thollet, qui signale que \"toutes les entreprises du coin sont dans le même cas\". Depuis l'arrivée du variant Omicron au mois de novembre, les arrêts maladies ont été multipliés par sept dans l'Hexagone. Les principaux secteurs touchés sont le médical, la logistique et le BTP. À Nice (Alpes-Maritimes), Céline Foulon, directrice de l'agence Solcis Intérim, croule sous les dossiers, et peine parfois à honorer les demandes.","date":"2022-01-06T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["M.Justet","A.Delcourt","B.Six","D.Basier","R.Chapelard","A.Lepinay","P.Wursthorn","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron-les-agences-d-interim-croulent-sous-les-demandes-afin-de-pallier-les-arrets-maladie_4907109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Énergie : le gouvernement contraint de faire appel aux centrales à charbon pour surmonter l'hiver","description":"Saint-Avold, en Moselle, est l'une des deux dernières centrales à charbon de France. Jugée trop polluante, elle n'a plus que deux mois à vivre. Cet hiver, le gouvernement compte pourtant plus que jamais sur elle, afin d'éviter les coupures de courant. Pour les riverains, attachés à leur centrale, c'est le signe que le pays en a encore besoin. \"Il faut rouvrir, il faut produire du charbon\", estime l'un d'eux. Un projet de décret prévoit que les centrales à charbon, qui ne devaient fonctionner que 700 heures en 2022, puissent finalement produire de l'électricité pendant 1 000 heures rien qu'en janvier et février. Les déficiences du parc nucléaire La mesure est exceptionnelle, selon le gouvernement, car le parc nucléaire pourrait ne pas suffire durant l'hiver. Dix réacteurs sur 56 sont actuellement à l'arrêt pour maintenance. \"C'est la période ou la consommation française est la plus importante\", note Jean-Paul Roubin, directeur de l'exploitation du réseau RTE. Pour les opposants au nucléaire, comme Nicolas Nace, chargé de la campagne \"Transition énergétique\" à Greenpeace, ceci prouve que l'atome n'est pas une énergie fiable, qui indique qu'il \"est possible, pour les prochains hivers, qu'il y ait de nouveaux problèmes d'approvisionnement électrique\". Parmi Nos sources : Article des Echos Consultation publique en cours RTE EDF Liste non exhaustive.","date":"2022-01-06T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","A.Etienne","K.Lempereur N.Bidard","A.Daeschler","P. Caron","L.Lavieille","France 3 Strasbourg"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/energie-le-gouvernement-contraint-de-faire-appel-aux-centrales-a-charbon-pour-surmonter-l-hiver_4907113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Assurance récolte : des agriculteurs bientôt mieux protégés face au gel et à la grêle ?","description":"Face aux aléas climatiques, la réforme de l'assurance pourrait-elle mieux protéger les agriculteurs ? À Curbans (Alpes-de-Haute-Provence), David Ailhaud, a vu ses pommiers et poiriers détruits par le gel, au mois d'avril. \"90% de perte\", se souvient-il. Il n'était pas assuré, mais est éligible aux aides de l'État, et espère récupérer ainsi 5 000 euros par hectare, d'ici un an. Il attend beaucoup de la réforme à venir de l'assurance, afin d'être systématiquement indemnisé en cas de coup dur. Seule une exploitation sur cinq assurée face aux risques climatiques Les pertes jusqu'à 20% resteraient à la charge des agriculteurs. Les assureurs prendraient le relai pour des pertes plus importantes. Au-delà, pour un événement exceptionnel, la solidarité nationale fonctionnerait quoi qu'il arrive, avec des indemnités plus importantes pour les assurés. À Mercurol (Drôme), Pierre Combat, viticulteur, a fait le choix d'assurer son domaine il y a 40 ans. Il paye 17 000 euros pour son exploitation, soit 2% de son chiffre d'affaires. Il ne regrette pas, notamment après un important épisode de grêle subi il y a trois ans. \"On aurait pu mettre la clé sous la porte de l'exploitation\", dit-il. Aujourd'hui, seule une exploitation sur cinq est assurée face aux risques climatiques.","date":"2022-01-06T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["S.Lanson","A.Guin","O.Martin","M.Anglade","P.Evèque","M. Le Rue","France 3 Lyon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/assurance-recolte-des-agriculteurs-bientot-mieux-proteges-face-au-gel-et-a-la-grele_4907119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Consommation : la revanche des boîtes de conserve","description":"Les boites de conserves s'empilent à nouveau dans les placards des Français. Les ventes ont augmenté de 12% en un an. En région parisienne, elles sont toujours à portée de main, dans la cuisine de Carla Humbert. \"J'ai toujours du maïs et des cœurs de palmier, des tomates pelées\", énumère-t-elle. Depuis le début de l'épidémie, elle en achète plus régulièrement. Les conserves de légumes sont parmi les plus vendues (+15%), avant les tomates (+18,5%) et les plats cuisinés (+27,8%). Les ventes explosent chez un spécialiste breton À Douarnenez, dans le Finistère, les conserves de poissons font les affaires de l'entreprise Connétable. Chaque jour, 180 000 maquereaux et sardines sont décongelés, nettoyés puis mis en boite à la main. Les ventes ont été multipliées par deux au premier confinement, alors depuis, la cadence s'est accélérée. \"On a ouvert l'ensemble des lignes\", dit Philippe Cloarec, directeur industriel de Connétable. L'entreprise a également fait appel à des intérimaires saisonniers. Attention toutefois aux apports nutritionnels des boîtes de conserve : du sel est souvent ajouté pour la conservation. À ne pas consommer plus de deux à trois fois par semaine, donc.","date":"2022-01-06T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["G.de Florival","A.-C.Le Sann","A.Fischer","P.Caron","E.Peraud","S.Fel","E.Peraud"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/consommation-la-revanche-des-boites-de-conserve_4907123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Normandie : des cambrioleurs soupçonnés d’avoir utilisé un drone pour leur cambriolage","description":"Le drone serait-il le nouveau complice des cambrioleurs ? Plusieurs habitants de Normandie se posent la question. Près de Deauville (Calvados), Jenifer se pensait être en sécurité jusqu’au jour où un matin, elle a découvert sa maison, les portes grandes ouvertes. \"Je me suis rendu compte qu’on avait été cambriolé. On s’est aperçu qu’on avait plus de voiture\", raconte-t-elle. Quelques semaines plus tôt, elle avait remarqué deux personnes utilisant un drone près de chez elle. Cambriolages en série Les trois hommes n’en sont pas à leur coup d’essai. Ils sont soupçonnés d’avoir volé 24 véhicules, toujours haut-de-gamme, pour un butin approchant les 600 000 euros. Un autre voisin se souvient aussi avoir vu un drone près de sa maison, mais il a réussi à mettre en fuite les voleurs. Aucun appareil n’a été saisi à l’issue de l’arrestation des cambrioleurs, qui comparaîtront le 14 janvier prochain.","date":"2022-01-06T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["P. Mauger","C. Cuello","M. Dreujou","C. Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/normandie-des-cambrioleurs-soupconnes-davoir-utilise-un-drone-pour-leurcambriolage_4907079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Taïwan : tension permanente face à la menace chinoise","description":"Sur la plage de Kinmen à Taïwan, le paysage est rempli de bunkers. Ils ont été installés parmi des vestiges d’attaques passées. Malgré les menaces, les habitants espèrent que ce seront les derniers combats. Les militaires montrent aux touristes locaux qu’ils sont prêts à toute éventualité. \"Je me prépare à tout. Chez moi, j’ai un stock médical, de la nourriture, un kit de survie, et même un masque à gaz et des armes d’autodéfense \", confie un Taïwanais. Une habitante, qui a acheté une maison dans les années 70, l'a équipée comme tout le monde d’un sous-sol, un petit abri en cas d’attaque. \"J’espère ne pas voir à utiliser cet abri dans le futur\" déclare-t-elle. Une provocation chinoise constante Taïwan est constamment sous tension, et ce, depuis les attaques en continu de la Chine. En effet, les démonstrations de force de l’armée chinoise se multiplient. Exercices militaires de débarquement sur la plage, survols d’avions militaires quotidiens : tout est filmé, et ensuite montré en signe de propagande aux habitants chinois. Dans ce conflit, Taïwan a le soutien des Etats-Unis, ce qui irrite Pékin.","date":"2022-01-06T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["A. Miguet","A. Hérait","W. Berrazeg","G. Carron"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/taiwan-tension-permanente-face-a-la-menace-chinoise_4907049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Valérie Pécresse présente une équipe \"totalement paritaire\"... avec deux-tiers d'hommes","description":"Sur les 90 personnes que compte l’organigramme de campagne officiel de Valérie Pécresse, on dénombre 31 femmes, pour 59 hommes. Deux-tiers d’hommes, loin de l’exemplarité revendiquée par la candidate. Interrogée dans l'émission C à Vous le 4 janvier, Valérie Pécresse souligne qu’elle a du intégrer les 4 autres candidats à la primaire des Républicains, et des personnalités du parti, souvent des hommes. Pour le reste, elle maintient : “si ! c’est complètement paritaire, sur tous les postes d’orateur, d’organisation, les pôles thématiques.” Mais là encore, contrairement à ce qu’affirme la candidate, elle a plus d’orateurs (19) que d’oratrices (16). Plus de conseillers (20), que de conseillères (6). Seuls les porte-paroles sont à parité : trois hommes, trois femmes. \"Mieux qu'avant\" En déplacement le 6 janvier, le député Julien Aubert, porte-parole de Valérie Pécresse reconnaît que le compte n’y est pas, mais affirme qu’il y a du progrès : “moi je trouve qu’au contraire, c’est plutôt bien mieux que ce qui existait avant. Quand vous prenez le groupe à l’Assemblée Nationale, il est composé de 25 % de femmes, 75 % d’hommes. A un moment donné vous faites aussi avec les gens que vous avez.” Quid des autres équipes de campagne ? Deux d’entre elles comptent une majorité de femmes : c’est le cas chez Yannick Jadot et Anne Hidalgo. A l’inverse chez Marine Le Pen et Eric Zemmour, les femmes sont minoritaires. Un choix assumé dans l’équipe d’Eric Zemmour, qui nous écrit : “la parité n’est pas un sujet : nous choisissons les gens pour leurs compétences.\" L’équipe de Jean-Luc Mélenchon, elle, nous a fourni un organigramme qui respecte la parité hommes/femmes, mais qui est encore incomplet, précise-t-elle. A ce jour, tous les candidats n’ont pas encore dévoilé l’intégralité de leur équipe de campagne. L’œil du 20 heures restera donc ouvert dans les prochaines semaines. Parmi nos sources : Equipes et organigrammes de campagne C à Vous, France 5, 4 janvier 2022 Valérie Pécresse vante une équipe \"totalement paritaire\", mais..., Romain Herreros, Huffington Post, 4 janvier 2022 Liste non exhaustive.","date":"2022-01-06T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/presidentielle/candidats/video-valerie-pecresse-vante-une-equipe-totalement-paritaire-avec-deux-tiers-d-hommes_4907029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Violences faites aux femmes : la peur quotidienne des victimes","description":"Depuis le début de l’année 2022, déjà trois femmes sont mortes sous les coups de leurs conjoints ou ex-conjoints. Alison, 31 ans, a vécu pendant trois ans sous les coups de son compagnon. Après une ultime violence, elle décide de porter plainte contre lui et de le quitter. Mais il est laissé en liberté, dans l’attente d’un jugement. Commence alors pour Alison un quotidien rempli de peur et de menaces. \"J’ai toujours peur qu’il soit caché devant chez moi, donc je préfère vérifier avant de sortir\", confesse-t-elle. Elle limite autant qu’elle peut ses déplacements, et fait ses courses par drive depuis que son compagnon a tenté de l’agresser dans un supermarché. Un véritable combat judiciaire Alison a porté plainte cinq fois pour harcèlement, menaces et violences. À chaque fois, son ex-compagnon a été relâché, venant ensuite devant chez elle ou l’appelant au téléphone. \"Ça ne sert à rien ce que tu fais, je suis dehors, je suis là\", l’a-t-il déjà menacée. Dans l’attente de son procès, son ex-compagnon a été remis en détention provisoire pour non-respect de son contrôle judiciaire.","date":"2022-01-06T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["A. Gauvin","V. Vermot-Gaud","J. Martin","M. Paquereau","A. Fleurent"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/violences-faites-aux-femmes-la-peur-quotidienne-des-victimes_4907083.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Open d'Australie : deuxième nuit en centre de rétention pour Novak Djokovic","description":"Au pied de l’hôtel de Melbourne (Australie) où il est probablement retenu, des manifestants réclament qu’il soit relâché. Novak Djokovic serait hébergé ici depuis son arrivée, mercredi 5 janvier, dans le pays. Après quelques débordements, la police a procédé à plusieurs interpellations. Le joueur de tennis serbe, numéro un mondial, s’était rendu à Melbourne pour disputer l’Open d’Australie. À peine arrivé dans le pays, son visa a été annulé par les autorités. Elles lui reprochent de ne pas être en conformité avec les règles sanitaires, qui imposent une double vaccination ou une exemption médicale. Djokovic opposé à la vaccination obligatoire Le tennisman n’a jamais révélé son statut vaccinal, mais s’était publiquement opposé à la vaccination obligatoire. Rafael Nadal, dans une conférence donnée jeudi 6 janvier, a accablé publiquement son adversaire. La polémique pourrait tourner au conflit diplomatique. En effet, le président serbe a dénoncé les décisions des autorités australiennes. Novak Djokovic a déposé un recours, et une audience doit se tenir lundi 10 janvier afin de statuer sur le sort du joueur serbe.","date":"2022-01-06T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["Récit : T.Cuny","Montage : L.Hauville"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/tennis/open-d-australie/open-d-australie-deuxieme-nuit-en-centre-de-retention-pour-novak-djokovic_4907129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Londres : le Museum d’histoire naturelle consacre une exposition inédite aux animaux","description":"Éléphant, kangourou ou encore barracuda… Tous ces animaux sont actuellement les stars de la nouvelle exposition photo du Museum d’histoire naturelle de Londres, au Royaume-Uni. Les clichés sont spectaculaires et sauvages. Par exemple, on peut apercevoir sur l'un d'eux, pris dans les montagnes chinoises, un bébé singe protégé par deux femelles. Des photos inédites Parmi les 125 photos sélectionnées se trouve celle d’un photographe français. Le cliché représente un orang-outang en Indonésie, que sa mère tente d'attraper sur une branche. Les clichés sont souvent pris sur le vif, grâce à la discrétion et à la patience des photographes. Parmi ces animaux, certains sont en voie de disparition, et d’autres menacés par le changement climatique comme une photo du Brésil, sur laquelle un jaguar est recouvert de cendres après un immense feu de forêt. L’objectif de l’exposition est de montrer la beauté, mais aussi la fragilité de la faune sauvage.","date":"2022-01-06T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":["M. Burgot","M. Boisseau","L. Soudre"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/londres-lemuseumdhistoirenaturelle-consacre-une-exposition-inedite-aux-animaux_4907133.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-6-janvier-2022_4884475.html","containsWordGlobalWarming":false}
{"title":"Pass vaccinal : les propos d’Emmanuel Macron créent des tensions au sein de l'Assemblée nationale","description":"Le Premier ministre, Jean Castex, est décidément sur tous les fronts politiques. Et ce, que ce soit à l'Assemblée nationale ou au Sénat, après les propos chocs du président de la République contre les personnes non-vaccinées. \"Ce n’est insulter personne, c’est la réalité\", s'est défendu Jean Castex. Mardi 4 janvier, lors d’une interview pour Le Parisien, Emmanuel Macron a déclaré \"vouloir emmerder les non-vaccinés\" les considérants comme des \"irresponsables\". \"Ce n’est pas un dérapage de plus, c’est un outrage de trop\" Depuis, les débats sont plus que tendus au sein de l’hémicycle, menant à des suspensions à répétition en plein examen du pass vaccinal. L’opposition a fustigé le président. \"Ce n’est pas un dérapage de plus, c’est un outrage de trop\", s'est emporté Bruno Retailleau, président du groupe Les Républicains. D’autres réclament des excuses pour les propos tenus par Emmanuel Macron. Il y a trois semaines, le président regrettait pourtant certaines de ses phrases \"blessantes\". Les Français eux, restent partagés sur ces propos.","date":"2022-01-05T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["C.Meral,D. Karcher-mourgues. T. Maillet","PH. Lagaune","A. Bouville","B. Cohen","C. Ricco"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/pass-vaccinal-les-propos-demmanuel-macron-creent-des-tensions-au-sein-de-l-assemblee-nationale_4905649.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Propos de Macron sur les non-vaccinés : que pensent les 5,1 millions de Français visés par le président ?","description":"Une petite partie de la population française se retrouve, mercredi 5 janvier, au centre des attentions : les 5,1 millions de Français éligibles au vaccin contre le Covid-19, qui n'ont pas désiré recevoir d'injection. Dans la matinée, certains ont découvert avec surprise les propos virulents d'Emmanuel Macron à leur encontre. \"Je me suis senti un peu agressé\", confie un homme, tandis qu'une passante assure qu'elle ne \"revotera pas Macron\". \"C'est un choc, parce qu'il discrimine une population, il stigmatise. Je ne comprends pas en fait, on est des citoyens qui respectent les lois de la République, mais malgré ça on est mis à l'écart\", confie un agent de la SNCF de 29 ans, sceptique face au vaccin. Des Français toujours dans le doute Lancée il y a un an, la campagne de vaccination a massivement séduit les habitants des territoires du Nord et de l'Est de la France. Dans d'autres, elle a été moins forte. Juliette Deschateaux, 19 ans, souhaite encore attendre avant de se décider. \"J'ai fait énormément de vaccins, je ne suis pas du tout antivax, je n'ai pas forcement peur du vaccin, mais j'estime que je n'en ai pas forcément besoin puisque le gouvernement le dit lui-même, le vaccin n'empêche pas la transmission\", confie la jeune fille.","date":"2022-01-05T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","S.Soubane","M.Arribe","A.Malesson,C.Wormser","S.Guillemot","J.Delage","M.Beaudouin","M.Lerue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/propos-de-macron-sur-les-non-vaccines-que-pensent-les-5-1-millions-de-francais-vises-par-le-president_4905693.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Propos d’Emmanuel Macron sur les non-vaccinés : quel est l’objectif ?","description":"Pourquoi Emmanuel Macron s’est-il permis de laisser l'entretien avec Le Parisien être publié, alors qu’il contenait des propos chocs ? Premièrement, le président aurait voulu \"se remettre au centre du jeu\", explique la journaliste Nathalie Saint-Cricq, présente mercredi 5 janvier sur le plateau du 20 Heures. Deuxièmement, Emmanuel Macron aurait, selon la journaliste, voulu faire ressortir son côté \"bulldozer\", qui a été un de ces atouts pour l’emporter en 2017. Changer de ton, un pari risqué C’est toutefois un pari risqué que prend Emmanuel Macron, notamment après des vœux de réveillon bienveillants, et son mea-culpa sur ses propos blessants réalisé il y a trois semaines lors d’une interview diffusée sur TF1. Désormais, le président rassemble autant qu’il divise, et les Français semblent se demander \"qui est le vrai Macron\", conclut Nathalie Saint-Cricq.","date":"2022-01-05T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["N. Saint-Cricq"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/propos-demmanuel-macron-sur-les-non-vaccines-quel-est-lobjectif_4905701.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Guadeloupe : \"J'ai reçu un coup sur la tête\", assure le directeur du CHU de Pointe-à-Pitre, séquestré dans l'hôpital","description":"Des agents non-vaccinés et suspendus ont siégé, mardi 4 janvier, devant les locaux du CHU de Guadeloupe. Ils souhaitent être réintégrés, et payés. Peu à peu, la tension est montée et les membres de la direction, cernés, ont dû être exfiltrés par les forces de l'ordre. Le directeur et son adjoint disent avoir été molestés par les manifestants. \"J'ai reçu un coup sur la tête, je pense avoir perdu connaissance pendant quelques secondes. Je suis extrêmement choqué, mais au-delà de ma personne, encore une fois, si cet hôpital n'est (…) pas sécurisé, ce sont les patients qui vont payer le prix fort\", indique Gérard Cotellon, directeur du CHU de la Guadeloupe. \"Les victimes, ce sont nous\" Au lendemain des violences, les manifestants renvoient la responsabilité des incidents sur la direction, qui selon eux refuse le dialogue. \"Il y a eu des bousculades, mais de là à ce que Monsieur Cotellon se fasse passer pour une victime d'agression, pour une victime de syndicalistes malfrats comme il a dit, c'est un peu gros. Les victimes, ce sont nous\", estime Gaby Clavier, le délégué syndical du CHU de Guadeloupe. Le directeur de l'hôpital a porté plainte, et l'État a promis des poursuites.","date":"2022-01-05T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["A.Bard","J.Cordier","Guadeloupe la 1ere"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/guadeloupe-j-ai-recu-un-coup-sur-la-tete-assurele-directeur-du-chu-de-pointe-a-pitre-sequestre-dans-l-hopital_4905663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron du Covid-19 : les ventes de masques FFP2 explosent","description":"C’est la protection la plus demandée depuis l’arrivée du variant Omicron : les masques FFP2. \"Je tiens à être protégé au maximum\", confie un client aux équipes de France Télévisions. Dans une enseigne, les ventes ont été multipliées par 20, en quelques jours seulement. Les magasins sont réapprovisionnés plus régulièrement. Plus filtrants, les FFP2 sont utilisés dans des lieux clos, peu ou pas ventilés. Tenir la cadence Une entreprise, comptant 11 salariés, fabrique des FFP2 près de Montpellier, dans l'Hérault. Elle affirme vouloir doubler ses effectifs afin de tenir la cadence. L’objectif, avec la main d’œuvre supplémentaire, est de passer de 40 000 masques FFP2 produits par semaine à environ un million, d’ici la fin du mois. Malgré tout, le FFP2 n'est pas recommandé au quotidien car étant plus difficile à supporter, il est plus souvent manipulé.","date":"2022-01-05T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","V. Gaglione","F.Mazou","J. Wild","R. Mathé","E. Noël"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/variant-omicron-du-covid-19-les-ventes-de-masquesffp2explosent_4905709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron du Covid-19 : plus d'hospitalisations, mais moins de réanimations","description":"C'est la particularité d'Omicron : de nombreux patients sont hospitalisés, mais ils sont moins souvent en soins critiques. \"C'est ce que nous indiquent les études. Il y en a une qui vient d'être faite à Houston au Texas. On a comparé, au même moment, entre fin novembre et la première quinzaine de décembre, ce qui était arrivé aux patients qui étaient atteints avec Omicron ou avec Delta\", introduit le médecin et journaliste Damien Mascret, présent mercredi 5 janvier sur le plateau du 20 Heures. Conclusion ? Omicron a davantage touché les jeunes. Une vague tout de même sévère Ce qui explique, comme première conséquence, un nombre moins important d'hospitalisations, mais aussi, lors des hospitalisations, un risque moins important de forme grave conduisant en réanimation. \"Il passait de 10% avec Delta à 4% avec Omicron\", poursuit le journaliste. La vague actuelle sera donc sévère, même avec Omicron. \"Qu'il s'agisse d'Omicron ou qu'il s'agisse de Delta, à Houston on avait calculé la mortalité, on avait 5% avec Delta, et quand même 1% de mortalité pour ces patients qui avaient des symptômes assez sérieux pour aller consulter\", conclut-il. Parmi Nos sources : MedRxiv Liste non exhaustive.","date":"2022-01-05T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/variant-omicron-du-covid-19-plus-d-hospitalisations-mais-moins-de-reanimations_4905699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : en Israël, la quatrième dose de vaccin fait naître les premières réticences","description":"Pour la première fois, de Tel-Aviv à Jérusalem, Israël est pris d'un doute sur une dose de vaccin contre le Covid-19. Depuis deux jours, les Israéliens de plus de 60 ans se précipitent afin de recevoir leur quatrième dose de vaccin. Le professeur Jacob Lavie, du service de transplantation cardiaque à l'hôpital Sheba de Tel Aviv (Israël), a été le premier dans le pays à l'accepter. Dix jours plus tard, il va bien. \"On le sait, quatre ou cinq mois après la troisième dose, le niveau d'anticorps baisse sous le seuil nécessaire, et les gens ne sont plus protégés\", argue-t-il. Les premières hésitations D'autres font preuve de réticence. \"Je pense que ça fait trop. Et puis après quoi, il y en aura d'autres, et encore d'autres ?\", s'inquiète un homme, tandis qu'un passant avance qu'il ne veut \"pas être un cobaye\". Cyril Cohen, directeur du laboratoire d'immunothérapie et membre du comité Covid au ministère de la Santé, ne juge pas la quatrième dose nécessaire pour tous. \"Si aujourd'hui on n'a pas suffisamment de recul et de preuves qu'il y a une nécessité à ce vaccin, (...) je crois qu'il faudrait attendre un peu\", estime-t-il. La quatrième dose reste néanmoins un enjeu important en Israël, où la situation est \"hors de contrôle\", rapporte Agnès Vahramian, journaliste pour France Télévisions Moyen-Orient.","date":"2022-01-05T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["A.Vahramian","S.Yassine H.Nalbandian","L.De Villepin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/israel/covid-19-en-israel-la-quatrieme-dose-de-vaccin-fait-naitre-les-premieres-reticences_4905711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Lyon : la mairie s'oppose à l'ouverture d'un \"dark store\" pour protéger le commerce de proximité","description":"Sans devanture ni enseigne, les \"dark stores\" s'implantent discrètement au cœur des villes. Seuls les livreurs à vélo sont autorisés à y rentrer. Dans ces supérettes d'un nouveau genre, aucun client, mais des préparateurs de commande. Les clients commandent leurs courses sur une application, et doivent être livrés en 15 minutes. \"Tout est bien référencé, chaque produit a une adresse\", confie Damien Gotteland, chef d'équipe chez Cajoo à Lyon (Rhône). L'activité de l'entreprise a doublé depuis son implantation à Lyon il y a neuf mois, et ouvrira prochainement un nouvel entrepôt. \"Il y a un réel intérêt de continuer notre expansion sur cette ville, pour aller chercher encore des quartiers qu'aujourd'hui on ne dessert pas\", explique Pierre Henri, responsable de Cajoo à Lyon. La mairie met son véto Ces nouveaux acteurs du commerce ne sont pas toujours les bienvenus. Sur une place piétonne, des locaux disponibles étaient convoites par une société qui souhaitait implanter un dark store. La mairie a bloqué le projet. La vie s'est appuyée sur le plan local d'urbanisme, qui ne permet pas l'installation d'entrepôts à cet endroit précis, l'unique parade qu'a trouvé la collectivité pour s'opposer au projet. \"Ce sont des nuisances sur l'espace public, avec des allées et venues de livraison qui posent des problèmes de sécurité, notamment pour les piétons, et enfin ça pose une menace sur le commerce de proximité\", justifie Camille Augey, adjointe au maire de Lyon (EELV) en charge de l'emploi et de l'économie durable.","date":"2022-01-05T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["O.Martin","P.Evéque","T.Simonet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-a-lyon-la-mairie-s-oppose-a-l-ouverture-d-un-dark-store-pour-proteger-le-commerce-de-proximite_4905719.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"La SNCF se lance dans le défi du recyclage de ses voies","description":"C’est dans un bruit assourdissant, à côté des machines qui s’activent, que la ligne Bordeaux (Gironde)-Hendaye (Pyrénées-Atlantiques) fait peau neuve. Cela représente 50 km de travaux, et un enjeu important pour la SNCF : celui du recyclage. L’ancienne voie à peine déposée, les nouvelles sont aussitôt installées. Environ 8 % des rails des anciennes voies seront réutilisées sur des lignes à faible trafic, tandis que le reste sera recyclé par des ferrailleurs locaux. Réaliser des économies Chaque année, 2,6 millions de tonnes sont retirées du réseau. En 2020, 40 % seulement étaient recyclés. L'objectif, d’ici 2025 ? Atteindre les 100 % de recyclage. Pour cela, la SNCF a ouvert sa première recyclerie ferroviaire, installée à Beaune et Côte d’Or. En moyenne, seules 10 % des pièces ne sont pas réutilisables. Parmi Nos sources : SNCF Réseau Liste non exhaustive.","date":"2022-01-05T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["P.-L.Monnier","M. Hauville","G. Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/la-sncf-se-lance-dans-le-defi-du-recyclage-de-sesvoies_4905715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un an après l'invasion du Capitole, une cicatrice toujours ouverte","description":"Le 6 janvier 2021, des partisans de Donald Trump, certains venus avec des fourches, fracassaient les portes du Congrès, le cœur des institutions américaines, battant les policiers sur passage, contraints de se replier. Le vice-président, Mike Pence, accusé d'être un traitre par les émeutiers car il venait alors de valider le résultat des élections, était évacué en catastrophe. Un an plus tard, l'émotion est toujours vive. \"Le 6 janvier 2021 sera pour toujours un jour d'infamie, et le dernier acte amer du pire président de notre ère moderne\", a déclaré Chuck Schumer, chef des sénateurs démocrates. Une enquête hors norme Dans une enquête hors norme, le FBI a épluché toutes les vidéos. Plus de 700 personnes ont été inculpées. Nombre d'entre elles ont été condamnées pour dégradation de bâtiment public, quelques-unes pour conspiration. Jacob Chansley, condamné à 41 mois de prison, assure dans un document CBS que \"pour [lui], Donald Trump protégeait la Constitution [et] les Américains\". Une commission d'enquête, réduite à la chambre des représentants, a aussi mis en lumière la responsabilité de Donald Trump, avant et après les événements. \"Nous avons eu des témoignages de première main, assurant qu'à deux reprises, sa fille Ivanka, lui a demandé d'intervenir et de faire cesser ces violences\", rapporte Liz Cheney, députée républicaine et vice-présidente de la commission parlementaire. Joe Biden doit prendre la parole jeudi 6 janvier.","date":"2022-01-05T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["L.de la Mornais","T.Donzel","K.Sullivan"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/etats-unis-un-an-apres-l-invasion-du-capitole-une-cicatrice-toujours-ouverte_4905733.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : entretien avec un jeune taliban du nouveau régime","description":"Seul le porte-parole des talibans s’exprime habituellement. Mais un jeune combattant des forces spéciales a accepté de se livrer afin de donner sa version des faits. Zaïd a rejoint les talibans en 2014, à l’âge de 14 ans. Au début, il continuait ses études et s’occupait en parallèle de différentes tâches, comme prendre soin des blessés. Puis, il est parti pour la guerre. Selon lui, c’est un bon régime. Pas pour tout le monde. En 1996, lorsque les talibans ont pris le pouvoir pour la première fois, ils ont contraint les femmes à porter la burqa, leur interdisant de travailler et d’étudier. Un nouveau régime taliban ? Zaïd affirme que les talibans ont changé. \"Vous avez vu des lapidations maintenant ? Non, il n’y en a pas\", déclare-t-il. Leur objectif est d’instaurer un nouveau système islamique avec la charia. Le 15 août 2021, l'arrivée au pouvoir des talibans avait pourtant créé un mouvement de panique, la population cherchant à fuir leur pays. Zaïd répond, en demi-teinte : \"Les femmes auront la place dans la société que l’Islam et le Coran leur donnent\".","date":"2022-01-05T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-entretien-avec-un-jeune-taliban-du-nouveau-regime_4905661.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Royaume-Uni : les habitants des Cornouailles, asphyxiés par les résidences secondaires, peinent à se loger","description":"La ville de Newquay, au Royaume-Uni, prend, une fois l'été terminé, des allures de ville fantôme. Durant la belle saison, elle est occupée essentiellement par des vacanciers qui y possèdent une résidence secondaire. Aujourd'hui, les locaux, comme Harriet Duffy, une mère célibataire, peinent à trouver un logement. Elle vit dans un hôtel depuis plusieurs semaines, car l'appartement dont elle était locataire a été transformé en résidence de vacances. \"On a été expulsés de notre maison juste pour que des gens puissent venir en vacances ici. Ce n'est pas juste\", juge-t-elle. La classe moyenne désespère Les expulsés, qui sont rarement relogés faute de place, se tournent majoritairement vers les associations. \"Avec tous ces nouveaux touristes depuis le Covid, plein de maisons ont été transformées en Airbnb. Avant, les loyers étaient d'environ 900 euros par mois, mais maintenant pour les rares appartements disponibles, ça va jusqu'à 3 500 euros par semaine\", témoigne Monique Collins, directrice de l’association DISC. À Fowey (Royaume-Uni), la classe moyenne perd espoir de posséder un jour son propre logement. \"J'aimerais bien être propriétaire. Mais comme la plupart des commerçants du centre-ville ici, je ne peux pas me le permettre\", confie Tom French, vendeur en boulangerie. La mairie vient toutefois de réagir, en interdisant l'achat de maisons de vacances. La mesure ne concerne en revanche que les maisons neuves.","date":"2022-01-05T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["M.Septembre","L.Soudre","C.Madini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/royaume-uni-les-habitants-des-cornouailles-asphyxies-par-les-residences-secondaires-peinent-a-se-loger_4905739.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : que propose Yannick Jadot avec son \"impôt sur la fortune climatique\" ?","description":"L’impôt sur la fortune climatique : c’est ainsi que Yannick Jadot souhaite rebaptiser l’impôt sur la fortune, s’il était élu président. L’objectif est simple, il propose de taxer les plus riches pour protéger la planète. Qui serait visé ? Seuls les contribuables possédant un patrimoine supérieur à deux millions d’euros, assure-t-il. Il s'y ajoutera une surtaxe pour les placements financiers dans les secteurs polluants. Un pas vers la transition énergétique Cette taxe rapporterait entre dix et 15 millions d’euros, de quoi permettre à l’Etat d’investir dans la transition écologique. Le but est également d’inciter les plus riches à renoncer aux investissements polluants. Cependant, la classification est jugée \"grossière\"et donc \"peu opérante sur les comportements\", estime Xavier Timbeau, directeur de l’Observatoire français des conjonctures économiques.","date":"2022-01-05T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["V.Astruc","T.Maillet","B. Vignais","F","Bohn","P. Caron","H. Horoks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/yannick-jadot/presidentielle-2022-que-propose-yannickjadot-avec-son-impot-sur-la-fortune-climatique_4905721.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Indonésie : le temple de Borobudur, un sanctuaire de pierres passeur d'histoire","description":"À l'ombre des nuages, nimbé d'une végétation luxuriante, Borobudur surgit au milieu d'une immense plaine. C'est au centre de l'ile de Java, en Indonésie, que l'on trouve le plus grand temple bouddhiste de la planète. Le joyau architectural est inscrit au patrimoine mondial de l'Unesco. \"On ressent une énergie tellement puissante quand on arrive ici. C'est majestueux\", confie une visiteuse. Bati au VIIIème siècle, le temple de Borobudur est le site le plus visite de l'Indonésie. Il attirait avant la pandémie 2,5 millions de touristes chaque année. Les enseignements des bas-reliefs Adib, guide touristique, connait le chef d'œuvre de pierres dans les moindres recoins. \"Pour moi, Borobudur aura toujours une place à part. L'attraction qu'il exerce ne s'estompe jamais, c'est une découverte sans fin\", confie-t-il. Comme un musée à ciel ouvert, Borobudur est orné de près 2 600 bas-reliefs finement sculptés, qui témoignent de la vie d'antan sur l'ile de Java. \"À l'époque, personne ne savait ni lire ni écrire, donc ces bas-reliefs étaient la meilleure manière de transmettre des enseignements moraux aux habitants\", explique Adib. 10 000 ouvriers et presque 100 ans de travaux ont été nécessaires pour construire l'edifice sacré. Délaissé durant plusieurs siècles, il a été découvert puis restauré au XIXème siècle. Il est aujourd'hui redevenu un haut-lieu du bouddhisme.","date":"2022-01-05T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["A.Forget","M.Fortunato","U.Cailloux","E.Nickmatulhuda"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/indonesie-le-temple-de-borobudur-un-sanctuaire-de-pierres-passeur-d-histoire_4905747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-5-janvier-2022_4882947.html","containsWordGlobalWarming":false}
{"title":"Rallye Dakar : le parquet antiterroriste français ouvre une enquête après l'explosion d'un véhicule","description":"Philippe Boutron, pilote du Rallye Dakar, a-t-il été victime du terrorisme ? Les investigations s'accélèrent, mardi 4 janvier en fin de journée. La justice française ouvre une enquête confiée à la DGSI pour tentative d'assassinat en relation avec une entreprise terroriste. Jeudi 30 décembre, à Jeddah (Arabie Saoudite), avant le départ, Philippe Boutron est au volant d'un véhicule d'assistance, quand la voiture explose, et les flammes embrasent l'habitacle. Une course confrontée au terrorisme dans le passé Le pilote français est grièvement blessé, les cinq autres passagers s'en sortent indemnes. Très vite, les autorités saoudiennes parlent d'un accident, excluent tout acte criminel, ce qui est invraisemblable pour l'un des passagers. Des témoignages et des photos auraient conduit le parquet terroriste à ouvrir une enquête. Les expertises sont toujours en cours. À ce stade, aucune trace d'explosif n'a été retrouvée, mais l'annonce d'une enquête en France rassure l'équipe de Philippe Boutron. Dans le passé, le Dakar a été confronté au terrorisme. En 2001, la course est menacée par le Front Polisario, puis en 2008, le Dakar choisit l'Amérique du Sud et quitte l'Afrique, sous la menace d'Al-Qaïda.","date":"2022-01-04T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["H. Puffeney","E. Pelletier","J. Vitaline","E. Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/auto-moto/rallye/rallye-dakar-le-parquet-antiterroriste-francais-ouvre-une-enquete-apres-l-explosion-d-un-vehicule_4904399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Rallye Dakar : une enquête ouverte par le parquet antiterroriste français après l'explosion d'un véhicule","description":"Jeudi 30 décembre, le pilote français Philippe Boutron a été blessé aux jambes lors de l'explosion d'un véhicule d'assistance, alors qu'il participait au Rallye Dakar. Alors que les investigations se poursuivent, la journaliste Céline Rousseaux, en direct d'Arabie Saoudite, parle d'un \"grand soulagement\" alors que le parquet antiterrorisme français ouvre une enquête avec le mot \"terrorisme\". \"Depuis le début, pour l'équipe, cela ne faisait aucun doute. 'Nous savions dès le départ que c'était un engin explosif', nous a confié l'équipe\", explique la journaliste. Pas de communication officielle des organisateurs Les organisateurs du Dakar n'ont pas encore communiqué de manière officielle, mais la sécurité a été renforcée autour du bivouac, avec des forces de police supplémentaires. 1 000 pilotes sont engagés et ils prendront la direction de la capitale du pays mercredi 5 janvier.","date":"2022-01-04T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["C.Rousseaux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/auto-moto/rallye/rallye-dakar-une-enquete-ouverte-par-le-parquet-antiterroriste-francais-apres-l-explosion-d-un-vehicule_4904407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : une pénurie est-elle à prévoir du côté des tests ?","description":"Plusieurs dizaines de personnes qui attendent devant un laboratoire ou devant une pharmacie pour se faire tester, une image qui devient récurrente, alors que les contaminations au Covid-19 remontent fortement. Pour faire un PCR ou un antigénique, certains sont même prêts à attendre plusieurs heures. Partout, les tests sont pris d'assaut. Un laboratoire d'analyse en pratique plus de 700 par jour, un rythme encore jamais vu. \"Là où avant, on rendait un résultat de PCR en six heures, on va être autour de dix ou douze heures. On est limité par le nombre de bras et de salles\", détaille le Dr Caroline Gutsmuth. Environ 30 millions de tests effectués en décembre Les autotests, eux aussi, sont très plébiscités, et des ruptures de stock font jour. Les fournisseurs sont pourtant au maximum de leurs capacités. Pour répondre à la demande, dix fois plus de tests seront livrés en janvier qu'en novembre. Au total, environ 30 millions de tests ont été effectués en décembre. Parmi nos sources Ministère de la Santé Direction générale de la santé Union des Syndicats de Pharmaciens d’Officine. Liste non exhaustive.","date":"2022-01-04T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["S.Soubane","A.Domy","F.Mazou","J.Wild","A.Etienne","V.Vermot-Gaud","E.Daeschler","H.Horocks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-une-penurie-est-elle-a-prevoir-du-cote-des-tests_4904395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Autotests : sont-ils vraiment efficaces ?","description":"Ils permettent d'obtenir un résultat en 15 minutes. Recommandés par les scientifiques, les autotests sont devenus un élément incontournable dans la lutte contre le Covid 19. Sont-ils pour autant fiables ? La Haute autorité de santé est formelle : une marge d'erreur existe. Sur 10 personnes testées, deux afficheront un résultat négatif à tort. Son efficacité serait donc de 80% contre 95% pour un test PCR. Cela est suffisant selon le professeur Antoine Flahault, épidémiologiste, car \"tous les tests peuvent être entachés d'une certaine marge d'erreur\". Une efficacité variable D'autres études montrent que leur efficacité serait variable. Par exemple, ils seraient efficaces à 65% sur des personnes symptomatiques contre 44% sur des personnes asymptomatiques. De plus, ils doivent pouvoir être utilisés par tous. Dans une école, la directrice a acheté 500 autotests adaptés aux enfants. Chez les adultes, les autorités recommandent l'utilisation d'un autotest en cas de visite d'un proche ou avant d'effectuer une activité dans un lieu fermé.","date":"2022-01-04T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["J. Longchampt","M. Mullot","S. Guibout","K. Annette"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/autotests-sont-ils-vraiment-efficaces_4904405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des annulations de croisières après la formation de clusters","description":"Alors qu'ils embarquaient dans l'attente d'une croisière d'une semaine en Méditerranée, les passagers de ce paquebot se sont retrouvés confrontés au retour en force du Covid-19. Avec 45 cas identifiés à bord, la compagnie a fait parvenir des images aux équipes de France 2 : dans les couloirs, des commerces fermés et des vacanciers en errance. Certains d'entre eux ne cachent pas leur inquiétude. \"On voit passer des gens en combinaison blanche, qui débarquent des valises, des gens, des cas de Covid\", témoigne l'un d'entre eux. Les visites en escale sont annulées Après avoir débarqué les cas positifs à Gênes, le bateau a poursuivi son chemin. Un choix assumé par la compagnie, qui met en avant un protocole sanitaire strict : \"Tous les passagers et les membres d'équipage à bord sont vaccinés\", assure-t-elle, dans une déclaration. Autre point de tension : les visites en escale sont annulées, rapportent des passagers. \"On est séquestrés sur un bateau\", martèle une dame.","date":"2022-01-04T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["AC Poignard","RévélateursFTV","P.Goldman"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-annulations-de-croisieres-apres-la-formation-de-clusters_4904411.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les États-Unis battent des records de contaminations","description":"Face à cette hausse impressionnante des contaminations, avec plus d'un million de cas positifs en 24 heures, le gouvernement américain parle de \"montée en flèche\". Sur la même période, l'an dernier, les autorités américaines n'enregistraient que 250 000 contaminations en 24 heures, soit près de quatre fois moins. Un pic qui devrait durer encore quelques semaines \"Autour de nous, il n'y a plus aucun autotest disponible en pharmacie et plus aucun moyen de prendre un rendez-vous. Les autorités américaines s'attendent à ce que ce pic dure quelques semaines\", rapporte Loïc de la Mornais, en direct de Washington pour le 20 Heures de France 2. Seul point \"positif\", le nombre de décès est, lui, plutôt en baisse, avec 1 200 morts par jour en moyenne. \"Et cela est dû en partie au progrès de la vaccination\", conclut le journaliste.","date":"2022-01-04T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["L.De La Mornais"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-les-etats-unis-battent-des-records-de-contaminations_4904455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Variant Omicron : s'il est plus contagieux, pourquoi semble-t-il moins dangereux ?","description":"Omicron, plus contagieux, mais moins sévère en termes de formes graves. Comment expliquer cela ? \"Peut-être parce que notre mémoire immunitaire est meilleure que ce que l'on pensait !\", lance le journaliste Damien Mascret, sur le plateau du 20 Heures, mardi 4 janvier. Lorsque l'on est infecté, la mémoire immunitaire apprend à reconnaître les coronavirus. Or, Omicron ressemble de près aux anciens variants. \"Donc le système immunitaire le reconnaît\", avance-t-il. Une production rapide d'anticorps \"Cela veut dire que rapidement, il va y avoir une production d'anticorps, les lymphocytes qui vont aller détruire Omicron, et aussi (...) on s'aperçoit que 82% de la mémoire est intacte huit mois après la vaccination\", ce qui pourrait nous éviter un certain nombre de formes sévères, détaille Damien Mascret. Parmi nos sources MedRxiw","date":"2022-01-04T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/variant-omicron-s-il-est-plus-contagieux-pourquoi-semble-t-il-moins-dangereux_4904461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Pass vaccinal : les débats reprennent à l'Assemblée nationale","description":"Les députés de la majorité auront retenu la leçon. Après la reprise des débats dans la soirée du mardi 4 janvier, l'objectif est d'éviter un nouveau couac à l'Assemblée nationale. En effet, la nuit dernière, les députés de la majorité n'étant plus assez nombreux à être présents dans l'hémicycle, l'opposition en a donc profité pour voter, à main levée, la suspension des débats, à minuit, contre l'avis du gouvernement. Des tensions au sein de l'Assemblée nationale Cet après-midi, le Premier ministre a exprimé sa colère face à cette situation et dénonce un coup politique. \"Le virus galope et vous tirez sur le frein-à-main. Que pensent nos soignants engagés, qui eux ne s'arrêtent pas à minuit comme vous l'avez souhaité ?\", a-t-il clamé. Valérie Pécresse a refusé de porter la responsabilité de cet incident, mais accuse plutôt un \"gouvernement qui n'arrive pas à tenir sa majorité\". Malgré cela, le gouvernement pense toujours pouvoir faire entrer en vigueur le pass vaccinal à la mi-janvier.","date":"2022-01-04T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["G. Daret","T Curtet","J. Neny","X. Roman","C. Cormery","D. Turpin","T Mongellaz","A. Etienne"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/pass-vaccinal-les-debats-reprennent-a-l-assemblee-nationale_4904441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Immobilier : sous l'effet de la crise sanitaire, le secteur connaît une année record","description":"Appartements, maisons... Des biens qui se sont arrachés au cours de l'an dernier. 1 198 000 ventes ont été réalisées en 2021, soit quasiment 1% de plus par rapport à l'année passée. À Pompignac (Gironde), les équipes de France 2 se sont rendues dans une maison, l'une des rares de ce type à ne pas avoir encore trouvé preneur. 170 mètres carré, avec une terrasse et une piscine, au prix de 800 000 euros, soit 10% de plus qu'en 2020. Des crédits plus difficiles d'accès En cause : le désir de s'éloigner des villes en pleine crise sanitaire. \"Le côté citadin, urbain, la pollution... Ils ne les supportent plus, ils veulent vraiment de l'espace au tour d'eux\", précise un agent immobilier. Chiffre significatif : seule Paris a vu les prix de son immobilier baisser. Cependant, les crédits, eux, sont moins facilement accordés.","date":"2022-01-04T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["J.Duponchel","D.Basier","M.Perrier","C.Tixier","M.Anglade","T.Breton","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-sous-l-effet-de-la-crise-sanitaire-le-secteur-connait-une-annee-record_4904463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Banque : des clients de la banque N26 confrontés à des fermetures de compte abusives","description":"Quand Vanessa s'est connectée à son compte bancaire en ligne, elle a vu s'afficher ce message, un peu improbable : \"Erreur, Houston, on a un problème...\". Son compte, hébergé par N26, est en réalité suspendu, et son argent, bloqué. \"C'est pas mal d'angoisses, parce que ce sont des économies que l'on a fait pour nos projets. Et de la colère. On est en train de faire pas mal de démarches pour retrouver cet argent\", assure-t-elle. La répression des fraudes se penche sur le dossier Et sur les réseaux sociaux, des histoires similaires fleurissent à propos de N26, des comptes bloqués sans explications. \"On n'obtient jamais de réponse satisfaisante via le chat, pas de numéro de téléphone. Et quand le compte est clôturé, c'est fini, vous n'avez plus de moyen de les contacter\", rapporte un autre utilisateur. La raison de ces blocages ? \"Non-respect des règles bancaires\", d'après N26. Une avocate compte porter l'affaire devant les tribunaux, car selon elle, la banque est obligée de restituer l'argent à ses clients. La répression des fraudes a décidé de se pencher sur le dossier.","date":"2022-01-04T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["J.Bigard","O.Martin","T.Souman","C.La Rocca","E.Delevoye","P.Eveque","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/votre-argent/banque-des-clients-de-la-banque-n26-confrontes-a-des-fermetures-de-compte-abusives_4904465.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Inflation : les chauffeurs routiers réclament une hausse des salaires","description":"En décembre 2021, la hausse des prix a atteint +2,8%. Jugée indispensable pendant la crise sanitaire, les chauffeurs routiers réclament ainsi aujourd'hui une hausse des salaires. À Alençon (Orne), Arnaud Baziez, chauffeur routier, se passe d'un repas à midi depuis plusieurs années pour se contenter d'une simple bouteille d'eau afin \"de grappiller quelques euros à la fin de chaque mois\". En 23 ans de carrière, il a gagné deux euros nets de plus par heure. Des charges toujours plus élevées \"Il y a 20 ans, je vivais très bien de mon salaire. Maintenant, j'ai dû mal à m'en sortir\",déplore Arnaud Baziez. Les charges sont toujours plus élevées, tant du côté des salariés que de les employeurs. À Strasbourg (Bas-Rhin), un patron a tout de même décidé d'augmenter les salaires de ces chauffeurs de +5%. Cependant, il assure qu'il ne peut pas aller au-delà, étant lui aussi en difficulté. Un accord pourrait être trouvé mercredi 5 janvier entre les partenaires sociaux.","date":"2022-01-04T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["M. Justet","O. Poncelet","O. Labalette","A. Gouty","A. D'Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/inflation-les-chauffeurs-routiers-reclament-une-hausse-des-salaires_4904445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Féminicide : des policiers sanctionnés pour leur responsabilité dans le meurtre de Chahinez Daoud","description":"Combien de fois Chahinez Daoud avait-elle alerté la police, avant d'être tuée par son ex-mari, brûlée vive en pleine rue, en mai 2021 à Mérignac (Gironde) ? Elle avait une première fois fait condamner son conjoint, mais il l'avait séquestrée dans sa cave pendant trois jours et tenté de l'étrangler à sa sortie. La jeune femme retourne alors au commissariat pour porter plainte. Des dysfonctionnements à répétition Aujourd'hui, l'administration admet avoir des doutes sur la manière dont la dangerosité de l'ex-mari a été prise en compte, à ce moment-là. Le profil du policier pose également problème : il vient d'être condamné lui-même pour violences conjugales. D'autres dysfonctionnements ont été mis au jour du côté de la police et de la justice. \"Nous rencontrons plus que régulièrement des femmes qui sont allées porter plainte, et la plainte n'est pas suivie d'effet\", souligne une avocate spécialiste des violences conjugales.","date":"2022-01-04T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","B.Thomas","L.Montfort","P.Lagaune","S.Lisnyj","R.Miri","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/feminicide-des-policiers-sanctionnes-pour-leur-responsabilite-dans-le-meurtre-de-chahinez-daoud_4904469.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Énergie : des mini centrales créent le débat dans les Hautes-Alpes","description":"Dans les Hautes-Alpes, une petite rivière crée beaucoup de remous ces temps-ci. Depuis quelques mois, les pêcheurs ont une crainte : que la mini centrale électrique qui doit être installée dégrade leur environnement de travail. \"On va dégrader une rivière magnifique, emblématique de cette vallée\", rapporte l'un d'eux. Selon eux, le barrage menacerait notamment les truites qui font la réputation du coin. Un impact moindre sur l'environnement ? Les petites centrales hydroélectriques, des barrages qui produisent 1% de notre électricité. Plusieurs études doivent encore être effectuées avant la réalisation du projet. \"C'est une production d'énergie à moindre impact sur l'environnement, qui prend peu de place et qui est une production locale\", assure le chef du projet. Mais les professionnels de raft et de canoë kayak sont aussi vent debout contre ces installations.","date":"2022-01-04T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["S.Piard","M.Anglade","C.Arnold","M.Lavieille","N.Murviedro"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/energie-des-mini-centrales-creent-le-debat-dans-les-hautes-alpes_4904467.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Washington : la ville paralysée par une tempête de neige","description":"En quelques heures seulement, ce sont quinze centimètres de neige qui sont tombés à Washington, aux États-Unis, lundi 3 janvier. Le lendemain, les déneigeuses s'affairent devant le Capitole, mais il reste difficile de se frayer un chemin. Pour les touristes, le charme opère en voyant la capitale américaine se revêtir de son beau manteau blanc. \"Je suis venu au moins 10 ou15 fois voir les monuments de Washington, mais c'est une expérience complètement nouvelle avec la neige\", s'émerveille un touriste. 380 000 foyers privés d'électricité Les températures négatives ont fait geler les câbles électriques. 380 000 foyers sont toujours privés d'électricité. Les routes, elles, sont une véritable patinoire pour les camions qui se sont encastrés les uns sur les autres à cause de la neige. Pendant quinze heures, les automobilistes sont restés bloqués. Dans les aéroports, plusieurs dizaines de vols n'ont pas pu décoller.","date":"2022-01-04T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["C.Guttin","T. Donzel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/tempete-de-neige-aux-etats-unis/washington-la-ville-paralysee-par-une-tempete-de-neige_4904453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Nigéria : le fléau des enlèvements est toujours une réalité","description":"C'est une crainte avec laquelle les habitants du nord du Nigéria vivent quotidiennement : les enlèvements d'enfants. Presque chaque jour, de jeunes Nigérians sont kidnappés par des groupes armés. En 2021, ils sont plus de 1 700 à avoir subi ce traitement. Des vidéos sont ensuite envoyées aux parents pour exiger des rançons. \"Quand je pense à ce qu'il s'est passé, j'ai l'impression que c'était hier. Je suis toujours traumatisé, je ne vais vraiment pas bien\", témoigne une victime. Des policiers désarmés Une série d'enlèvements qui a commencé en 2014, alors que 300 lycéennes sont kidnappées par le groupe Boko Haram. Aujourd'hui, les ravisseurs ont pris exemple sur cet événement, et sont prêts à tout, jusqu'à exécuter les otages. \"S'ils étaient humains, ils ne pourraient pas prendre des gens comme ça\", dénonce la maman d'une jeune fille tuée ainsi. Les autorités affirment, de leur côté, mettre tout en œuvre pour éviter ce genre de rapt. Mais les policiers de terrain confient leur désarroi, alors que les armes des kidnappeurs sont plus performantes.","date":"2022-01-04T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","M.Getti"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/nigeria/boko-haram/nigeria-le-fleau-des-enlevements-est-toujours-une-realite_4904471.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Venise : la ville restreint les visites","description":"Quelques 100 000 touristes déambulent habituellement sur les places de la ville. Les élus de Venise ne veulent plus que cela se reproduise. \"L'été c'est impossible, on ne peut pas profiter de Venise\", rapporte un touriste interrogé. En 2022, Venise se visitera donc sur réservation. Il faudra acheter sur internet des tickets payants. Valables une journée, ces tickets coûteront 5 euros. Changer le visage du tourisme Les futurs portiques de Venise sont déjà arrivés et fermeront les principaux accès aux centres historiques. 500 caméras, qui peuvent compter le nombre de gens, diffusent en permanence les images de la rue. La directrice de la police peut aussi établir en temps réel l'identité des personnes grâce aux données issues des téléphones portables. Le système laissera circuler les habitants de Venise et ceux qui y travaillent. Le but est de changer le visage du tourisme et encourager un tourisme plus long.","date":"2022-01-04T00:00:00.000+01:00","order":16,"presenter":"Anne-Sophie Lapix","authors":["A.Mikoczy","L. Tositti"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/venise-la-ville-restreint-les-visites_4904475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-4-janvier-2022_4881611.html","containsWordGlobalWarming":false}
{"title":"Écoles : un nouveau protocole pour une rentrée marquée par l'incertitude","description":"Mauvaise surprise pour les parents d'élèves d'une école de Poitiers (Vienne). Deux enseignantes sont absentes, positives au Covid-19, et l'une n'est pas remplacée. Une situation loin d'être isolée. Lundi 3 janvier à Paris, 13% des enseignants de primaire étaient absents. Les parents font donc l'école à la maison, tout en télétravaillant. Pour éviter cette situation, l'Éducation nationale promet d'embaucher des enseignants retraités et des vacataires. Guislaine David, cosecrétaire générale et porte-parole du SNUIPP-FSU, dénonce un manque de préparation. Protocole et gestes barrières Un établissement de région parisienne a décidé de maintenir toutes ses classes ouvertes, malgré une incertitude en fin de matinée. C'est un nouveau protocole pour les enseignants, mais aussi pour les élèves. Désormais, les enfants testés positifs resteront isolés 5 jours, puis feront un test. Pour revenir en classe, les cas contact devront présenter un test négatif, puis en refaire à J+2 et J+4. Un protocole qui s'accompagne d'une stricte application des gestes barrière.","date":"2022-01-03T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["S. Soubane","J. Ricco","M. Mullot","C.-M. Denis","B. Vignais","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/ecoles-un-nouveau-protocole-pour-une-rentree-marquee-par-l-incertitude_4903195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des villes qui tournent au ralenti sous l’effet du télétravail","description":"Des rues vides, un quartier d’affaires moins fréquenté qu’à l’ordinaire, des parkings désertés… Avec le retour du télétravail trois jours au minimum par semaine, beaucoup de salariés sont restés chez eux, lundi 3 janvier. Dans les rames de métro, pas de bousculade, tout comme dans les commerces. \"Il y a moins de monde, moins de clients… Franchement, c’est presque mort\", rapporte une commerçante. Des routes désertées Et sur les routes d’Île-de-France, pas de problème d’embouteillage. \"Ça roule bien\", commente un automobiliste. Dans les transports lyonnais (Rhône-Alpes) également, il n'y a pas de foule. \"Pour un jour de rentrée, c’est vrai qu’il y a moins de monde\", observe la passagère d’un bus. Dans les restaurants de Calais (Pas-de-Calais), la clientèle manque cruellement : le télétravail a vidé la salle, mais les restaurateurs avaient anticipé ce problème en réduisant leurs achats.","date":"2022-01-03T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["B.Thomas","O.Martin","T.Simonet","L.Marron","P.Rouselle","J.Cohen Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-des-villes-qui-tournent-au-ralenti-sous-leffet-du-teletravail_4903221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un nouveau protocole d’isolement en France","description":"Le protocole d’isolement a été modifié en France. Lundi 3 janvier, sur le plateau du 20 Heures de France 2, la journaliste de France Télévisions, Jihane Benzina, explique que dans le cas d’une personne vaccinée, si elle est testée positive au Covid-19, elle doit désormais s’isoler sept jours au lieu de dix auparavant. Pour en sortir, il faut réaliser \"un test PCR ou antigénique. Au bout de cinq jours, si ce test est négatif et que vous n’avez pas de symptômes depuis 48 heures, c’est bon.\" Si elle est cas contact, la personne ne doit plus se mettre quarantaine. Elle doit se faire tester le jour où elle l’apprend et \"à J+2 et J+4 un autotest\". Quid des non vaccinés ? Pour les personnes ne présentant pas de schéma vaccinal complet, on a bien \"dix jours d’isolement\" si elles sont testées positives au Covid-19. Pour en sortir, il faut \"faire un test au bout de sept jours, un test PCR ou antigénique qui est négatif et là encore, si vous n’avez pas de symptômes depuis 48 heures, c’est bon\", explique Jihane Benzina. Pour les cas contact non vaccinés, il faut respecter sept jours d’isolement \"à l’issue desquels il faut faire un test PCR ou antigénique qui doit être négatif\", conclut-elle.","date":"2022-01-03T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["J.Benzina"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-nouveau-protocole-disolement-en-france_4903189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Entreprises et administrations : les cas de Covid-19 bouleversent l’organisation du travail","description":"Transports en commun, administrations, entreprises… Tous ces secteurs font face à des perturbations à cause de cas de Covid-19. Pour pouvoir ouvrir son restaurant, Stéphane Malchow a dû faire appel à un ancien apprenti. \"Il va rester la semaine, le temps de la quarantaine du chef de partie testé positif\", explique-t-il. Trois jours de télétravail, \"c’est beaucoup\" Dans une entreprise qui répare des tapis roulants, le patron doit aussi se plier à la règle du télétravail obligatoire, trois jours minimums par semaine. \"Les fonctions administratives, c’est là où ça va demander beaucoup de réorganisation. Trois jours semblent un peu beaucoup\", déclare-t-il. À la SNCF, avec 80 cas de Covid-19 sur 3 700, 10% des TER ont été supprimés. Pour un syndicaliste, cette situation aurait pu être évitée, mais serait liée à une volonté de réduire les coûts.","date":"2022-01-03T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["V.Frédéric","B.Six","J.Van Hove","A.Lepinay","M.Félix","E.Fromentin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/entreprises-et-administrations-les-cas-de-covid-19-bouleversent-lorganisation-du-travail_4903193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : 25 millions de doses de vaccin à injecter en six semaines, un rythme tenable ?","description":"25 millions d’injections en six semaines : c’est l’objectif colossal que s’est imposé le gouvernement. Dès le 15 février, pour obtenir son pass vaccinal, le délai entre la deuxième et la troisième dose passera à quatre mois contre sept actuellement. À Neuilly-sur-Seine (Hauts-de-Seine), un centre de vaccination a multiplié par cinq le nombre de rendez-vous en un mois seulement, et ouvre de nouveaux créneaux. \"Nous allongeons un peu les journées, et nous avons ouvert en décembre des week-ends, et nous ouvrirons le 8 et le 9 janvier\", détaille la directrice du centre. 600 000 doses par jour jusqu’au 15 février Pour soutenir ce rythme, le pays attend 12,7 millions de doses de Pfizer, et 25 millions de chez Moderna. Mais la cadence pourra-t-elle être tenue ? Pour tenir le rythme, il faudrait que 600 000 doses soient injectées chaque jour jusqu’au 15 février. \"C’est une logistique qui paraît difficilement tenable. Sur six semaines, les équipes se fatiguent. Il faudrait rouvrir les grands centres comme le Stade de France\", explique une économiste.","date":"2022-01-03T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","M.Arribe","F.Daireaux","A.Sarlat","JM. Lequertier","H.Horocks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/pass-sanitaire/covid-19-600-000-doses-de-vaccin-a-injecter-en-six-semaines-un-rythme-tenable_4903229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la dose de rappel autorisée pour les 12-15 ans","description":"Aux États-Unis, les autorités tentent de ralentir la progression du variant Omicron. La campagne de vaccination contre le Covid-19 franchit une nouvelle étape lundi 3 janvier. Les adolescents de 12 à 15 ans sont autorisés à obtenir la dose de rappel. \"Pour prendre cette décision, les autorités sanitaires américaines se sont basées sur des études israéliennes menées sur des adolescents de 12 à 15 ans qui ont déjà obtenu cette dose de rappel. Les résultats sont clairs : il n’y a pas de risque, il n’y a pas de danger pour les enfants\", rapporte la journaliste Camille Guttin, en duplex depuis Washington dans le 20 Heures de France 2. \"Garder les écoles ouvertes\" Elle ajoute que les autorités américaines recommandent de \"diminuer la durée entre la deuxième et la troisième dose à cinq mois au lieu de six actuellement\". Aux États-Unis, la stratégie est de vacciner au maximum les enfants avec un objectif en tête : \"garder les écoles ouvertes le plus longtemps possible\", conclut Camille Guttin.","date":"2022-01-03T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["C.Guttin"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/etats-unis-la-dose-de-rappel-autorisee-pour-les-12-15-ans_4903231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Patients non-vaccinés : l'appel à l'aide des médecins","description":"Submergés par la vague Delta, les hôpitaux de Marseille (Bouches-du-Rhône) sont saturés. À la Timone, 86 % des patients en réanimation ne sont pas vaccinés. Les médecins lancent un appel à l'aide, face aux services de réanimation encombrés par des patients Covid et aux opérations déprogrammées, ils craignent de mal prendre en charge certains malades. \"On se retrouve devant des difficultés majeures pour arriver à soigner tout le monde\", déplore Jean-Luc Jouve, président de la Commission médicale de l'assistance publique - Hôpitaux de Marseille (AP-HM). Pas de sanction pour les non-vaccinés Pour créer une prise de conscience, André Grimaldi, professeur émérite au CHU de la Pitié Salpêtrière, les invite à signer une décharge, précisant qu'ils ne souhaitent pas être réanimés si la situation se présentait. La classe politique s'en mêle, Sébastien Huygues, député (LR) du Nord, propose de faire payer les soins aux non-vaccinés. Lundi 3 janvier, le ministre de la Santé a complètement exclu la possibilité de sanctionner, d'une façon ou d'une autre, les non-vaccinés lors de leur prise en charge.","date":"2022-01-03T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["M. Subra-Gomez","T. Souman","D. Basier","T. Curtet","M. Cazaux","T. Breton","C. La Rocca","O. Gardet","R. Gardeux","J. Cordier"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/patients-non-vaccines-l-appel-a-l-aide-des-medecins_4903233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la cinquième vague sera-t-elle la dernière en France ?","description":"Le ministre de la Santé, Olivier Véran, a estimé que la vague Omicron pourrait être la dernière en France. Sur le plateau du 20 Heures de France 2, le journaliste et médecin Damien Mascret explique c’est le cas en Angleterre où \"on voit une explosion des cas mais on n’a pas vu ça s’accompagner d’une explosion des hospitalisations\". Il pourrait donc y avoir peut-être une immunité, \"soit par contamination soit par vaccination, qui se fera finalement sans dégât à l’hôpital ou en tout cas sans trop de surcharge\". Omicron moins dangereux mais plus contagieux ? Le variant Omicron semble plus contagieux mais moins dangereux. \"S’il est moins sévère, ça veut dire qu’on fera moins de formes graves, individuellement c’est intéressant. Collectivement, ça l’est un peu moins parce que ça veut dire qu’il y aura beaucoup de cas très regroupés et donc une vague inévitablement à l’hôpital qui va être sévère\", analyse Damien Mascret. Il explique qu’une question perdure concernant la \"durée de la protection soit par vaccination, soit par contamination. On ne la sait pas encore donc c’est encore un peu tôt pour être vraiment optimiste\". Parmi nos sources Imperial College","date":"2022-01-03T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["D.Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-la-cinquieme-vague-sera-t-elle-la-derniere-en-france_4903241.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Automobile : le leasing, une tendance en plein essor en France","description":"Pendant des décennies, les automobilistes ont acheté des voitures. Pourtant, depuis un certain temps, la tendance est à la location. Dans une concession à Chambly (Oise), deux tiers des voitures sont vendus en leasing. Retraitée, Sylvie Labussière loue sa nouvelle voiture 200 euros par mois. \"C’est la tranquillité et puis un avantage financier je pense parce que quand je faisais réviser mon ancienne voiture qui m’appartenait, ça me coûtait très cher en entretien\", confie-t-elle. Le secteur de l’occasion se met aussi au leasing Ce mode de financement pourrait bientôt devenir majoritaire en France. En 2012, seulement 11% des ventes de véhicules neufs étaient des locations contre 47,2% l’an dernier. Des entreprises du secteur de l’occasion se mettent aussi à cette pratique. Cofondateur de Reezocar, Laurent Potel annonce \"100% de croissance en plus et dans ces 100% de croissance en plus, il y en a 50% qui sont attribués à la LOA\" (location avec option d’achat). Certains experts soulignent en revanche que la location peut aussi s’avérer un peu plus coûteuse pour qu’un crédit. Parmi nos sources Cabinet de conseil C-Ways (chiffres non disponibles en ligne) Liste non exhaustive","date":"2022-01-03T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["P-L.Monnier","J.Bigard","G.Messina","M.Barrois","C.De Chassey"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/auto-moto/automobile-le-leasing-une-tendance-en-plein-essor-en-france_4903245.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Commerce : le luxe booste les exportations françaises","description":"Dans le monde entier, ils sont les symboles de l’élégance à la française. Sacs à main, bijoux de grandes marques : vendus plusieurs milliers d’euros, ils représentent le savoir-faire tricolore. Le luxe est le secteur numéro des exportations françaises, ce qui favorise l’emploi dans le pays. Dans un atelier de région parisienne, 22 artisans d’Hermès aident à produire notamment des sacs avec des techniques uniques que chacun doit apprendre. Tout est fait à la main, y compris les coutures. Des ventes en hausse en Asie et aux États-Unis Au troisième trimestre de 2021, le chiffre d’affaires du groupe de luxe Hermès a bondi de 31%. Les ventes ont augmenté de 29% en Asie et de 48% aux États-Unis. Des sacs 100% français, c’est l’argument marketing principal pour Guillaume De Seynes, directeur général du pôle amont Hermès. \"C’est vraiment la reconnaissance d’une qualité\", souligne-t-il. Face à la hausse des demandes, le groupe s’apprête à ouvrir trois autres ateliers en France d’ici 2024. 600 artisans supplémentaires devraient être embauchés. D’autres PME profitent de l’essor du secteur, en produisant notamment une dentelle vendue aux plus grandes maisons de couture du monde. Elle peut être vendue jusqu’à 1 000 euros le mètre et exportée dans une cinquantaine de pays.","date":"2022-01-03T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["G.Florival","N.Bidard","F.Blevis","M.Mouamma","T.Gilardet","A.D’Abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/industrie/commerce-le-luxe-booste-les-exportations-francaises_4903251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Alimentation : les civelles, un produit de luxe qui fait l’objet d’un trafic d’ampleur","description":"Un petit poisson de quelques centimètres, qui a une grande valeur. La civelle est une espèce menacée, mais fait l’objet d’un trafic estimé à plus de 3 milliards d’euros par an. En France, ils sont seulement 600 à pouvoir la pêcher. Si la pratique est ancestrale, les professionnels le soulignent : il y a beaucoup moins de civelles qu’il y a trente ans. \"On ne sait jamais combien et où on va en prendre, donc il faut chercher\", décrit un pêcheur. Un quart des civelles exportées illégalement vers l’Asie Seul 40% de la pêche est revendue, tandis que le reste sert à repeupler les rivières européennes. L’exportation en dehors de l’Europe est interdite, mais depuis dix ans, un quart des civelles sont exportées vers l’Asie. En 2019, les douanes ont intercepté 1,2 tonne de civelles, équivalant à 3,6 millions d’euros. \"On est sur des réseaux structurés de plusieurs personnes, pas le simple fait de tout un chacun ou d’un pêcheur qui pêche un peu plus qu’autorisé\", rapporte un douanier. Si le produit est si convoité en Asie, c’est que la civelle s’y fait de plus en plus rare. Les prix s’envolent sur le marché noir, jusqu’à 4 000 euros le kilo.","date":"2022-01-03T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["C.Verove","V.Bouffartigue","A.Derhille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/alimentation-les-civelles-un-produit-de-luxe-qui-fait-lobjet-dun-trafic-dampleur_4903235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : réduire le nombre de bêtes pour lutter contre la pollution","description":"C’est l’un des plus gros cheptels d’Europe : 100 millions de bêtes dans un pays grand comme une région française. La concentration de vaches aux Pays-Bas a des conséquences lourdes pour l’environnement. À l’est du pays, une forêt d’Otterlo est classée Natura 2000 mais 70% de ses arbres ont été décimés, faute de nutriments dans le sol. Chercheur spécialiste en pollution des sols, Arnold Van Den Burg pointe du doigt \"l’agriculture intensive\". \"Si vous regardez une carte d’Europe des émissions d’azote, vous verrez une grosse tâche noire sur les Pays-Bas\", ajoute-t-il. Principalement rejetée par les fermes, l’azote est une des principales sources de pollution de l’air mais aussi des sols et des cours d’eau. Réduire de 30% le nombre de bêtes élevées dans le pays Pour faire face à ces soucis, le gouvernement hollandais prévoit des mesures radicales. Il souhaite réduire de 30% le nombre de bêtes élevées dans le pays. Un projet qui inquiète beaucoup d’agriculteurs. \"Tous les coûts augmentent et si votre revenu baisse, vous allez avoir un problème à la fin de l’année. Vous n’aurez plus assez d’argent pour payer vos factures\", rappelle Erik Luiten, éleveur de bovins. Le gouvernement envisage un plan à 15 milliards d’euros pour convaincre les éleveurs : cela permettra de racheter des terres ou même des fermes à ceux qui sont proches de la retraite. Les négociations se poursuivent et les Pays-Bas se sont donnés dix ans pour réussir cette transition.","date":"2022-01-03T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","L.Esnault","F.Peeters"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/climat/pays-bas-reduire-le-nombre-de-betes-pour-lutter-contre-la-pollution_4903257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Environnement : le gaz et le nucléaire sont-ils des énergies vertes ?","description":"Les centrales à gaz et les centrales nucléaires, bénéfiques au climat ? C’est une décision très controversée que s’apprête à adopter la Commission européenne. Elle propose en effet de classer le gaz et le nucléaire comme des énergies oeuvrant à la transition climatique, une position défendue par la France. \"On a besoin de toutes les énergies décarbonées pour lutter contre le réchauffement climatique\", avance Pascal Canfin, président de la commission Environnement au Parlement européen. Des pays anti-nucléaires vent debout contre la proposition Grâce à ce label, les investisseurs seraient encouragés à placer leur argent dans le gaz et le nucléaire. Mais certains pays anti-nucléaires, comme l’Allemagne, l’Autriche ou encore le Luxembourg, font entendre leur voix, et dénoncent une \"provocation\". \"On ne peut pas dire que le nucléaire est une énergie durable. N’allons pas investir de l’argent pour de nouvelles folies nucléaires\", annonce Damien Carème, eurodéputé. Pour que la mesure soit abandonnée, il faudrait que 20 pays s’y opposent.","date":"2022-01-03T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["J.Gasparutto","C.Vanpée","H.Huet","F.Ducobu","S.Giaume","S.Carter"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/nucleaire/environnement-le-gaz-et-le-nucleaire-sont-ils-des-energies-vertes_4903243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":true}
{"title":"Ouganda : à la découverture des chutes du Nil blanc","description":"En remontant les rives du Nil blanc en Ouganda, elles apparaissent tonitruantes. Les chutes Murchison font partie des plus puissantes du monde avec un débit s’élevant à 300 mètres cubes par seconde. Les bateaux de touristes partent quelques kilomètres plus loin pour se rendre ensuite près de ce lieu et admirer le spectacle. Les voyageurs traversent le plus ancien parc national du pays et peuvent profiter sur le chemin d’un véritable safari aquatique avec notamment des centaines d’hippopotames mais aussi des crocodiles. Des éléphants viennent aussi s'y rafraîchir. 3 800 kilomètres carré de savane Certains touristes se rendent en haut d’une falaise. \"Avec le bruit et l’eau projetée qui t’éclabousse, tu peux vraiment ressentir la puissance des chutes\", témoigne une touriste. Autour de ce joyau s’étendent 3 800 kilomètres carrés de savane, sans barrières ni clôtures, qui accueillent des animaux emblématiques du continent. Ce jardin d’Eden et son fleuve majestueux où se rejoue l’un des plus merveilleux spectacles d’Afrique.","date":"2022-01-03T00:00:00.000+01:00","order":14,"presenter":"Anne-Sophie Lapix","authors":["N.Bertrand","S.Barral","J.Barrère"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/ouganda/ouganda-a-la-decouverture-des-chutes-du-nil-blanc_4903259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Art : Eva Jospin sublime le carton dans des sculptures féériques","description":"Forêts luxuriantes, palais baroques… Tout un univers, réalisé à partir de trois fois rien. Entre les mains de l’artiste Eva Jospin, le carton devient de l’or. Au sein de son atelier, pas de bronze ni de marbre, mais des montagnes de carton. \"Au départ, il y avait vraiment l’idée d’utiliser un matériau qui était disponible à profusion, et de passer du temps à le façonner, à le transformer, pour lui donner une certaine préciosité\", raconte-t-elle. Une œuvre de six mètres de long en carton Et le carton est loin d’avoir été boudé par les artistes. Pablo Picasso lui-même l’utilisait pour réaliser sa guitare cubiste en carton. Eva Jospin, elle, a préféré mettre les bouchées doubles et réaliser une œuvre de six mètres de long et quatre mètres de hauteur, à travers laquelle elle a reproduit végétation, arbres, écorces et brindilles de manière minutieuse. Le tout évoque les forêts de notre enfance, \"qui sollicite tous les imaginaires\", rapporte Raphaël Abrille, du Musée de la Chasse et de la Nature.","date":"2022-01-03T00:00:00.000+01:00","order":15,"presenter":"Anne-Sophie Lapix","authors":["M.Buisson","F.Blévis","P.Grandouillet","J.Montupet","Am Art Films"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/art-eva-jospin-sublime-le-carton-dans-des-sculptures-feeriques_4903247.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-3-janvier-2022_4881613.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : pour la rentrée, de nouvelles règles au travail, à l'école et dans certains lieux publics","description":"Dès lundi 3 janvier, tout le monde ne retrouvera pas le chemin du bureau, et pour cause : le télétravail s’élargit et passe à 3 ou 4 jours par semaine minimum. Cette mesure, adoptée pour limiter la propagation du virus, a obligé une PDG à revoir l’organisation de son entreprise. \"On a neuf cas de Covid, donc ça ce n’est pas terrible, mais dans le lot la majorité n’[a] pas de symptômes, et [est] placée en télétravail. Nous, on s’attend à avoir 10% de nos effectifs contaminés en même temps, et notre enjeu, c’est d’éviter qu’ils contaminent d’autres salariés\", explique-t-elle. Retour des jauges dans les salles de spectacle et dans les stades À l’école, les règles évoluent également pour les enfants cas contact : ils seront autorisés à revenir en classe aussitôt après avoir obtenu un test négatif. Il faudra cependant en refaire à J+2 et à J+4. \"C’est la situation qui veut ça, on est obligé de faire avec\", se résigne une maman. Dans les transports, les casse-croûtes sont désormais prohibés, et la mesure a du mal à être acceptée. Enfin, les salles de spectacles ne pourront accueillir que 2 000 personnes, avec le retour des jauges.","date":"2022-01-02T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":["J.Cholin","C.Airaud","D.Sébastien","E.Méchenin","A.Gouty","E.Martin","J-P.Rivalin","E.Zini","G.Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-pour-la-rentree-de-nouvelles-regles-au-travail-a-l-ecole-et-dans-certains-lieux-publics_4901979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : de nouvelles règles concernant l'isolement","description":"Face à Omicron, trois fois plus contagieux mais pas forcément plus dangereux, le gouvernement fait évoluer les règles d’isolement. Si vous êtes testé positif et que votre schéma vaccinal est complet, alors vous serez isolé sept jours, voire seulement cinq si vous réalisez un nouveau test négatif. Si vous n’êtes pas vacciné ou que votre pass sanitaire n’est pas valide faute de rappel, l’isolement dure dix jours, sept si vous fournissez un test négatif. Pour un cas contact vacciné et à jour dans les rappels, aucun isolement n'est prévu mais il faudra se faire dépister à J+2 et J+4. Sans vaccination ou rappel, l’isolement sera de sept jours. Des mesures qui entreront en vigueur lundi 3 janvier. Des mesures nécessaires \"Si tout le monde est à l’isolement, le pays est à l’arrêt\", a déclaré Olivier Véran, ministre de la Santé. Selon les spécialistes, les derniers chiffres des contaminations imposaient ces allégements. \"Plus de 200 000 personnes contaminées chaque jour, cela fait un million par semaine avec en moyenne cinq à dix cas contacts. Très rapidement la France se serait retrouvée indirectement dans un état de confinement\", a souligné le Professeur Philippe Amouyel, épidémiologiste au CHU de Lille. À l’hôpital, les soignants testés positifs ne seront plus isolés s’ils sont asymptomatiques et qu’ils travaillent en unité Covid.","date":"2022-01-02T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":["L. Nahon","A.-C. Roth","J. Coulais","D. Breysse","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-de-nouvelles-regles-concernant-l-isolement_4901997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le variant Omicron, moins dangereux que le variant Delta, mais plus contagieux","description":"Le variant Omicron est moins dangereux que le variant Delta : la bonne nouvelle du début de 2022 vient du Royaume-Uni. Selon une étude de l'agence sanitaire britannique, le risque de faire une forme grave avec Omicron est en effet trois fois plus faible qu'avec le variant Delta. Les durées d'hospitalisation sont également plus courtes, et les patients ont généralement besoin de moins d'oxygène. Attention, il n'est toutefois pas inoffensif. Davantage de personnes infectées Si Omicron est moins dangereux que Delta, il est plus transmissible. Or avec davantage de personnes infectées, un certain nombre finira à l'hôpital, ce qui aura pour conséquence d'augmenter la pression sur les services. \"Quand vous avez un niveau de saturation déjà important par Delta, c'est vrai que la moindre petite augmentation a un impact énorme sur l'hospitalisation et sur la réanimation\", détaille le professeur Gilles Pialoux, chef du service des maladies infectieuses de l'hôpital Tenon, à Paris. Autre élément rassurant, l'efficacité de la dose de rappel contre les formes graves du Covid-19 est de 88%. Avec trois doses de vaccin, on divise ainsi son risque d'aller à l'hôpital par dix.","date":"2022-01-02T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":["A.Jolly","H.Horoks"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/variant-omicron/covid-19-la-variant-omicron-moins-dangereux-que-le-variant-delta-mais-plus-contagieux_4901973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"AstraZeneca : enquête sur un vaccin mal-aimé","description":"S’il incarnait l’espoir en mars 2021, le vaccin AstraZeneca n’est à présent plus livré en pharmacie ni dans les établissements de santé. Mais où sont passées les doses ? Près de Paris, un grossiste distribue des vaccins. Les dernières livraisons d’AstraZeneca remontent au mois de juillet. \"76 000 doses nous sont restées ensuite. Pour ces doses-là, ce sont des dates qui arrivent à péremption, donc nous avons dû les détruire comme n’importe quel médicament\", rapporte une pharmacienne. Au total, 210 000 doses ont été perdues. Encore 9 millions de doses à recevoir L’hiver dernier, le Premier ministre et le ministre de la Santé recevaient pourtant chacun une dose d’AstraZeneca. Il aura fallu une suspension, après des cas de trombose, pour faire chuter l’image du vaccin. En juillet, le couperet tombe : plus de commande pour le groupe suédois. \"Il est raisonnable que la suite de la vaccination se fasse avec les meilleurs vaccins, ou en tous cas ceux qui sont les plus efficaces, les vaccins ARN\", commente le professeur Alain Fischer. Aujourd’hui, la France ne commande plus de doses, mais devrait en recevoir encore 9 millions, déjà achetées. Sur les 34 millions de doses d’AstraZeneca reçues par la France, 27 ont été orientées vers le dispositif de solidarité Covax.","date":"2022-01-02T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":["C.Rougerie","A.Jolly","J.Jonas","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/astrazeneca-enquete-sur-un-vaccin-mal-aime_4901975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Économie : à cause de la crise sanitaire, le prix des meubles s’envole","description":"Du jamais-vu : l’enseigne suédoise Ikea a annoncé qu’elle allait faire grimper ses prix de 9% en moyenne cette année. \"Les salaires n’augmentent pas à la même vitesse que les augmentations sur les prix des produits de grande consommation\", constate à regret un client. Il y a deux mois, pourtant, le patron de l’enseigne assurait qu’il n’y aurait pas de hausse. Le prix des matières premières augmente Si Ikea fait volte-face, c’est tout un secteur qui est touché par les retombées de la pandémie. Près de Compiègne (Oise), un fabricant de canapé a vu augmenter le prix de ses matières premières depuis le début de la crise sanitaire. \"La mousse a augmenté de près de 25%\", rapporte-t-il à titre d’exemple. Cette augmentation des coûts est notamment liée à la hausse des prix du transport. Or, une partie des pièces vient d’Asie. En 2022, les prix de l’ameublement pourraient donc subir une grande envolée.","date":"2022-01-02T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":["J.Bigard","C.Wormser","D.Karcher-Mourgues","A.Rémond","M.Baudouin","M.Bernouin","S.Guibout","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/entreprises/ikea/economie-a-cause-de-la-crise-sanitaire-le-prix-des-meubles-senvole_4902007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Érosion du littoral : deux falaises se décrochent en quelques jours près d'Étretat","description":"Un pan entier d'une falaise s'est effondré dans la mer, samedi 1er janvier. Les images ont été tournées par un amateur sur la plage du Tilleul (Seine-Maritime), près d'Étretat. \"Au départ, c'est très impressionnant. Il y a tout un amas de poussière qui est arrivé, tout le monde se frottait les yeux\", rapporte Adam Caprin, le vidéaste. Sur la plage, d'immenses blocs de calcaire ont par endroits recouvert le sable. Le maire de la commune, Raphael Lesueur, ne peut que constater les dégâts. Près de 60 éboulements par an sur les côtes normandes Quelques jours plus tôt, il avait publié un arrêté interdisant la circulation piétonne près des falaises, conscient que les éboulements risquent de se reproduire. Sur le littoral normand, près des mythiques falaises d'Étretat, la côte est tous les jours grignotée un peu plus par l'érosion. La falaise recule en moyenne de 20 cm chaque année. \"Avec un réchauffement climatique et une élévation du niveau des mers induite, l'attaque des vagues au pied des falaises sera beaucoup plus intense, et donc ce phénomène d'effondrement risque d'être plus fréquent\", explique Stéphane Costa, professeur de géographie à l'université de Caen (Calvados). En moyenne, près de 60 éboulements sont recensés chaque année sur les côtes normandes.","date":"2022-01-02T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":["J.Debraux","X.Haglund","France 3 Normandie","M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/erosion-du-littoral-deux-falaises-se-decrochent-en-quelques-jours-pres-d-etretat_4901977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":true}
{"title":"Élection présidentielle 2022 : les conseillers des candidats, facteurs essentiels de la campagne électorale","description":"\"Éminences grises\", \"conseillers de l’ombre\"… Des expressions toutes trouvées pour désigner les directeurs de campagne des candidats, en vue de l’élection présidentielle de 2022. On peut parfois les apercevoir au second plan, derrière les têtes d’affiche, mais n’en sont pas moins essentiels. À droite de l’échiquier politique, Patrick Stefanini représente un porte-bonheur pour les candidats. Jacques Chirac, François Fillon, et maintenant Valérie Pécresse, il est surnommé le \"magicien de la droite\". Un rôle de coordinateur \"Il n’y a pas de sorcier, il n’y a pas de magicien, il y a du travail\", reprend-il. \"C’est une personne extrêmement organisée, méthodique, c’est un immense bosseur\", décrit Valérie Pécresse, candidate LR. À la France Insoumise, c’est sur Manuel Bompard que Jean-Luc Mélenchon peut compter en temps de campagne. Pour chaque meeting, il veille sur chaque détail. \"Même les aspects techniques, logistiques sont politiques dans une campagne électorale. La tâche du directeur de campagne, c’est de coordonner tout ça\", détaille-t-il.","date":"2022-01-02T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":["J.Nény","S.Cimino","C.Méral","T.Le Bras","G.Beaufils","A.Dupont","L.Krikorian","L.Puech","S.Auvray","P.Ngankham"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/elections/election-presidentielle-2022-les-conseillers-des-candidats-facteurs-essentiels-de-la-campagne-electorale_4902011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : les femmes mises à l'écart de la société","description":"\"Je n’ai jamais porté de burka dans le passé. Mais je suis obligée de le faire pour ma sécurité. Quand je porte ça, je me sens prisonnière\", confie Zubaida Sahar, une icône du cinéma afghan. Elle se cache parce que tous les Afghans connaissent son visage et parce qu’elle a peur. Depuis l’arrivée des Talibans, elle sort le moins possible pour ne pas se retrouver face aux islamistes qui ont pris le pouvoir il y a plus de trois mois. Elle a joué dans des films produits par des Américains, des Français et des Allemands, campant régulièrement des rôles de mère. On l’appelle la \"maman du cinéma afghan\". Vie marginale dans la peur \"J’étais la super-maman du cinéma, dans les salles on m’applaudissait. J’ai reçu beaucoup de prix et maintenant, que suis-je devenue ? Abandonnée chez moi. J’ai vendu ce que je pouvais pour nourrir mes enfants\", explique-t-elle. Plus aucun film n’est tourné, les Talibans détestant les séries et les actrices exposées au regard des hommes. Recherchée, Zubaida Sahar affirme qu’elle sera tuée si on la retrouve : \"J’ai joué dans des films très anti-Talibans\". Comme elle, des artistes, chanteuses magistrates, policières et militaires vivent à Kaboul dans la terreur.","date":"2022-01-02T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":["D. Olliéric","M. Behboudi","N. Auer","F. Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/moyen-orient/afghanistan-les-femmes-mises-a-l-ecart-de-la-societe_4901999.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Rallye Dakar : après qu’un pilote français a été blessé dans une explosion, des questions demeurent","description":"Dimanche 2 janvier, les coéquipiers de Philippe Boutron lui ont rendu hommage en brandissant son numéro de coureur. Le pilote français, touché aux jambes dans l’explosion d’un véhicule d’assistance sur le Rallye Dakar jeudi 30 décembre, devrait être rapatrié en France. Les cinq autres passagers ont pu s’extraire et sont indemnes. Les autorités saoudiennes ont ouvert une enquête sur l’événement, et toutes les pistes doivent être explorées. La piste d’un \"acte de malveillance\" explorée \"On ne peut pas exclure l’acte de malveillance. Donc on a décidé avec les autorités d’augmenter les mesures de sécurité sur le rallye\", en attendant les résultats de l’enquête, annonce David Castera, directeur du Dakar. Alors que les autorités saoudiennes évoquent pour le moment un \"accident\" et écartent le motif criminel, le parquet antiterroriste français attend de nouvelles investigations.","date":"2022-01-02T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":["N.Perez","P.Golomer","M.Regnault","France 3 Aquitaine","S.Lacombe"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/dakar/rallye-dakar-apres-quun-pilote-francais-a-ete-blesse-dans-une-explosion-des-questions-demeurent_4902013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : une enquête ouverte après l’incendie du Parlement sud-africain","description":"Sur les images d’un internaute, le toit du Parlement sud-africain ravagé par les flammes, au Cap (Afrique du Sud). Le feu a démarré au matin, vers 5 heures, dans une aile du bâtiment, avant de se propager aux parties les plus récentes. \"Le toit du bâtiment s’est effondré d’un côté, et le feu s’est propagé sur la nouvelle assemblée. Les pompiers ont détecté de grandes fissures dans le mur, et cela nous inquiète beaucoup\", rapporte Jean-Pierre Smith, chef de la sécurité. Les dégâts sont considérables. Un homme interpellé dans le cadre de l’enquête \"Cet incendie fera bien sûr l’objet d’une enquête. Une personne vient d’être arrêtée, elle est en train d’être interrogée\", précise le président de l’Afrique du Sud, Cyril Ramaphosa. L’homme interpellé comparaîtra devant la justice mardi 4 janvier. C’est à l’intérieur de ce bâtiment chargé d’histoire que se sont déroulées les premières étapes de la fin de l’apartheid, avec pour point d’orgue la cérémonie d’investiture de Nelson Mandela, en 1994.","date":"2022-01-02T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":["S.Cimino","N.Sadock"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/afrique-du-sud/afrique-du-sud-une-enquete-ouverte-apres-lincendie-du-parlement-sud-africain_4902015.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Ouganda : les sauterelles, mets délicieux et lucratif","description":"À chaque grand carrefour de la capitale, des vendeurs proposent des sauterelles aux passants, qui se les arrachent. Dans des paniers, à même le sol ou encore directement dans des casseroles, ces insectes n’ont rien de repoussant. \"Ça a un peu le goût de la viande, ou bien du poulet\", explique une passante. La plupart de ces petites friandises viennent de Masaka, dans le centre de l’Ouganda. Certains hommes sont chasseurs de sauterelles. Tous les jours, ils installent quelques barils alignés, avec sur les dessus des plaques de taule ondulée, un piège savamment mis en place. \"On doit l’installer chaque jour et le défaire tous les matins. C’est comme cela qu’on récupère ce qu’il contient\", explique Ibrahim Katongole, chasseur de sauterelles. La lumière comme appât Lorsque la nuit tombe, il ne reste plus qu’à allumer des ampoules suralimentées qui crachent leur lumière aveuglante et se reflète sur la taule. Ce piège lumineux attire toutes les sauterelles à la ronde. \"Celles qui passent dans le ciel tombent contre les plaques de taule, et glissent dans le baril. On attend jusqu’au petit matin pour en récupérer un maximum\", précise-t-il. Une fois vendues sur le marché à un prix fluctuant, elles sont préparées par des centaines de petites mains qui retirent les ailes, les pattes et la queue.","date":"2022-01-02T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":["N. Bertrand","J. Barrère","S. Barral"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/culture-africaine/ouganda-les-sauterelles-mets-delicieux-et-lucratif_4902009.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-janvier-2022_4881615.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2022 : les Français ont fait la fête malgré le contexte sanitaire","description":"Rien n’a arrêté les Français vendredi 31 décembre, pour fêter le passage à la nouvelle année, pas même le contexte sanitaire. \"Les gens arrivent à faire la fête mine de rien, et à oublier tout ce qu’il s’est passé\", dit une passante, sur les Champs-Elysées (Paris). Mais il faut se glisser dans les appartements, pour réellement sentir une ambiance presque \"classique\" d'un réveillon. \"C’est un bon moment partagé par tout le monde, c’est un bon départ\", commente un fêtard. \"On a envie de fêter\" Dans un cabaret à Dijon (Côte-d'Or), les clients sont un peu déçus de ne pas pouvoir se déhancher, mais profitent du spectacle. La nouveauté de ce Nouvel An : le contrôle aléatoire des pass sanitaires, comme c’était le cas dans ce bar de Mandelieu-la-Napoule (Alpes-Maritimes). \"Ils font leur boulot, maintenant on a envie de fêter\", avoue un client. À 2 heures du matin, bars et restaurants ont fermé leurs portes, laissant les festivités se poursuivre à l’extérieur.","date":"2022-01-01T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":["J.Debraux","C.Rougerie","A.Rémond","C.Cuello","F.Simoès","A.Etienne","S.Gripon","France 3 Régions","L.Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/nouvel-an-2022-les-francais-ont-fait-la-fete-malgre-le-contexte-sanitaire_4901089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"Nouvel An 2022 : une nuit de réveillon magique, de New York à Rio","description":"Partout dans le monde, la tradition du Nouvel An a été respectée, vendredi 31 décembre. Le ciel s'est illuminé à Londres (Royaume-Uni). Le Big Ben, encore en rénovation, a retenti à minuit, après quatre ans de silence. Des milliers de personnes se sont réunis sur les bords de la Tamise, survolée par d'impressionnants ballets de drones. À Madrid (Espagne), la fête a battu son plein sur la Puerta del Sol, envahie par 7 000 fêtards. \"On ne doit jamais s'arrêter d'être heureux, de faire la fête\", confie une femme. De la simplicité à la démesure À New-York (États-Unis), seulement 15 000 personnes, vaccinées et masquées, ont pu s'embrasser, danser et fêter la nouvelle année sur Times Square, qui s'est embrasé à minuit. Les Brésiliens de Rio de Janeiro ont quant à eux passé le Nouvel An les pieds dans l'eau, sur la plage de Copacabana. Enfin, à Dubaï, place à la démesure. 2022 s'est inscrit en lettres de lumière sur la plus grande tour du monde, haute de 828 mètres.","date":"2022-01-01T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":["Récit : E.Cornet","Montage : M.Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/nouvel-an-2022-une-nuit-de-reveillon-magique-de-new-york-a-rio_4901107.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : dès le 3 janvier, le port du masque sera obligatoire dès 6 ans dans certains lieux publics","description":"Dès lundi 3 janvier, le port du masque ne sera plus seulement imposé en classe, pour les enfants de plus de six ans, mais aussi dans certains lieux publics. \"Je suis habituée, souffle une petite fille. Je le porte dans la rue, en ville\". La mesure s’appliquera dans les transports publics, les établissements accueillant du public, les enceintes sportives ainsi que dans les lieux de culte. La décision s’explique par les chiffres des contaminations : à la mi-décembre, le taux d’incidence chez les 6-10 ans dépassait celui des autres tranches d’âge, et était deux fois plus élevé que celui des adultes. Pas de contre-indication \"Les petits sont vecteurs du virus, donc oui, c’est important\", commente un passant. Selon les experts, il n’y a aucune contre-indication médicale à cette nouvelle règle. \"À ma connaissance il n’y a pas eu d’étude qui démontrait un impact néfaste (…). Le fait de leur faire porter un masque dans les lieux clos pourrait permettre de réduire cette transmission\", détaille Pr Philippe Amouyel, épidémiologiste.","date":"2022-01-01T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":["C.Rougerie","E.Cornet","J.Coulais","M.Birden","D.Breysse","C.Pary","France 3 Régions","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/covid-19-des-le-3-janvier-le-port-du-masque-sera-obligatoire-des-6-ans-dans-certains-lieux-publics_4901091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"Urgences : certaines visites sont désormais payantes","description":"Il faudra désormais s’habituer à sortir la carte bleue après un passage aux urgences. En effet, chaque visite dans les services d’urgences n’entraînant pas d’hospitalisation sera désormais payante. Un reste à charge de 19,61 euros. Une manière pour le gouvernement de rappeler que les urgences ne sont pas gratuites. Pour les Français disposant d’une mutuelle, rien ne change. Ceux qui sont munis de leur carte vitale et de leur carte de mutuelle auront toujours des soins gratuits. Cette somme sera donc appliquée aux 3 millions de Français n’ayant pas de mutuelle. Une mesure punitive pour certains Cette mesure n’est pas appréciée de tous. C’est le cas du professeur Frédéric Adnet, chef du service urgences Samu-SMUR de l’hôpital Avicennes de Bobigny (Seine-Saint-Denis) : \"J’ai l’impression qu’on cherche encore à taper sur les plus précaires\". Jusqu’à présent, les patients sans mutuelles recevaient une facture quelques semaines après leurs visites et d’un montant souvent supérieur à 20 euros. Toutefois sur les 213 millions d’euros de factures envoyés, seuls 33% sont recouvrées. Si le gouvernement espère régler le problème des impayés, le docteur Christophe Prudhomme, porte-parole de l’association des médecins-urgentistes (AMUF) pense que cela va rajouter de l’huile sur le feu.","date":"2022-01-01T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":["A.Jolly","G.Marque","G.Liaboeuf"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/hopital/urgences-certaines-visites-sont-desormais-payantes_4901127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"Sarthe : inquiétude et émotion lors des adieux d'un médecin de campagne","description":"Une page se tourne à Guécélard, une petite commune de la Sarthe de 3 000 habitants. Geneviève Poiré, la dernière médecin de la ville, prend sa retraite après 33 ans passés à y soigner. \"On ne réalise pas tout à fait, quand on retire la plaque. Comme a dit un de mes patients : médecin un jour, médecin toujours\", confie-t-elle. Jusqu'au dernier jour, le carnet de rendez-vous a été plein. Elle n'a pas trouvé de successeur, aussi les patients sont inquiets. \"Concrètement, on va se retrouver à appeler (…) le numéro d'urgence qui nous donnera un rendez-vous dans les hôpitaux les plus proches, qui ne sont pas à moins de 30 km de chez nous\", confie Amélie Ouvrad, maman d'un petit Léon de 22 mois. Pas de médecin remplaçant La seule solution pour les patients est de se tourner vers Le Mans (Sarthe), à 16 km. \"Les allers-retours Le Mans, ce sont des frais supplémentaires, et on n'a pas des retraites de luxe\", déplorent Michel et Marlène Chapeau. En 33 ans, le docteur Poiré a accompagné, soigné et rassuré plusieurs générations de patients. \"Quand ça ne va pas, c'est notre confidente. Et il y a eu des choses de ma vie qui ont fait que le docteur Poiré, elle était présente\", confie Gaëtanne Renaudin, très émue. Si le docteur Poiré reconnaît être \"un peu émue\", elle déclare avoir \"simplement essayé de faire [s]on métier du mieux [qu'elle] pouvait\". Dans le canton, la moitié des médecins a pris sa retraite au cours des cinq dernières années.","date":"2022-01-01T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":["A-C.Roth","M.Birden","N.El Abid","E.Urtado"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/soigner/sarthe-inquietude-et-emotion-lors-des-adieux-d-un-medecin-de-campagne_4901097.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"L’euro a 20 ans : la monnaie unique gonfle-t-elle les prix ?","description":"Le 1er janvier 2002, peu après minuit, les Français découvraient l'euro. \"J’avais un billet de 50 francs, on m’avait rendu mes premières pièces en euros, c’était magique\", se remémore un passant. Mais déjà, les premières réticences face à l’instauration de la monnaie unique sont exprimées. Des premiers sceptiques affirment alors que l’euro a fait gonfler les prix. \"J’ai vu la différence en allant à la boulangerie acheter un croissant, un pain au chocolat ou la baguette\", se rappelle une dame. L'inflation limitée à 1,2% \"Maintenant avec le recul, je trouve qu’on perd quand même pas mal\", souligne une autre. Une impression cependant contestée par les économistes. Alors que l’inflation s’élevait à environ 2,1% par an avant 2002, elle s’est ensuite limitée à 1,2%. Malgré tout, beaucoup ont rapidement adhéré à la nouvelle monnaie. \"Les responsables politiques étaient inquiets. On ne pouvait pas savoir à l’avance si les populations allaient adhérer ou pas\", rappelle Jacques Birouste, professeur de psychologie. Aujourd’hui, trois Français sur quatre disent soutenir la monnaie unique.","date":"2022-01-01T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":["J.Cholin","C.Vignal","E.Piquereau","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/union-europeenne/leuro-a-20-ans-la-monnaie-unique-gonfle-t-elle-les-prix_4901099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"Union européenne : les interprètes œuvrent pour créer des passerelles au niveau de la langue","description":"Entre les murs du Parlement européen, la Tour de Babel. Pour que les 24 langues officielles coexistent, des centaines d’interprètes se relaient, à l’image de Harold Blémand. \"Il y a une forme de tension liée à l’enjeu. Si on n’est pas conscient de cet enjeu, on ne peut pas vraiment faire son travail, mais si on y pense beaucoup trop on n’allumerait pas son micro, parce que les enjeux sont trop grands\", explique-t-il. Payés entre 5 000 et 10 000 euros brut par mois, les interprètes travaillent jour et nuit, au rythme des réunions. 2,5 millions de pages à traduire par an Même enjeu pour les textes officiels de l’Union européenne, réécrits dans toutes les langues. En tout, ce sont 2,5 millions de pages qui passent entre les mains des interprètes chaque année. \"On peut devoir parler du fonctionnement d’une chaudière, ou d’une salade\", raconte une autre interprète. Alors que la quasi-totalité des textes sont fournis en anglais aux députés, le manque de multilinguisme agace. \"Le débat en plénière est traduit, mais tout le reste est monolingue. Si vous n’êtes pas angliciste, vous ne pouvez pas travailler\", souligne l’eurodéputé français Emmanuel Maurel.","date":"2022-01-01T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":["J.Gasparutto","M-C.Ide","F.Caër","B.Lacroix","B.Catrice","C.Boos","C.Busché"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/union-europeenne/union-europeenne-les-interpretes-oeuvrent-pour-creer-des-passerelles-au-niveau-de-la-langue_4901113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"États-Unis : la neige apaise les incendies dans le Colorado","description":"La neige a étouffé les dernières flammes de l’incendie qui s’était déclaré le 31 décembre dans le Colorado (Etats-Unis). Sous les flocons, des restes de cendres. En moins de 24 heures, le contraste est saisissant : l’incendie est enfin maîtrisé, alors que des quartiers entiers ont brûlé. \"Je suis sous le choc, c’est incroyable comme c’est allé vite\", raconte un habitant. Et les dégâts sont considérables : plus de 500 maisons ont été dévastées. \"Il y aurait pu y avoir des dizaines de morts. Des milliers de gens n’ont eu que quelques minutes pour partir\", explique Jared Polis, gouverneur du Colorado. Un phénomène rare L’incendie serait parti de la chute d’un câble électrique sur un sol aride, dans cet état en proie à une extrême sécheresse depuis plusieurs années. Le vent a ensuite aidé à propager les flammes. \"Nous avons parfois des vents violents, mais c’est rare de les voir aussi puissants\", commente le maire d’une commune dévastée.","date":"2022-01-01T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":["T.Cuny","T.Donzel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/mobilisation-des-pompiers/etats-unis-la-neige-apaise-les-incendies-dans-le-colorado_4901101.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"Chine : pour satisfaire la demande, les productions d’huîtres se multiplient dans le pays","description":"Dans ce restaurant, les huîtres ne sont pas réservées aux fêtes de fin d’année : elles sont au menu en toutes saisons. \"On peut en servir jusqu’à 4 800 par jour\", détaille le gérant de l’établissement. En soupe, sur le grill, flambée… l’huître se décline en 20 recettes dans le restaurant, mais n’est jamais servie crue. En salle, les clients en redemandent : \"C’est bon, frais et excellent pour la santé !\", lance l’un d’eux. Des productions qui se multiplient en Chine Pour satisfaire cette passion pour les huîtres, les fermes aquatiques se multiplient le long des côtes chinoises. En cette saison, une trentaine de travailleurs en ramassent vingt tonnes par jour. \"Sa couleur est bien laiteuse, blanche comme du lait\", décrit un jeune entrepreneur. De retour au port, les collectes sont triées et nettoyées, avant d’être vendues pour atterrir, enfin, sur les tables des restaurants.","date":"2022-01-01T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":["A.Miguet","G.Caron","L.Kisiela","A.Morel","C.Wang","J.Zhao"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/chine-pour-satisfaire-la-demande-les-productions-dhuitres-se-multiplient-dans-le-pays_4901111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
{"title":"Afrique du Sud : une clinique qui œuvre pour la survie des manchots","description":"Les manchots du Cap sont l’une des curiosités de l’Afrique du Sud. L’espèce y a élu domicile il y a plusieurs millions d’années, et les touristes du monde entier viennent les admirer. \"Ce sont des petites choses maladroites très mignonnes\", observe l’un d’eux. Cependant, leur nombre a été divisé par deux en vingt ans. Face à ce constat, sur la côte, un parc a été construit afin de préserver l’espèce. Malgré cela, le manque de poissons met en danger les manchots. Un millier de manchots sauvé chaque année \"Le changement climatique modifie beaucoup la vie de cette colonie. Les oiseaux ne se reproduisent plus comme avant. (…) C’est le signe que l’Homme fait quelque chose de mal\", souligne un éco-garde de la réserve. Au nord de la ville du Cap, un centre a été ouvert pour que les manchots puissent reprendre des forces, choyés par une vingtaine de soigneurs. À leur arrivée, les oiseaux sont examinés ; les cas les plus graves sont pris en charge dans une unité de soins intensifs. À terme, ils sont réintroduits dans leur milieu naturel. Chaque année, le centre sauve environ un millier de manchots.","date":"2022-01-01T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":["N.Bertrand","K.Le Bouquin et C.Marchand"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/societe-africaine/afrique-du-sud-une-clinique-qui-oeuvre-pour-la-survie-des-manchots_4901129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-samedi-1-janvier-2022_4881617.html","containsWordGlobalWarming":false}
