{"title":"Tabac à rouler : augmentation annoncée","description":"Après avoir augmenté le prix des cigarettes, le gouvernement a annoncé la hausse du prix du tabac à rouler, +15%.Un geste, une habitude qui coûtera bientôt plus cher, 15% d'augmentation pour le tabac à rouler, ce qui représente environ un euro par paquet. Il passera en moyenne de 7,50 euros à 8,50 euros, mais pas de quoi inciter ces fumeurs à arrêter. \"Un paquet d'industrielles, ça me dure deux jours, un paquet à rouler une semaine, donc c'est quand même plus rentable\", indique ce jeune homme. Plus toxique Plus rentable, moins cher et c'est bien pour ça que le tabac à rouler a le vent en poupe. Sa consommation a plus que doublé en 25 ans. Aujourd'hui, c'est 16% des ventes chez les buralistes. Jusqu'à présent, il était moins taxé que les cigarettes classiques, mais le gouvernement a décidé d'aligner les taxes. Une mesure que les associations de luttes contre le tabagisme réclamaient, car les jeunes commencent souvent à fumer avec le tabac à rouler et il est encore plus toxique que les cigarettes. La mesure devrait rapporter 100 millions d'euros aux caisses de l'état.","date":"2016-09-23T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/impots/tabac-a-rouler-augmentation-annoncee_1838331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Déficit de la Sécurité sociale : \"il pourrait être réduit à 400 millions d'euros\"","description":"Hervé Godechot, en direct sur le plateau de France 3, explique pourquoi le déficit de la Sécurité sociale pourrait être résorbé en 2017.Ce matin, vendredi 23 septembre, Marisol Touraine, ministre de la Santé a promis que le trou de la Sécurité sociale allait disparaitre en 2017, ce serait une première depuis 40 ans. Est-ce possible ? \"Oui, au train où vont les choses, le déficit de la Sécurité sociale pourrait être réduit à 400 millions d'euros l'an prochain sur un budget de 500 milliards d'euros, autant dire qu'il n'en resterait rien\", commente Hervé Godechot, en direct sur le plateau de France 3. Mesures drastiques Pour comparer, le déficit était de plus de 17 milliards d'euros il y a cinq ans, quarante fois plus. Comment y est-on arrivé ? \"Il y a eu des mesures drastiques parfois mêmes douloureuses, mais efficaces, comme l'allongement de la durée des cotisations de retraite, la modulation des allocations familiales selon le revenu et le prix des médicaments qui a été mieux maîtrisé. Et puis, la croissance économique semble être de retour, l'argent rentre de nouveau dans les caisses\", poursuit le journaliste.","date":"2016-09-23T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/deficit/deficit-de-la-securite-sociale-il-pourrait-etre-reduit-a-400-millions-d-euros_1838347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Fichés S : le maire d'Évreux veut la liste","description":"Faute d'avoir obtenu leur identité, le maire d'Évreux (Eure) demande au préfet de les expulser de sa ville. Il dit craindre que certains d'entre eux ne soient employés par les services municipaux.C'est une requête très locale qui fait déjà polémique au niveau national. À Évreux (Eure), ville normande de 50 000 habitants, le maire demande la liste des fichés S de sa commune, avec un objectif : mieux protéger sa population et les empêcher de travailler dans les écoles, salles de spectacles ou encore dans les maisons de retraite. Pas que des islamistes radicalisés Hors de question pour le préfet, qui lui répond dans un courrier très explicite. \"Aucune disposition réglementaire n'autorise la communication aux maires de la liste de personnes faisant l'objet d'une fiche S\". En France, la fiche S est un outil de renseignement, elle regroupe les individus représentant une menace pour la sûreté de l'État. Il y en aurait 20 000 dans le pays, dont une moitié pour radicalisation islamiste. À Évreux, les habitants semblent soutenir l'initiative de leur maire. Mais pour de nombreux syndicats de police, l'identité des fichés S doit rester secrète, pour faciliter le travail des enquêteurs.","date":"2016-09-23T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/fiches-s-le-maire-d-evreux-veut-la-liste_1838683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Société générale : Jérôme Kerviel va être fixé sur son sort","description":"Jérôme Kerviel va-t-il devoir rembourser les 4,9 milliards d'euros réclamés par son ancienne banque ? Réponse aujourd'hui.C'est ce vendredi 23 septembre que la cour d'appel de Versailles va rendre sa décision sur Jérôme Kerviel. Va-t-il devoir rembourser les 4,9 milliards d'euros réclamés par la Société générale ? \"Si la cour d'appel décide d'éponger les dettes, suivant ainsi les réquisitions de l'avocat général, qui considéraient que la banque avait commis des erreurs dans cette affaire, alors l’État pourrait bien réclamer des comptes,\" explique Nathalie Perez, en direct de Versailles (Yvelines). La question des deux milliards d'euros En effet, à l'époque des faits, en raison de ces pertes exceptionnelles, Bercy avait fait un geste fiscal autorisant une exonération fiscale de 2,2 milliards d'euros à la banque. Mais si le tribunal juge que la banque n'est pas la victime de Jérôme Kerviel et qu'elle est bien responsable de ses pertes, \"alors l’État pourrait réclamer à la banque et sans délai le remboursement de ces deux milliards d'euros\", conclut la journaliste.","date":"2016-09-23T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/jerome-kerviel/societe-generale-jerome-kerviel-va-etre-fixe-sur-son-sort_1838689.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Guerre en Syrie : la lettre d'un enfant à Barack Obama","description":"A la tribune de l'ONU, Barack Obama a lu la lettre d'un enfant de six ans, qui lui demande de sauver Omran, un enfant syrien de cinq ans.Il n'a que six ans et il y a quelques jours, il a écrit cette lettre émouvante au président Obama. Chez lui, il la relit, devant les caméras envoyées par la Maison-Blanche. L'histoire commence en août dernier, après la diffusion de ces images, celles de ce garçon dans une ambulance à Alep, en Syrie, le visage couvert de sang et de poussière. Omran, cinq ans, est devenu le triste symbole de la guerre en Syrie. Sommet sur la crise des réfugiés Choqué, touché, Alex décide de prendre la plume. Il demande à Barack Obama d'aller chercher l'enfant et de le ramener chez lui. Une belle histoire et une opération de communication. Lors du sommet sur la crise des réfugiés à l'ONU, Barack Obama a lu cette lettre. Aux États-Unis, 10 000 réfugiés syriens seulement ont été accueillis lors des douze derniers mois.","date":"2016-09-23T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/guerre-en-syrie-la-lettre-d-un-enfant-a-barack-obama_1838675.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Yahoo! : 500 millions de comptes piratés","description":"Fin 2014, des hackeurs ont réussi à voler des adresses électroniques, mots de passe et d'autres renseignements aux utilisateurs de Yahoo!. Les explications de France 3.500 millions de comptes piratés : l'ampleur de l'attaque est sans précédent. Elle a eu lieu fin 2014, mais Yahoo! ne la révèle qu'aujourd'hui. Les pirates ont obtenu les noms, adresses email, numéros de téléphone, dates de naissance et questions de sécurité. Mais a priori, aucun numéro de compte en banque. Changer de mot de passe Selon Yahoo!, l'auteur pourrait lié à un mystérieux État, mais en août, un hackeur proposait sur des forums un fichier de 200 millions de noms pour 1 700 euros. Pour un avocat questionné par France 3, le mode d'emploi du piratage est à la portée de n'importe qui. Et le but final serait surtout de se servir de ces emails pour faire ce qu'on appelle du \"fishing\" : se faire passer pour quelqu'un d'autre et demander de l'argent aux proches. La seule parade de l'internaute, c'est de changer régulièrement de mot de passe.","date":"2016-09-23T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/yahoo-500-millions-de-comptes-pirates_1838697.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Var : deux jeunes portés disparus en mer","description":"Deux jeunes hommes sont portés disparus en mer, leur zodiac a été percuté cette nuit, du 22 au 23 septembre, par un bateau près du port de Hyères dans le Var.Deux jeunes hommes sont portés disparus en mer, leur zodiac a été percuté cette nuit, du 22 au 23 septembre, par un bateau près du port de Hyères dans le Var. Les recherches se poursuivent, mais l’espoir de les retrouver vivants a presque disparu. \"Les recherches se poursuivent sans succès. Désormais, les recherches s’accentuent plus sur les corps moins sur les personnes. Tout à l’heure, un sapeur-pompier me confiait qu'il lui paraissait difficile que les deux hommes, âgés de 25 à 30 ans, aient regagné le bord à la nage\" explique Nathalie Ramirez. Une enquête va être ouverte Comment le drame s'est-il produit ? \"Vers 1h30 du matin, cette nuit, une vedette a percuté un semi-rigide. À bord, cinq personnes, trois vont être repêchées. Elles sont choquées. Deux autres sont toujours portées disparues. Le dispositif va s’amoindrir aujourd'hui. L’hélicoptère n’est plus sur place. La gendarmerie va prendre la place des sapeurs-pompiers. Une enquête va être ouverte. Dans le Var, ce n’est pas la première fois que de telles collisions se produisent. Il semblerait dans ce cas que ce soit un problème d’éclairage\", conclut la journaliste de France 3.","date":"2016-09-23T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/police/var-deux-jeunes-portes-disparus-en-mer_1838703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Emploi : quand la main d’œuvre se faire rare","description":"Dans une entreprise du Maine-et-Loire, plusieurs dizaines de postes sont à pourvoir. Le reportage de France 3.Certaines machines sont à l'arrêt. L'entreprise de 160 salariés basée dans le Maine-et-Loire croule pourtant sous le travail et affiche une croissance de 30%. Les carnets de commandes explosent, alors le PDG a besoin de main-d’œuvre. Il voudrait embaucher en tôlerie, montage, câblage, mais ne trouve personne. Des primes de transport Sébastien enchainait les CDD dans la région d’Angers. L’entreprise lui a offert un CDI payé au SMIC plus 10%. Il n’a pas hésité. Le fabricant d'armoires métalliques est présent dans différents secteurs : télécommunications, ferroviaire, naval, les clients ne manquent pas. L'an passé, l'entreprise a enregistré 17 millions d'euros de chiffres d'affaires. Pour attirer les candidats, le PDG se dit prêt à mettre en place des primes de transport, voire même affréter des minibus pour des salariés venant d'Angers ou de Cholet.","date":"2016-09-23T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi-quand-la-main-doeuvre-se-faire-rare_1838715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Sport : une filière universitaire bouchée","description":"La filière Staps, sciences et techniques des activités physiques et sportives, est victime de son attractivité, on y entre par tirage au sort, comme à l'université de Bordeaux (Gironde).Entraînement d'athlétisme au petit matin. Chloé Jocqueviel est en première année de faculté de sport à Bordeaux (Gironde), une filière qu'elle a intégrée par tirage au sort. Huit heures de pratique intensive par semaine, son rêve : devenir coach sportif. Corentin Guizelin, lui, n'a pas été tiré au sort. Pourtant, il a le profil idéal. Joueur de basket, il entraîne les benjamins dans son club trois fois par semaine. Les étudiants s'entassent L'histoire de Corentin n'est pas isolée, la filière est saturée. En deux ans, l'effectif de l'université de Bordeaux a doublé. Dans ce cours de neurophysiologie, les étudiants s'entassent. Alors la direction cherche des solutions, comme installer des caméras. Par défaut, Corentin s'est inscrit en histoire, à 300 mètres de la faculté de sport. Il réfléchit à des recours pour intégrer la filière dont il rêve. Il espère encore la rejoindre d'ici la fin de l'année scolaire.","date":"2016-09-23T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/sport-une-filiere-universitaire-bouchee_1838681.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Var : des vendanges de nuit pour un meilleur vin","description":"Dans certains domaines de Provence, la fraîcheur nocturne joue un rôle essentiel dans la qualité des rosés prestigieux. Le reportage de France 3.Au cœur de la nuit, de mystérieux points lumineux font leur apparition. Nous sommes sur les hauteurs de Cogolin dans le Var. À près de 450m d'altitude, 16 vendangeurs commencent à cueillir le raisin. Ils se sont levés à 3h du matin et munis de leur lampe frontale, ils doivent repérer le raisin noir dans l'obscurité. Éviter une oxydation trop rapide Sous le clair de lune, le château Saint-Maur vient de s'illuminer. Il domine 65 hectares de vignes qu'il faut choyer. Dans la fraicheur de la nuit, les gouttelettes s'accrochent au fruit, la rosée pour un rosé de qualité. Récolter à basse température permet de respecter une tendance de rosé très clair, très recherché pour les Côtes de provence. Les températures nocturnes évitent aussi que le raisin ne s'oxyde trop vite. Le jour se lève et le vignoble s'éclaire, c'est le moment pour le raisin récolté de prendre la direction du domaine.","date":"2016-09-23T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/var-des-vendanges-de-nuit-pour-un-meilleur-vin_1838731.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
{"title":"Fenêtre sur les studios Harcourt","description":"Les studios Harcourt sont célèbres pour leurs portraits glamours en noir et blanc, où la lumière est une actrice essentielle.Dans le temple du glamour, dès l’entrée, Carole Bouquet pose en femme fatale. Il s’agit d’un des plus prestigieux studios de photographies du monde. Marlene Dietrich, Simone Signoret, Jean Gabin tous ont été immortalisés sous les projecteurs du studio Harcourt. Derrière cette signature créée en 1934, une femme, il s’agit de Cosette Harcourt. Existe depuis 82 ans Les stars aiment poser pour Harcourt. Et il n’y pas que des acteurs. Jean-Paul Gautier, Zinedine Zidane. Depuis 82 ans, le style Harcourt impose ses visages. Un succès bien gardé. La première étape c’est le maquillage. Ensuite la prise de vue. Derrière l’objectif, c’est Andréa. Elle fait partie de la dizaine de photographes qui travaillent chez Harcourt. Il faut se plier à la mise en scène. Pour cette scène, il n’y a pas moins de sept projecteurs. La lumière Harcourt révèle la beauté de chacun.","date":"2016-09-23T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/fenetre-sur-les-studios-harcourt_1838729.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-23-septembre-2016_1827785.html","containsWordGlobalWarming":false}
