{"title":"La Ligue pour la Protection des Oiseaux réhabilite un marais salant à La Barre-de-Monts","description":"Barre-de-Monts, en face de l'île de Noiremoutier. La Ligue pour la Protection des Oiseaux (LPO) est à l'origine de cette initiative.Allier insertion professionnelle et protection de l'environnement : tel est l'objectif pour ces huit adultes en recherche d'emploi, qui réhabilitent un marais salant abandonné depuis bien longtemps à La Barre-de-Monts, en face de l'île de Noiremoutier. Il s'agit de décaisser et niveler le marais pour fabriquer des pièces de chauffe. Corentin Barbier, l'exploitant, est ce qu'on appelle un paysan nature. Un concept ? Pas seulement, une réalité. Il va pouvoir développer sa propre activité de paludier tout en s'engageant à préserver la biodiversité du lieu. \"Susciter des vocations\" Une initiative très positive pour la Ligue pour la Protection des Oiseaux de Vendée, propriétaire du marais. \"On cherche à susciter des vocations au travers de chantiers comme celui-ci. Des gens en réinsertion, des jeunes, mais aussi des agriculteurs en place qui auraient envie de protéger la biodiversité\", explique Frédéric Signoret, Président LPO Vendée. La fondation Nicolas Hulot a participé au financement de cette opération en accordant une prime de 1 000 euros à cette association qui oeuvre pour la protection de la nature.","date":"2017-06-17T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/la-ligue-pour-la-protection-des-oiseaux-rehabilite-un-marais-salant-a-la-barre-de-monts_2241333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : \"Comment ils ont pu vivre 32 ans comme ça ?\" s'interroge la fille de Jacqueline et Marcel Jacob","description":"Trente-deux ans après la mort du petit Grégory retrouvé mort dans la Vologne, Marcel et Jacqueline Jacob, l'oncle et la tante de Jean-Marie Villemin, ont passé leur première nuit en prison, vendredi 16 juin, après leur mise en examen pour enlèvement et séquestration. Leur fille unique témoigne pour France 3.Trente-deux ans après la mort du petit Grégory, son grand-oncle et sa grand-tante, Marcel et Jacqueline Jacob, ont été mis en examen vendredi 16 juin à Dijon pour enlèvement et séquestration suivis de mort, puis écroués. À Jussarupt (Vosges), leur fille unique, Valérie Delaite, témoigne pour France 3. En froid avec eux depuis vingt-cinq ans Elle est bouleversée et a du mal à parler de l'affaire Grégory. Elle se réveille aujourd'hui avec l'idée qu'elle est peut-être la fille de criminels. \"Forcément, c'est mes parents, donc s'ils ont quelque chose à voir avec cette affaire, je me dis quand même que c'est très monstrueux\", confie la fille de Jacqueline et Marcel Jacob. \"Je me demande même comment ils ont pu vivre 32 ans comme ça en pouvant se regarder dans une glace\", ajoute-t-elle. Valérie Delaite est la fille unique des époux Jacob. Elle avait 16 ans au moment de l'affaire et explique qu'elle ne côtoyait pas les parents de Grégory. Aujourd'hui, elle a 49 ans, elle est mariée et mère de deux enfants. Une famille qui la soutient dans cette épreuve. Les mises en examen, elle les a apprises en lisant la presse. Elle est en froid avec eux depuis vingt-cinq ans. Malgré tout, aujourd'hui, elle veut encore croire que ses parents sont innocents.","date":"2017-06-17T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-temoignage-de-la-fille-de-jacqueline-et-marcel-jacob_2241211.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Fundtruck : un camion pour de jeunes entrepreneurs à la recherche d'investisseurs","description":"À Bordeaux (Gironde), de jeunes entrepreneurs ont participé au premier Fundtruck, un concours national itinérant créé il y a trois ans pour promouvoir les start-up. L'occasion pour un entrepreneur de rencontrer un investisseur.Il en a l'apparence, mais pas le goût. À Bordeaux (Gironde), le 13 juin dernier, à bord de ce qui ressemble à un foodtruck, pas de cuisinier, mais de jeunes entrepreneurs. En trois minutes chrono, ils doivent présenter leur projet et convaincre. Alexandre a tout juste 22 ans. Dans sa besace, un logiciel qui aide à la recherche de votre futur appartement ou maison. Face à lui, un jury de patrons et d'investisseurs. Une sorte de speed-dating du business Comme lui, quatre jeunes entrepreneurs un peu stressés par l'exercice participent au Fundtruck. Leur prestation, mais surtout leur projet est noté par le jury. Une sorte de speed-dating du business. \"Il faut qu'ils soient bons à l'oral et dans la présentation de leur projet\", explique Loïc Soulat, investisseur d'Engie. Il est déjà l'heure de remballer pour une nouvelle destination. À chaque ville ses entrepreneurs, le lendemain le camion sera à Paris puis à Lille (Nord). Le nom du grand gagnant sera révélé en octobre prochain.","date":"2017-06-17T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/fundtruck-un-camion-pour-de-jeunes-entrepreneurs-a-la-recherche-d-investisseurs_2241341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"France-Italie : l'hommage des légendes du football aux victimes du 14-juillet","description":"L'émotion sera grande ce samedi 17 juin au soir à Nice (Alpes-Maritimes) où un hommage va être rendu aux victimes de l'attentat du 14 juillet dernier par d'anciens internationaux français et italiens dans un match amical.Ce samedi 17 juin au soir aura lieu le match amical France-Italie des légendes. Les anciennes gloires du football se réunissent pour lever des fonds pour les victimes de l'attentat de Nice (Alpes-Maritimes) du 14 juillet 2016. La venue des joueurs est un moment très important. \"France-Italie des légendes, c'est le nom officiel de cette rencontre, car les confrontations entre les deux équipes sont devenues des matchs de légende dans l'histoire du foot\", explique Olivier Orsini en direct de Nice. Une opération caritative Pour la Coupe du monde 1998, la France se qualifie contre l'Italie au tir au but en quart de finale. \"Pour l'Euro 2000, c'est le but en or de Trezeguet en finale. En 2006, défaite de la France en finale contre l'Italie. C’est lors de ce match que Zidane donnera ce coup de boule à Materazzi. Les deux joueurs ne sont pas annoncés ce soir. En revanche, tous les autres sont présents, notamment Petit, Djorkaeff, Thuram. Des joueurs très impliqués qui se sont recueillis au mémorial installé sur la promenade des Anglais. Une opération caritative, car tous les fonds seront reversés à une association qui vient en aide aux victimes\", conclut la journaliste.","date":"2017-06-17T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/italie/france-italie-l-hommage-des-legendes-du-football-aux-victimes-du-14-juillet_2241627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
{"title":"Producteurs de lait : l'appellation \"lait de montagne\"","description":"Pour éviter de mettre la clef sous la porte, un millier de producteurs se sont regroupés dans le Massif central pour créer leur propre marque de lait, avec une appellation nouvelle : \"lait de montagne\".Nous sommes à près de 1 000 mètres d'altitude, à Vernet-la-Varenne (Puy-de-Dôme). Avec des terrains en pente et les rigueurs du climat, l'élevage est ici la seule activité possible. Mais pour les producteurs laitiers, depuis la crise de 2009, la situation ne s'est jamais complètement redressée. Thierry Vorillon produit 350 000 litres de lait par an. Mais son exploitation vivote, il ne peut pas la moderniser et il vit avec 800 euros par mois. 30 centimes par litre pour les producteurs Et pourtant, ses 50 vaches montbéliardes sont choyées, nourries à l'herbe, mais aussi avec ce foin, séché en grange. Une alimentation naturelle, spécifique au lait de montagne. Pour mieux le valoriser, 1 000 producteurs du Massif central se sont regroupés. Pour s'affranchir des groupes laitiers, les producteurs se sont pris en charge. Une petite partie de leur production, huit millions de litres, est mise en brique à Terra Lacta, à Theix (Puy-de-Dôme), commercialisé sous une marque qui leur appartient, qui respecte le cahier des charges du lait de montagne. Pour chaque litre de lait vendu, 30 centimes reviennent au producteur.","date":"2017-06-17T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/producteurs-de-lait-l-appellation-lait-de-montagne_2241613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
{"title":"AnaCrim, le logiciel d'analyse criminelle qui a relancé l'affaire Grégory","description":"L'affaire Grégory est aujourd'hui relancée grâce aux progrès technologiques. Les gendarmes chargés des enquêtes les plus sensibles utilisent une méthodologie toute particulière. Son nom? AnaCrim, pour analyse criminelle.Michel Fourniret, Emile Louis, Francis Heaulme... Ces tueurs en série ont un point en commun : AnaCrim. C'est le nom de ces experts de la gendarmerie qui travaillent aujourd'hui sur l'affaire Grégory. Leur arme? Ce logiciel performant capable de soulever de nouvelles pistes. \"Les dossiers sont tellement volumineux, il y a une masse d'informations tellement importante que le cerveau humain ne peut pas tout ingurgiter et tout mémoriser, donc ce logiciel va être un outil d'aide, il va nous permettre de montrer du doigt certaines incohérences et nous permettre de formuler de nouvelles hypothèses de travail qui seront fournies aux enquêteurs\", explique le lieutenant Léa Jandot, chef du département AnaCrim. 360 experts Ce service de 360 experts a été créé dans les années 1990, après l'affaire Heaulme. Ce logiciel est un outil, mais cela reste le gendarme qui interprète les données. Utilisé également dans ce qu'on appelle les cold case, les enquêtes non élucidées, AnaCrim est à l'origine de ce nouveau rebondissement : la mise en examen de Marcel et Jacqueline Jacob, le grand-oncle et la grand-tante du petit Grégory Villemin, les premières depuis trente ans.","date":"2017-06-17T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/francis-heaulme/anacrim-le-logiciel-d-analyse-criminelle-qui-a-relance-l-affaire-gregory_2241603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
{"title":"\"K.O\" : un thriller social et fantastique sur un homme de pouvoir","description":"Le mercredi 21 juin prochain sort en salles la comédie sociale \"K.O\". Laurent Lafitte interprète le rôle d'un homme cynique et arrogant. Un dirigeant de télévision dont la vie bascule après une crise cardiaque.Lorsque le film commence, Laurent Lafitte incarne un dirigeant d'entreprise particulièrement arrogant et impitoyable. Mais une crise cardiaque va l'isoler dans un coma long et mystérieux. Il semble à son réveil voir sa perception de la réalité modifiée. Est-il amnésique, paranoïaque ou victime d'une machination ? S'il retrouve effectivement autour de lui les lieux et les personnages qui lui étaient familiers, son rapport à eux a complètement changé, d'où son désarroi. Une détresse qui interpelle le spectateur perdu entre deux facettes d'une vie bouleversée. Le spectateur libre de son interprétation \"Il y a une vraie fin, mais quand on se repasse le fil du film, il peut y avoir deux interprétations différentes\", explique Laurent Lafitte. Malgré un indice donné dans la première partie, le film de Fabrice Gobert, entre thriller social et fable fantastique, laisse finalement le spectateur libre de son interprétation.","date":"2017-06-17T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/k-o-un-thriller-social-et-fantastique-sur-un-homme-de-pouvoir_2241631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
{"title":"Alerte rouge aux pollens de graminées","description":"La France est en alerte rouge aux pollens de graminées et cela ne va pas s'arranger avec la chaleur.Chaque printemps, c'est le même scénario : les plantes fleurissent, les pollens volent et les allergiques souffrent. À Lille (Nord), toutes les semaines, des prélèvements permettent d'établir une sorte de météo des pollens. Actuellement, les graminées sont au maximum. \"C'est tout ce qui va être pelouse, céréales également, l'orge, le blé. La période de pollinisation des graminées s'étale souvent de début juin à fin juillet, mi-août\", explique Aurore Roynette de l'association pour la prévention de la pollution atmosphérique. \"Des crises d'éternuement avec le nez qui coule beaucoup\" Dans ce service d'allergologie, les consultations s'enchaînent. Mais avant tout traitement, il faut déterminer à quelle substance un patient est allergique. Les symptômes de l'allergie aux pollens, Axelle les connaît bien. \"Des crises d'éternuement avec le nez qui coule beaucoup et les yeux qui pleurent et qui grattent. C'est assez handicapant\", explique la jeune femme. Il est possible de se faire désensibiliser, mais dans tous les cas, l'idéal est d'éviter les contacts prolongés avec les pollens. Il ne faut donc pas étendre le linge dehors, mettre des lunettes si on fait du vélo et aérer modérément plutôt le matin et le soir.","date":"2017-06-17T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/alerte-rouge-aux-pollens-de-graminees_2241331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Les 24 heures du coeur","description":"Le coup d'envoi des 24 heures du Mans a été donné ce samedi 17 juin. Une écurie française, dirigée par deux anciennes stars du sport s'est investie dans une association pour sauver des enfants nés avec une malformation cardiaque.C'est un instant magique pour Ousmane, 10 ans. Il s'installe au volant d'un bolide de 600 chevaux. Il y a trois semaines il arrivait du Niger pour être opéré en France d'une malformation cardiaque. \"Quand t'es un être humain normalement conditionné, ça te touche. On a une relation avec eux qui est super. On visite régulièrement l'hôpital pour voir les enfants\", explique Olivier Panis de l'équipe Panis-Barthez. Une initiative rendue possible grâce à l'association Mécénat Chirurgie Cardiaque, qui finance 300 opérations par an. Au Mans (Sarthe), c'est Fabien Barthez qui consacre du temps à récolter des dons. Objectif 150 000 euros de dons L'ancien champion du monde de football, désormais pilote de course, pédale ici sans retenue. Chaque kilomètre parcouru rapporte deux euros à l'association. Actuellement dans le monde, un enfant sur cent naît avec une malformation cardiaque. Durant le week-end, l'objectif de Fabien Barthez et de ses équipiers est de récolter 150 000 euros. Cela permettrait d'opérer 13 autres enfants comme Ousmane. 15 heures ce samedi, Ousmane est bien placé pour le départ. Dans un peu plus d'un mois, il rentrera chez lui au Niger avec des souvenirs pleins la tête et un coeur tout neuf.","date":"2017-06-17T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/les-24-heures-du-coeur_2241623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : les zones d'ombre","description":"Les zones d'ombre restent nombreuses dans l'affaire Grégory. Un gendarme qui a participé à l'enquête il y a 32 ans confie ses doutes.Il était parmi les premiers enquêteurs sur l'affaire Grégory. Les derniers rebondissements de l'enquête ramènent le lieutenant-colonel Yves Burton 32 ans en arrière, au coeur d'un drame qui l'a profondément marqué. À l'époque, c'est lui qui recueille le témoignage clef qui accuse Bernard Laroche, un cousin de la famille, d'avoir enlevé l'enfant en octobre 1984. L'ancien gendarme l'assure, à ce moment-là, Marcel et Jacqueline Jacob, le grand-oncle et la grand-tante du garçonnet sont dans l'ombre, loin des soupçons des enquêteurs. \"Je n'ai même pas souvenir de ces personnes. C'est des gens que l'on a très peu vus et entendus lors de cette affaire\", explique l'ancien gendarme. Coup de théâtre Mais depuis vendredi, coup de théâtre, les époux Jacob sont mis en examen. Ils seraient les corbeaux de l'affaire Grégory. Ils étaient très proches de Bernard Laroche, à Aumontzey (Vosges), ils étaient aussi voisins. Sont-ils également complices ? C'est la thèse de l'avocat des parents de Grégory. Depuis 1984, personne ne sait qui a tué le petit garçon, ni comment. À l'époque, son autopsie est sommaire, mais ne décèle pas de coups. Yves Burton espère aujourd'hui que la Justice dispose d'autres éléments gardés pour l'instant secrets pour les besoins de l'enquête. Pour l'heure, les époux Jacob nient toute implication dans l'assassinat de Grégory.","date":"2017-06-17T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-les-zones-d-ombre_2241615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
{"title":"Météo : très fortes chaleurs à prévoir","description":"La journaliste météo Fabienne Amiach explique pour France 3, la spécificité de ce mois de juin 2017.Cette chaleur est-elle exceptionnelle ? \"C'est exceptionnel en les termes, mais c'est déjà arrivé. En 2003, nous étions quatre degrés au-dessus des normales de saison. En 2005, c'était le cas pour 2,5 degrés. En 2015, 1,5 degré de plus. Il est vrai qu'il fait très chaud. La masse d'air se réchauffe, la chaleur monte et la chaleur devrait s'accentuer au moins jusqu'à mardi\", explique Fabienne Amiach. 91 arrêtés préfectoraux Et d'ajouter : \"Les nuits sont chaudes. Si elles dépassent pendant trois jours plus de 20 degrés, ce sera la canicule qui sera déclenchée. Car quand il fait très chaud la nuit, le corps ne peut pas se reposer alors que nous avons des températures de 30 à 35 degrés attendues dans Paris dès dimanche. Par conséquent, il y a déjà 91 arrêtés préfectoraux concernant les restrictions d'eau. On manque d'eau depuis le mois de juillet de l'année dernière. Il n'a pas assez plu, donc cela a des conséquences sur le sol\".","date":"2017-06-17T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/meteo-tres-fortes-chaleurs-a-prevoir_2241355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Hérault : à l'école des pompiers sauveteurs","description":"Avec cette vague de chaleur, beaucoup de Français décident d'aller à la plage alors que la saison estivale n'a pas encore commencé. Les pompiers sauveteurs se préparent.À Frontignan (Hérault) c'est jour de grand soleil. Des conditions idéales pour apprendre le sauvetage en mer. Les stagiaires apprennent par groupe de trois, le nombre de sauveteurs présents dans les postes de surveillance du littoral. Ils sont 25 stagiaires à suivre cette formation dispensée par les pompiers de l'Hérault. Un cycle de cinq jours, dont trois de pratique sur le terrain, où tous les aspects du métier sont abordés. État d'esprit Tous ne seront pas sélectionnés, au-delà des performances physiques, l'état d'esprit est le critère de sélection. \"Chez les sapeurs-pompiers, le savoir-être est très très important. Le comportement de l'agent, l'esprit d'équipe, l'esprit d'entraide sont très importants également\", explique le sergent-chef Luigi Licciardi, responsable formation plage SDIS 34. 160 sauveteurs de plage formés par les pompiers seront dispatchés cet été dans 44 postes de secours.","date":"2017-06-17T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/vacances/herault-a-l-ecole-des-pompiers-sauveteurs_2241343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : les questions qui restent en suspens","description":"Trente-deux ans après les faits, le procureur de Dijon (Côte-d'Or) a une certitude : les personnes qui ont participé à l'enlèvement sont les auteurs du crime. Pour autant, les zones d'ombres restent très nombreuses.Trente-deux ans après, l'enquête apporte quelques réponses et laisse encore de nombreuses zones d'ombre. La justice pense avoir identifié des corbeaux de l'affaire Grégory. Au moins une des lettres de menace reçues par les parents de l'enfant porte l'écriture de Jacqueline Jacob, la grand-tante de Grégory. Elle est mise en examen depuis hier, vendredi 16 juin, avec son mari Marcel Jacob. Mais qui est le ravisseur de Grégory ? Les époux Jacob ont-ils participé au meurtre ? Pour la justice, c'est Bernard Laroche, un cousin qui l'a enlevé devant sa maison le 16 octobre 1984 après 17h. L'a-t-il ensuite remis à une tierce personne ? C'est la conviction de l'avocat des parents de Grégory. \"Il existe des charges très sérieuses à l'encontre de Bernard Laroche d'avoir enlevé l'enfant, mais je pense qu'il le remet à une tierce personne qui pourrait être Marcel Jacob\", assure Me Thierry Moser. Bernard Laroche est très proche du couple Jacob et leurs maisons sont côte à côte à Aumontzey (Vosges). Que se serait-il passé ensuite ? Les époux ont-ils participé au meurtre ? Depuis 1984, on ignore toujours comment est mort le petit garçon.","date":"2017-06-17T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-les-questions-qui-restent-en-suspens_2241317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Témoignage de la fille des époux Jacob : \"Je me demande même comment ils ont pu vivre 32 ans comme ça\"","description":"Son témoignage est important. La fille unique des époux Jacob, la grand-tante et le grand-oncle du petit Grégory Villemin, a accepté de parler de la mise en examen de ses parents. Ils s'apprêtent à passer leur deuxième nuit en prison.À Jussarupt (Vosges), elle ne nous a accordé que quelques minutes. Pour Valérie Delaite, la nuit a été difficile. Elle se réveille aujourd'hui avec l'idée qu'elle est peut-être la fille de criminels. \"Forcémment c'est mes parents, donc s'ils ont quelque chose à voir avec cette affaire, je me dis quand même que c'est très monstrueux\", confie la fille de Jacqueline et Marcel Jacob. \"Je me demande même comment ils ont pu vivre 32 ans comme ça en pouvant se regarder dans une glace\", ajoute-t-elle. \"Que la vérité éclate un jour\" Ses parents, Jacqueline et Marcel Jacob ont été mis en examen pour enlèvement et séquestration du petit Grégory, quatre ans. Valérie Delaite avait 16 ans au moment de l'affaire et explique qu'elle ne côtoyait pas les parents de Grégory et n'avait rien vu. Aujourd'hui elle a 49 ans, elle est mariée et mère de deux enfants. Une famille qui la soutient dans cette épreuve. Les mises en examen de ses parents, elle les a appris en lisant la presse. Elle est en froid avec eux depuis plus de 25 ans. Malgré tout, aujourd'hui elle veut encore croire que ses parents sont innocents. Valérie Delaite espère qu'un jour la justice trouvera le ou les coupables : \"Que la vérité éclate un jour, ce sera très bien pour le petit Grégory\".","date":"2017-06-17T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/temoignage-de-la-fille-des-epoux-jacob-je-me-demande-meme-comment-ils-ont-pu-vivre-32-ans-comme-ca_2241619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
{"title":"Incendie de la tour Grenfell à Londres : les survivants et proches de victimes accusent","description":"À Londres (Royaume-Uni), la colère est grande après l'incendie d'une tour qui a fait au moins trente morts et des dizaines de disparus. Des centaines de personnes ont dénoncé hier soir, vendredi 16 juin, la gestion de l'immeuble.Des centaines de bougies brandies en mémoire des victimes de l'incendie de la tour Grenfell. Ils étaient plusieurs centaines hier, vendredi 16 juin au soir, réunis dans ce quartier de Londres (Royaume-Uni) pour une marche pacifique et silencieuse avant de partager un repas. Plus tôt dans l'après-midi, la tension est montée d'un cran quand des survivants et des proches des victimes sont venus demander des comptes à la mairie de quartier. Une centaine de personnes s'est engouffrée dans le bâtiment pendant qu'à l'extérieur, les manifestants criaient leur colère. 70 personnes manquent toujours à l'appel \"Je ne suis pas un animal, je suis un homme !\", s'indigne l'un d'entre eux. Ce que les habitants reprochent aux autorités locales, c'est de ne pas avoir entendu leur cri d'alarme concernant la sécurité de ce bâtiment de 24 étages parce qu'il représente une population d'origine modeste. L'incendie a totalement dévasté la tour Grenfell. Les locaux sont actuellement envahis par l'eau après avoir été ravagés par les flammes. Des corps sont encore piégés. Le bilan fait état de 30 morts, mais il pourrait s'alourdir. 600 personnes vivaient dans cet immeuble, 70 manquent toujours à l'appel.","date":"2017-06-17T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-de-la-tour-grenfell-a-londres-les-survivants-et-proches-de-victimes-accusent_2241325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Versailles : visite du potager du roi","description":"C'est un chef-d'oeuvre de notre patrimoine créé par Louis XIV. Dans le potager du roi à Versailles (Yvelines), plus de 1 000 variétés de plantes sont conservées. Ce lieu classé monument historique inspire les jardiniers, mais aussi les artistes.À Versailles (Yvelines), c'est un endroit hors du temps. Depuis 1678, le potager du roi est un havre de paix où la nature s'exprime. C'est une source d'inspiration pour Raphaèle Bernad-Bacot. Pendant trois ans, elle a fait de ce jardin extraordinaire une découverte permanente. \"En fait ici j'ai découvert énormément de fleurs et de feuilles qui sont parfois à l'état sauvage et qui sont en fait délicieuses\", explique la dessinatrice. Avec ses stylos, ses pinceaux, l'artiste signe un carnet de campagne en quatre saisons. Le potager du roi reste un lieu vivant Elle croque les formes et les structures dans des croquis colorés et annotés. Un journal de bord pour pouvoir montrer la vie de cet endroit en perpétuel mouvement. \"C'est au coeur de la ville et ça reste un coin de nature totalement privilégié\", confie la dessinatrice. Chargé de nourrir Louis XIV et sa famille, le potager du roi reste un lieu vivant. Il accueille une école de paysages, mais aussi des scolaires et des touristes. Un lieu où l'on se balade au milieu de légumes rares et près de 5 000 arbres fruitiers dont certains ont plus de 150 ans d'âge.","date":"2017-06-17T00:00:00.000Z","order":12,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/decouverte/versailles-visite-du-potager-du-roi_2241361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Météo : coup de chaud sur tout le territoire","description":"Il va faire très chaud dans les jours à venir. Météo France a d'ailleurs annoncé que la procédure de vigilance canicule pourrait être déclenchée dès le début de la semaine. Tour d'horizon des régionsÀ Furiani (Haute-Corse), la maison de retraite est climatisée. Mais les pensionnaires préfèrent rester à l'extérieur malgré la température qui a atteint 33 degrés vendredi après-midi. \"La clim générale est fixée à 24 degrés au plus bas. On ne peut pas descendre en dessous de 24 pour ne pas être trop bas par rapport à la température extérieure. Quelquefois, des personnes âgées n'ont pas envie de la clim, alors il faut les hydrater, les mouiller éventuellement. Mais c'est vrai qu'ils ont tendance quelquefois à avoir froid\", explique Renée Balbi, directrice de l'EHPAD Saint-André. Un mois de juin particulièrement chaud À Montpellier (Hérault), la température était vendredi 16 juin six à huit degrés au-dessus des normales de saison. Mais à Météo France, on ne parle pas encore de canicule. Et ce n'est pas fini, car ce mois de juin 2017 pourrait bien entrer dans le top trois des mois de juin les plus chauds. À Nice (Alpes-Maritimes), la mairie a mis en place un plan de veille canicule pour rester en contact avec les personnes les plus fragiles. La France a chaud, mais ce n'est pas encore la canicule.","date":"2017-06-17T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/canicule/meteo-coup-de-chaud-sur-tout-le-territoire_2241339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Gibraltar : l'enclave britannique en Espagne est farouchement anti-Brexit","description":"Les négociations sur le Brexit commencent ce lundi. Les habitants de Gibraltar, enclave britannique située en Espagne, font partie des défenseurs de l'anti-Brexit.Sur son flanc nord, le rocher domine l'Espagne, au sud, les célèbres macaques de Gibraltar surveillent le trafic des pétroliers. Chaque matin, 10 000 personnes passent la frontière pour venir travailler dans ce petit bout d'Angleterre à l'extrémité du continent européen. Ces postes douaniers sont actuellement au centre de toutes les inquiétudes. Gibraltar et l'Espagne entretiennent une histoire d'amour contrariée. Les symboles de la couronne que l'on retrouve dans toutes les rues de la péninsule, les Espagnols ne les ont jamais vraiment supportés. L’Angleterre a conquis ces six kilomètres carrés il y a trois siècles. Une visite officielle de la reine Élizabeth C'est avant tout une place militaire stratégique entre l'Europe et l'Afrique. La reine Élizabeth y fera une seule visite officielle en 1954. Mais les relations entre les deux pays ne seront jamais détendues. Au point que Franco va fermer la frontière pendant 18 ans. Mais les Britanniques de Gibraltar ne font jamais rien comme leurs grands-frères anglais. L’an dernier, ils ont voté à 95% contre le Brexit. Ici, personne ne sait réellement ce qui va se passer. Chacun imagine des conséquences désastreuses sur les files d'attente à la frontière. Le gouvernement de Gibraltar espère quand même négocier avec Londres, Madrid et Bruxelles, un accord gagnant-gagnant. Le soir venu, les Espagnols reprennent le chemin de la frontière. Le soleil se couche sur Gibraltar avec la perspective d'une nouvelle aube, d'une nouvelle ère pour la péninsule.","date":"2017-06-17T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/gibraltar-l-enclave-britannique-en-espagne-est-farouchement-anti-brexit_2241617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
{"title":"Martigues : un incendie ravage cinq hectares de garrigue","description":"Avec les températures très élevées, 5 hectares ont brûlé sur les hauteurs de Martigues (Bouches-du-Rhône) vendredi 16 juin.Cinq hectares de garrigue ont été entièrement brûlés à Martigues (Bouches-du-Rhône). La proximité des habitations explique l'important dispositif déployé. 50 engins, dont deux canadairs et 184 pompiers mobilisés. Vendredi soir, toutes les conditions étaient réunies pour que l'incendie soit violent. \"On a des températures qui sont élevées depuis une dizaine de jours, les niveaux de pluies n'ont pas été marqués, ils sont relativement faibles avec le vent qui vient se rajouter. On savait que le mélange allait être explosif\", explique Marc Dumas, commandant des opérations de secours. Surveillance accrue Il a fallu une heure aux pompiers pour éteindre le feu. Ils sont restés sur place toute la nuit, et étaient encore sur place ce samedi matin. Les opérations pratiquées dans la matinée consistaient à arroser le terrain. Durant le week-end, la surveillance sera accrue sur le triangle Arles, Istres et Sainte-Marie de la mer, trois villes des Bouches-du-Rhône, en raison d'un vent chaud persistant. L'incendie de Martigues serait d'origine criminelle, une enquête est d'ailleurs en cours.","date":"2017-06-17T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/martigues-un-incendie-ravage-cinq-hectares-de-garrigue_2241357.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Affaire Grégory : le point sur l'enquête","description":"Le couple Jacob a passé une première nuit en prison hier, vendredi 16 juin. Mais au-delà de leur mise en examen pour enlèvement et séquestration, cette enquête est loin d'être close.Quand on écoute les déclarations parfois incomplètes du procureur de la République de Dijon (Côte-d'Or), on comprend que l'enquête sur l'affaire Grégory est encore loin d'être terminée. \"Hier soir, l'avocat de Marcel Jacob a déclaré : 'On n’a aucun élément matériel, on a mis la charrue avant les boeufs\". Son client Marcel Jacob, qui comme son époux, continue de nier les faits'\", explique Manon Bougault en direct d'Aumontzey (Vosges). Empêcher une concertation frauduleuse Ils ont été placés en détention provisoire dans deux établissements pénitentiaires différents. \"L'objectif de cette détention provisoire est clair pour le procureur : empêcher une concertation frauduleuse et toute forme de pression envers les différents protagonistes de l'affaire. La chambre d'instruction de la cour d'appel de Dijon devrait statuer sur leur détention sous quatre jours. On peut imaginer qu'il va y a voir d'autres investigations et peut-être de nouvelles gardes à vue dans les prochains jours\", conclut la journaliste.","date":"2017-06-17T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/affaire-du-petit-gregory/affaire-gregory-le-point-sur-l-enquete_2241213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-17-juin-2017_2230789.html","containsWordGlobalWarming":false}
{"title":"Incendie à Londres : la colère et l'émotion des survivants et proches de victimes","description":"Plus les jours passent, plus le bilan de l'incendie de la tour Grenfell à Londres (Royaume-Uni) s'alourdit. 58 personnes ont perdu la vie et les disparus se comptent par dizaines. Le drame a provoqué beaucoup de colère et d'émotion.Sur les marches du palais de Buckingham à Londres (Royaume-Uni), la reine d'Angleterre et le duc d'Édimbourg sont figés dans une minute de silence à la mémoire des victimes de la tour Grenfell. L'incendie a ravagé un immeuble d'habitation et fait au moins 58 morts et disparus. C'est le sinistre le plus meurtrier à Londres depuis la Seconde Guerre mondiale. Un drame qui se double d'une controverse politique visant Theresa May. Des opposants devant 10 Downing Street Elle est accusée d'avoir trop tardé à se rendre au chevet des victimes à l'hôpital. C'est ce que sont venus lui rappeler des opposants ce samedi 17 juin après-midi au 10 Downing Street. \"C'est absolument honteux, c'est un manque complet d'empathie\", assure une femme. Un peu plus tôt, la Première ministre a enfin reçu des survivants et des familles de victimes qui sont restées très réservées après leur entretien. Trois jours après le drame, les Londoniens commencent à mettre des noms et des visages sur les victimes au fur et à mesure que les familles accrochent des affiches de leurs disparus.","date":"2017-06-17T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/incendie-a-londres/incendie-a-londres-la-colere-et-l-emotion-des-survivants-et-proches-de-victimes_2241625.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-17-juin-2017_2231267.html","containsWordGlobalWarming":false}
