{"title":"Affaire du \"violeur de Tinder\" : Salim Berrada est jugé pour 17 viols ou agressions sexuelles","description":"Le procès du \"violeur de Tinder\" débute lundi 18 mars, à Paris. Salim Berrada, 38 ans, est suspecté d'avoir violé ou agressé sexuellement 17 femmes.Sur les applications de rencontre, il se faisait appeler Adam, Lou ou Crépuscule. De faux prénoms pour un vrai procès devant la Cour criminelle de Paris lundi 18 mars. Il est accusé par 17 femmes de viol ou d'agression sexuelle. Certaines d'entre elles ont dissimulé leur visage avant d'entrer dans la salle d'audience. Elles espèrent toutes être reconnues comme victimes. Salim Berrada, 38 ans, se présentait sur les applications comme un photographe chevronné. Il proposait à ses victimes présumées une séance photo dans son domicile parisien, où il leur proposait de manière insistante un verre d'alcool. Certaines femmes affirment avoir été droguées. Des rapports non consentis Des traces d'ecstasy et d'antihistaminiques ont été retrouvées dans les échantillons sanguins de la moitié des plaignantes. \"Comment peut-on consentir quand on a été drogué ?\", s'interroge Me Martine Moscovici, avocate de plusieurs plaignantes, qui assure qu'aucune des victimes ne voulait avoir de relation sexuelle avec lui. Salim Berrada nie les faits qui lui sont reprochés et affirme que les rapports étaient consentis. Son procès doit durer deux semaines. Il risque jusqu'à 20 ans de prison.","date":"2024-03-18T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-du-violeur-de-tinder-salim-berrada-est-juge-pour-17-viols-ou-agressions-sexuelles_6432046.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Biodiversité : les solutions pour éloigner le frelon asiatique","description":"Les frelons asiatiques, une espèce agressive, sont de plus en plus nombreux en France. Plusieurs communes distribuent des pièges à installer dans son jardin. Reportage en Gironde.Avec l'arrivée des beaux jours, les premiers frelons sortent de leur cachette. Les reines \"vont commencer à construire leur nid. (…) Il faut savoir qu'un nid détruit, c'est 12 kilos d'insectes sauvés pour l'année 2024\", explique Eric Nadeau, trésorier du groupement de défense sanitaire des abeilles de Gironde. Arrivé en France il y a 20 ans, le frelon asiatique a envahi le pays et causé des ravages parmi les insectes pollinisateurs et les abeilles, menaçant la biodiversité. Les mairies passent à l'action Tous les moyens sont donc bons pour en venir à bout : traitements chimiques, utilisation de drones, ou conception de pièges par des particuliers. Un chaudronnier a présenté sa solution à la mairie de Montusson (Gironde) : une perche qui découpe les frelons. Dans ce village, lutter contre l'espèce est l'affaire de tous. \"Si aujourd'hui, on ne prend pas conscience qu'il faut détruire ce ravageur, on va se retrouver envahis de frelons asiatiques, et nos abeilles vont disparaître\", confie le maire (PS), Frédéric Dupic. La ville offre donc des pièges à frelons aux habitants. Du sirop et la bière permettent de piéger jusqu'à 200 reines avant qu'elles ne construisent leur nid.","date":"2024-03-18T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/biodiversite-les-solutions-pour-eloigner-le-frelon-asiatique_6432082.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Colère des agriculteurs : un accord de libre-échange avec le Canada de nouveau au cœur des discussions","description":"Les accords de libre-échange internationaux inquiètent les agriculteurs. Le Sénat doit se prononcer jeudi 21 mars sur un accord avec le Canada entré en vigueur il y a six ans.Selon les éleveurs, le bœuf français doit rester la référence. L'accord commercial avec le Canada, qui doit être voté au Sénat, ne passe pas. \"C'est encore un coup de poignard dans le dos\", commente un agriculteur. Le traité de libre-échange entre l'Europe et le Canada, entré en vigueur de façon provisoire en 2017, est au cœur des inquiétudes. Il a permis une forte réduction des taxes douanières. Depuis, le bœuf canadien n'a pas inondé le marché français, mais les éleveurs continuent de redouter la concurrence de cette viande bon marché. Des exportations françaises en hausse au Canada Une inquiétude partagée par les sénateurs communistes qui veulent bloquer, avec une partie de la droite, la ratification définitive de l'accord. Ils dénoncent notamment des règles moins strictes pour les agriculteurs canadiens. Le gouvernement à l'inverse se félicite des résultats déjà obtenus. Les exportations au Canada de vins français ont grimpé de 24%, celles de fromage de 60%, et les exports de textiles et de chaussures ont augmenté 142%. En revanche, la France s'oppose au traité de libre-échange avec le Mercosur, les pays d'Amérique du Sud. Parmi nos sources Comission européenne Ministère chargé du Commerce extérieur Laurent Duplomb, sénateur LR de la Haute-Loire Liste non exhaustive.","date":"2024-03-18T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/colere-des-agriculteurs-un-accord-de-libre-echange-avec-le-canada-de-nouveau-au-c-ur-des-discussions_6432511.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Corrèze : ces artisans et travailleurs qui font battre le cœur du département","description":"Cette semaine, France Télévisions pose ses caméras en Corrèze. Elles suivront le quotidien d’un jeune éleveur très prometteur, d’une institutrice, du sauveur d’une corderie traditionnelle, de la patronne d’un café et d’une femme à la tête d’une agence matrimoniale.Direction Curemonte, en Corrèze, pour la réouverture exceptionnelle du Plaisance, fermé depuis dix ans. La patronne, Karine Terrieux-Rougier, 53 ans, est une enfant du pays. Avec son mari, Fabrice, 50 ans, ils cherchent un repreneur. \"À 10 ans, j’étais en plonge. J’y passais mes week-ends, parce que si je voulais voir mes parents, ils étaient au restaurant\", raconte-t-elle. À une heure de son restaurant se trouve la ferme de la famille d’Aubin Gouny, 21 ans, \"installé depuis mars 2023\". La famille compte des éleveurs de père en fils depuis cinq générations. Le jeune homme débute en pleine crise agricole. \"C’est ici qu’on est né, qu’on a toujours vécu. On ne se voit pas partir ailleurs\", confie-t-il. Son père, 46 ans, est très fier mais garde l’exigence du travail bien fait. Fabrication de cordes depuis 1908 Direction ensuite un bâtiment près de Brive (Corrèze), où l’on fabrique des cordes depuis 1908. Stéphane Assolari, le patron, est un Franc-comtois d’origine, Corrézien d’adoption. Il dit avoir eu \"un coup de cœur pour le lieu\" et le \"savoir-faire\". En 2018, il a investi toutes ses économies pour tenter de sauver la corderie, qui aujourd’hui se porte mieux.","date":"2024-03-18T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/nouvelle-aquitaine/correze/correze-ces-artisans-et-travailleurs-qui-font-battre-le-c-ur-du-departement_6432103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Cuir végétal : en Bretagne, un artisan fabrique de la maroquinerie en peau de fruit","description":"Lundi 18 mars, la rubrique \"Une idée pour la France\" vous emmène en Bretagne, où un artisan fabrique des bijoux, des portefeuilles et des lampes avec du cuir en peau de fruit.Donner une deuxième vie à une peau d’ananas ou de pastèque pour la sublimer en objet du quotidien. Sur la presqu'île de Crozon (Finistère), Clément Colin a pensé ces créations en s’inspirant de la nature. Il trouve sa matière première dans une rhumerie à Plougastel. Ingénieur de formation, Clément s’est tourné vers l’artisanat et a même mûri une technique unique en France, en 16 étapes sur trois semaines. Le résultat final coûte 25 euros pour une bague et 180 euros pour un portefeuille. Valoriser ses déchets Sur le plateau du 13 Heures, Valérie Heurtel présente aussi des sacs en cuir à base de pommes, \"une nouvelle matière qui a été brevetée en Italie\" à partir des résidus de l’industrie. \"On trouve des baskets pour une centaine d’euros, pas plus cher que du cuir de vache\", explique-t-elle. Il est possible de soi-même valoriser ses déchets contre un peu d’argent, en glissant par exemple nos bouteilles dans des machines en grande surface. L’application Wetri permet aussi de gagner des points convertibles en euro selon l’objet recyclé.","date":"2024-03-18T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/cuir-vegetal-en-bretagne-un-artisan-fabrique-de-la-maroquinerie-en-peau-de-fruit_6432106.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Cuisine : le record du monde de la plus grande raclette a été battu à Saint-Étienne","description":"À Saint-Étienne (Loire), le record de la plus grande raclette du monde a été battu dimanche 17 mars dans une ambiance de folie. Plus de 2 000 personnes se sont déplacées pour l'occasion.Un nouveau record a été battu dimanche 17 mars. Celui de la plus grande raclette du monde avec 2 236 convives, soit plus du double par rapport au précédent record. Au parc des Expositions de Saint-Étienne (Loire), le record a été largement fêté. \"Pour faire une bonne bouffe entre plein de copains, là on est vraiment super bien\", s'enthousiasme un homme. 620 kilos de fromage, 350 kilos de charcuterie, une tonne de pomme de terre ont été nécessaires, le tout chauffé à la bougie et dans une ambiance gauloise. Une partie des profits reversés à une association De quoi satisfaire l'organisateur de l'évènement, l'humoriste Jason Chicandier. \"Je ne m'attendais pas à ça. C'est un truc de dingue, c'est populaire (...) on ne vend pas grand-chose, si ce n'est du bonheur\", souligne-t-il. Un succès populaire qui a permis de vendre 2 000 places en cinq jours sur Internet. Une partie des profits sera reversée à une association d'aide aux personnes handicapées. Déguisement, musique, DJ et danse étaient à l'honneur, mais la star de la fête reste la raclette.","date":"2024-03-18T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine/cuisine-le-record-du-monde-de-la-plus-grande-raclette-a-ete-battu-a-saint-etienne_6432088.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Côte-d’Or : familles et enseignants sous le choc après la tentative d’agression d’une principale de collège","description":"En Côte-d'Or, près de Dijon, l’émotion est vive, lundi 18 mars à la reprise des cours au collège de Chenôve, là où la principale a été menacée par un élève avec un couteau.Malgré le choc, ils sont de retour dans leur établissement scolaire. Certains collégiens étaient présents vendredi 15 mars, lorsqu’un élève de 3e, exclu d’un cours d’anglais, a pénétré à l’intérieur d'un collège de Chenôve (Côte-d’Or) et menacé la principale avec un couteau. Il ne l'a pas blessée, mais ce lundi 18 mars, les élèves ne cachent pas leur inquiétude. Une cellule psychologique a été ouverte L'agresseur présumé a été mis en examen et placé en détention provisoire. Aux alentours de l'établissement, des dispositifs de sécurité renforcés ont été mis en place. Une cellule psychologique a été ouverte dès ce lundi. Le personnel éducatif promet aussi d’accompagner les adolescents. La ministre de l'Éducation nationale s’est également rendue sur place pour apporter son soutien à la principale du collège.","date":"2024-03-18T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/cote-d-or-apres-la-tentative-d-agression-d-une-principale-de-college-familles-et-enseignants-sont-sous-le-choc_6431968.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Garde partagée : le gouvernement veut tester la semaine de quatre jours pour les parents divorcés","description":"L’expérimentation de la semaine différenciée de quatre jours pourrait changer la vie de milliers de parents. Le principe : quatre jours de travail lorsqu’on a ses enfants, puis cinq jours lorsqu’ils sont avec l’autre parent.Accorder du temps supplémentaire aux parents pour s’occuper de leurs enfants : l’idée s’appliquerait d'abord aux fonctionnaires et viseraient les agents divorcés. Problème : pas sûr que tous les parents puissent adapter leur temps de travail. \"Pour ma structure, ce ne serait pas tout le temps possible\", selon un père divorcé salarié dans la publicité. Un temps de travail concentré Concrètement, les fonctionnaires qui élèvent leurs enfants en garde partagée une semaine sur deux verraient leur temps de travail concentré sur quatre jours la semaine de garde et travailleraient cinq jours la semaine suivante. \"Ça paraît difficile de n’appliquer ce modèle qu’aux parents divorcés en entreprise. (…) On peut imaginer les aidants, les parents d’enfants handicapés\", explique Benoît Serre, vice-président de l’association nationale des DRH. Autre objectif : inciter à la garde partagée à égalité entre pères et mères, dans une situation qui concerne à peine plus d’un enfant de divorcés sur dix.","date":"2024-03-18T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/education/garde-partagee-le-gouvernement-veut-tester-la-semaine-de-quatre-jours-pour-les-parents-divorces_6432073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Gastronomie : des restaurants étoilés cassent les prix","description":"Certains restaurants étoilés misent aussi sur des menus à petits prix. C'est le cas de l’établissement de Philippe Hardy, à Blainville-sur-Mer, dans la Manche. Il propose un menu complet pour 30 euros.Dans son restaurant étoilé, le chef Philippe Hardy ne laisse rien au hasard, pas même le prix, avec un déjeuner à 30 euros. Pour réaliser cette cuisine de qualité à moindre coût, il a ses petites habitudes. Depuis 25 ans, il favorise les circuits courts et se rend plusieurs fois par semaine sur un marché normand. \"Tout le monde me connaît, ça permet d’avoir des prix et de la qualité au niveau des produits\", explique-t-il. Des menus accessibles à tous Si le menu le plus prestigieux du restaurant atteint les 130 euros, le chef a fait de sa formule à petit prix sa marque de fabrique pour rendre la gastronomie accessible à tous. Au menu ce midi-là : rouget et pommes de terre grenaille, avec une émulsion de lait et de thym onctueuse. En France, une vingtaine de restaurants étoilés concoctent ce type de menu plus accessible. De quoi révéler la gastronomie française à tous les gourmands qui souhaitent la savourer.","date":"2024-03-18T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/gastronomie-des-restaurants-etoiles-cassent-les-prix_6432085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Grèves : les fonctionnaires se mobilisent pour leurs salaires","description":"Les fonctionnaires sont appelés à la grève, mardi 19 mars, par huit syndicats qui réclament notamment des augmentations de salaire. Ils appellent également à ouvrir des négociations sur les conditions de travail, et l'attractivité de certains métiers.À l’appel de huit syndicats, 5,7 millions de fonctionnaires sont invités à se rassembler partout en France, mardi 19 mars, pour réclamer une hausse de leurs salaires. Plusieurs soignants devraient être grévistes dans les hôpitaux, selon les syndicats. 130 manifestations sont prévues dans toute la France. Du côté de l’Éducation nationale, la quasi-totalité des professeurs d’un collège du Val-de-Marne ne fera pas cours. Les salaires ont-ils augmenté ? \"Ça fait des années que la fonction publique hospitalière, la fonction publique de l’Éducation nationale, de la justice, subit des coupes budgétaires faramineuses\", justifie un enseignant en histoire. Au cœur de la colère, la perspective d’une année blanche pour les salaires. Le gouvernement assure qu’ils ont augmenté de 20% en dix ans, un calcul que contestent fermement les syndicats. Selon l’Insee, les salaires ont progressé deux fois moins vite en dix ans pour les fonctionnaires que dans le privé. Hormis les salaires, les syndicats attendent également de meilleures conditions de travail et la reconnaissance de la pénibilité dans certains métiers.","date":"2024-03-18T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/greve/greves-les-fonctionnaires-se-mobilisent-pour-leurs-salaires_6432526.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Guerre entre Israël et le Hamas : Tsahal a mené une nouvelle opération militaire à l’hôpital Al-Shifa","description":"L’armée israélienne a lancé une nouvelle offensive sur l’hôpital Al-Shifa, le plus grand de Gaza, dans la nuit du 17 au 18 mars. Tsahal dit avoir éliminé 20 combattants du Hamas, et fait des dizaines de prisonniers.Les images sont fournies par l’armée israélienne : on y découvre des hommes de Tsahal qui pénètrent dans l’hôpital Al-Shifa, à Gaza, à 02h30 du matin. Dans la nuit, un habitant a filmé l’évacuation chaotique de dizaines d’occupants de l’hôpital, à la lumière de lampes torches. C’est la quatrième fois que l’armée israélienne mène une opération d’envergure dans le plus grand complexe hospitalier de l’enclave palestinienne. Tsahal affirme avoir tué un cadre chargé de la coordination des activités du Hamas Les autorités assurent avoir eu des renseignements sur la présence de haut-gradés du Hamas dans l’enceinte de l’établissement. \"Le Hamas continue d’utiliser les hôpitaux comme bastions de la terreur, en se servant des plus vulnérables comme bouclier humain\", a déclaré Avi Human, le porte-parole du gouvernement israélien. À l’intérieur, Tsahal affirme avoir tué 20 combattants dont Faik al-Mabhouh, cadre chargé de la coordination des activités du Hamas. Sa mort a été relayée par les télévisions arabes.","date":"2024-03-18T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-entre-israel-et-le-hamas-tsahal-a-mene-une-nouvelle-operation-militaire-a-l-hopital-al-shifa_6432520.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Islande : la quatrième éruption volcanique en quatre mois secoue le pays","description":"Une nouvelle éruption secoue l'Islande. Lundi 18 mars, la lave continuait d'avancer vers une ville du Sud. Les autorités ont déclaré l'état d'urgence.Le week-end des 16 et 17 mars, l’Islande a connu sa quatrième éruption volcanique en trois mois, la plus puissante. 36 heures après les premiers jets de roche en fusion, la lave continue d’avancer lentement mais sûrement. \"Si ça continue comme ça, elle risque de couler en bas de la colline, ce qui pourrait la faire accélérer et gagner la route à une vitesse plus soutenue encore\", explique Jon Haukur Steingrimsson, ingénieur géotechnique. Une station thermale évacuée La coulée poursuit sa course suffisamment lentement pour que les scientifiques puissent faire des prélèvements. Le risque : la rupture d’un champ de lave, qui pourrait provoquer de nouvelles coulées. À proximité, la station thermale Blue Lagoon a été évacuée en urgence dans la nuit de samedi à dimanche. En janvier, des maisons de la commune voisine ont été détruites par la lave. Le village de Grindavik, menacé par l’activité volcanique nouvelle dans la région, semble voué à devenir une ville fantôme.","date":"2024-03-18T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/islande-la-quatrieme-eruption-volcanique-en-quatre-mois-secoue-le-pays_6432061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : les tempêtes ont révélé une ancienne décharge","description":"C’est l’une des conséquences des fortes tempêtes de cet hiver. Une ancienne décharge a refait surface à Saint-Brévin-les-Pins, en Loire-Atlantique, et risque de se déverser dans la mer. Les bouchons et les plastiques inquiètent la mairie.À Saint-Brévin-les-Pins (Loire-Atlantique), les tempêtes ont emmené l’enrochement ainsi qu'un bout du sentier. De fait, les détritus sont revenus à la surface. \"De la ferraille, beaucoup de fibrociments, du plastique, du verre, toute la vie des années 50 aux années 80 qui ne s’est pas dégradée\", détaille Véronique Rey-Thibault, conseillère municipale écologiste. 40 000 mètres cubes de déchets Avant les grandes marées, l’urgence était de ramasser les détritus déjà tombés qui, dès les premières vagues, allaient être emportés dans l’estuaire. La tâche est immense. Juste derrière le littoral, une friche et des collines hautes d’une vingtaine de mètres dissimulent pas moins de 40 000 mètres cubes de déchets. La ville se retrouve démunie devant l’ampleur de cette décharge, qui se situe au milieu d’un espace naturel protégé.","date":"2024-03-18T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/pays-de-loire/loire-atlantique/loire-atlantique-les-tempetes-ont-revele-une-ancienne-decharge_6432049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Loire-Atlantique : une décharge resurgit après les tempêtes","description":"Au cours des derniers mois, les tempêtes, récurrentes, violentes, ont parfois accéléré l'érosion des côtes. À Saint-Brévin, en Loire-Atlantique, elles ont contribué à faire émerger une ancienne décharge sauvage.En conséquence des tempêtes de l’hiver, une portion de chaussée s’est effondrée à Saint-Brévin-les-Pins (Loire-Atlantique). Sous le bitume se trouvaient des tonnes de déchets, qui se déversent dans l’estuaire de la Loire. \"Par le moment il y a du plomb, on trouve un petit peu de tout. Des pinces, du métal, des tubes, des tuyaux, des bouts de plastique\", détaille Patrick le Goas, membre de l’association Les amis de Saint-Brévin. La menace est réelle pour cet espace naturel protégé. Une ancienne décharge \"Les oiseaux migrateurs sont sur les berges. Ils vont picorer, s’ils mangent du plastique, ce n’est pas terrible\", poursuit-il. Jusqu’en 1982, il s’agissait d’une décharge sauvage. Les habitants y déposaient leurs déchets ménagers, qui ont fini par former une colline de 40 000 mètres cubes. Il y a quelques jours, il a participé à une opération de nettoyage. Comme lui, une cinquantaine de volontaires sont venus retirer des déchets. Mais avec les grandes marées, les détritus sont réapparus. La mairie de la ville a demandé des devis pour construire un enrochement et éviter l’éboulement des plus gros déchets.","date":"2024-03-18T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/loire-atlantique-une-decharge-resurgit-apres-les-tempetes_6432517.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : les secrets de fabrication de la piste d'athlétisme violette","description":"La piste d'athlétisme sera posée au mois d'avril 2024 au Stade de France (Seine-Saint-Denis). Le rouge brique de la piste a été abandonné au profit du violet. Explications.Les grands noms de l'athlétisme ne disputeront pas leurs épreuves sur une piste ocre. Première dans l'histoire des Jeux olympiques, la piste d'athlétisme de Paris 2024 sera violette. En Italie, dans un petit village du Piémont, une usine familiale peaufine les derniers détails de la fabrication. 21 000 mètres carrés de revêtements commandés sont en cours de fabrication, lundi 18 mars. Paris 2024 s'écrira en violet Ils sont composés d'un mélange de caoutchouc, de pigments violets et d'une nouveauté : un composant naturel. Le carbonate de calcium \"est particulier parce qu'on a réussi à l'obtenir à partir de coquillages, en l'occurrence des moules\", précise Alessandro Picedi. La piste des Jeux olympiques regorge de couleurs et de moments d'histoire. 2024 s'écrira en violet au pied du Stade de France. Dans l'arène du Stade de France, l'ancienne piste a été retirée. La nouvelle sera posée début avril. La piste a été conçue pour durer une dizaine d'années.","date":"2024-03-18T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-les-secrets-de-fabrication-de-la-piste-d-athletisme-violette_6432622.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Présidentielle en Russie : l'armement au cœur de l'économie du Kremlin","description":"Alors qu'il a remporté un cinquième mandat de président de la Fédération de Russie avec 87,28 % des voix dimanche 17 mars, Vladimir Poutine place une grande partie de l'économie du pays dans la guerre.Chaque jour, sur le front, l'armée russe tire quatre à cinq fois plus d'obus que l'Ukraine. Et pour cause, Vladimir Poutine, qui a remporté son cinquième mandat de président dimanche 17 mars, a tourné toute l'économie du pays vers la guerre. Selon le Kremlin, 30% des dépenses fédérales sont désormais consacrées à l'industrie de défense, soit 7,5% du PIB russe. Pour tenir le rythme, Vladimir Poutine a assuré lors d'une conférence de presse que 520 000 postes avaient été créés dans l'industrie de la défense. Un effort de guerre à marche forcée Le décret russe n°1365 publié le 1er août 2022 stipule que \"dans l'industrie de la défense, les employeurs peuvent faire travailler leurs salariés sans leur consentement pour des heures supplémentaires\", et ce, \"quel que soit le jour de l'année\". La Russie a désormais la capacité de produire 3 millions de munitions d'artillerie par an, quand l'Europe et les États-Unis ne peuvent ensemble, en fournir que 1,2 million maximum à Kiev. Parmi nos sources CNN (article en anglais) Article de presse russe avec décret officiel The Guardian (article en anglais) Marie Dumoulin, ancienne diplomate française, est désormais directrice du programme de l’Europe élargie à l’European Council on Foreign Relations Liste non exhaustive.","date":"2024-03-18T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/russie/presidentielle-en-russie-l-armement-au-c-ur-de-l-economie-du-kremlin_6432508.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Santé : une lumière verte destinée à guider les médecins","description":"Lundi 18 mars, les équipes de France Télévisions se sont rendues à l'hôpital Paul-Brousse (Val-de-Marne), pour suivre une équipe médicale se servant d'un colorant vert fluorescent, destinée à révéler des tumeurs.Une technique révolutionnaire pour la chirurgie a été filmée pour la première fois par les équipes de France Télévisions, lundi 18 mars. Le professeur Vibert retire une tumeur du foie à l'hôpital Paul-Brousse (Val-de-Marne), grâce à un système de luminescence verte. Cette \"sorte de réalité augmentée\", permet aux équipes médicales de \"mieux voir puisque le produit vient s'accumuler dans le cancer\", explique le chirurgien. La grande nouveauté se trouve sur l'écran de contrôle. Avec l'injection du produit, la tumeur y apparaît en vert fluorescent. Impossible pour le chirurgien de passer à côté. Un procédé préventif Le colorant, appelé \"vert d'indocyanine\", est injecté au patient la veille de l'opération. Il se diffuse dans tout le corps, mais ne colore que les cellules cancéreuses du foie. Grâce à cette technique, le chirurgien est mieux guidé, et peut être plus précis dans ses incisions. Près d'une fois sur dix, elle permet de desceller d'éventuelles autres cellules cancéreuses qui n'auraient pas été identifiées.","date":"2024-03-18T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/sante-une-lumiere-verte-destinee-a-guider-les-medecins_6432610.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : après la mort de Wanys, plusieurs jeunes attaquent le commissariat de La Courneuve","description":"Des violences sont survenues dans la soirée de dimanche 17 mars à La Courneuve, en Seine-Saint-Denis. Le commissariat a été pris pour cible. Plusieurs jeunes ont été interpellés.Il est à peine 23 heures, dimanche 17 mars, quand une cinquantaine d’individus lancent l’assaut contre les forces de l’ordre à La Courneuve (Seine-Saint-Denis). Certains sont originaires du même quartier que le jeune Wanyss, un jeune homme de 18 ans mort après avoir été renversé par une voiture de la BAC le 13 mars à Aubervilliers (Seine-Saint-Denis). Il était poursuivi pour un refus d’obtempérer. Deux enquêtes ont été ouvertes pour homicide involontaire. Dans sa ville d’origine, certains dénoncent un acte délibéré. Neuf personnes interpellées Lors de l’attaque, deux policiers ont été blessés et neuf personnes interpellées, toutes déjà connues des services de police. Lundi 18 mars, le calme est revenu, mais des restes de mortiers jonchent le sol. Dans le quartier, l’ambiance est délétère. Pour éviter tout risque de débordement, le préfet de police de Paris a annoncé des renforts et des moyens supplémentaires. Le grand frère du jeune Wanyss aurait appelé au calme.","date":"2024-03-18T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/seine-saint-denis-apres-la-mort-de-wanyss-plusieurs-jeunes-attaquent-le-commissariat-de-la-courneuve_6431965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Seine-Saint-Denis : le commissariat de La Courneuve pris pour cible par des tirs de mortiers","description":"Le commissariat de la Courneuve, en Seine-Saint-Denis, a subi une attaque spectaculaire au mortier d'artifice et au cocktail Molotov dans la soirée du dimanche 17 mars. Neuf personnes ont été interpellées et un important dispositif de sécurité a été déployé.La scène de violence n'a duré que quelques minutes. Vers 23 heures, dimanche 17 mars, une cinquantaine d'individus a pris pour cible le commissariat de La Courneuve (Seine-Saint-Denis). Deux policiers ont été blessés, neuf personnes ont été interpellées. Cette attaque intervient quatre jours après la mort d'un jeune homme de 18 ans. Originaire du quartier, il a été tué lors d'une collision avec une voiture de police après un refus d'obtempérer. Au petit matin, le calme est revenu mais les traces de l'assaut sont encore visibles. Une sécurité renforcée Les habitants ne cautionnent pas mais affirment comprendre le geste de ces jeunes. La sécurité a été renforcée afin d'éviter de nouveaux débordements. Le maire de La Courneuve, Gilles Poux, demande à chacun de faire preuve de responsabilité, comme la famille du jeune homme décédé qui appelle au calme. Les gardes à vue des neuf personnes interpellées ont été prolongées.","date":"2024-03-18T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/ile-de-france/seine-saint-denis/seine-saint-denis-le-commissariat-de-la-courneuve-pris-pour-cible-par-des-tirs-de-mortiers_6432484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Slovaquie : une station de ski en alerte après des attaques d’ours","description":"En Slovaquie, l’état d’urgence a été déclaré dans les montagnes du Titras après l’attaque d’un ours, dimanche 17 mars. Cinq personnes ont été blessées, dont un enfant.À l’abri dans leur voiture à Liptovsky Mikulás (Slovaquie), des automobilistes ont filmé leur rencontre avec un ours, en plein milieu de la route. L’animal a frôlé leur véhicule. L’état d’urgence a été déclaré dans la ville, où l’ours a attaqué plusieurs personnes. Après avoir griffé et mordu cinq personnes dont un enfant, le mammifère, qui peut se déplacer à plus de 40 km/h, est retourné dans les bois. Des attaques très rares Les attaques d’ours sont très rares en Europe. \"Un ours, ça a une personnalité exactement comme les humains. En plus on ne sait pas ce qu’il s’est passé avant : peut-être des forestiers avec des chasseurs, peut-être que lui a été agressé avant…\", avance Rémy Marion, auteur de L’Ours, l’autre de l’homme (Ed. Actes Sud). Vendredi 15 mars dans la même région, une randonneuse de 31 ans est tombée dans un ravin après avoir été poursuivie par un ours. Plusieurs patrouilles de chasseurs et de policiers ont été déployées pour localiser l’animal. Au total, plus de 1 200 ours vivent aujourd’hui dans les forêts slovaques.","date":"2024-03-18T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/slovaquie-une-station-de-ski-en-alerte-apres-des-attaques-d-ours_6432478.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Spectacles : la comédie musicale \"Les Dix Commandements\" fait son grand retour sur scène","description":"24 ans après la version originale, \"Les Dix commandements\" revient sur scène, avec Pascal Obispo à la baguette. France Télévisions a assisté à la première représentation à Épernay dans la Marne.40 artistes sur scène, des décors grandioses et des chansons mythiques : Les Dix Commandements reprennent du service. 24 ans après la première version, les spectateurs sont à nouveau conquis. Pascal Obispo a réorchestré l’ensemble des chansons. Au moment de reprendre la chanson culte, \"L’envie d’aimer\", quelques larmes coulent durant la répétition. L’ombre de Daniel Lévy Difficile de ne pas penser à Daniel Lévy, l’inoubliable interprète de Moïse dans la version d’origine, décédé en 2022. Cette reprise veut lui rendre hommage. \"Nous sommes en train de fabriquer quelque chose qui n’a rien à voir, évidemment, parce que c’est une toute nouvelle mise en scène. C’est la force de ce spectacle, d’avoir recommencé tout à zéro\", ajoute Pascal Obispo. La mise en scène pharaonique, dirigée par Giuliano Peparini, a pris un coup de jeune grâce à l’utilisation des images 3D dans les décors.","date":"2024-03-18T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/spectacles-la-comedie-musicale-les-dix-commandements-fait-son-grand-retour-sur-scene_6432109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
{"title":"Tendances : gites, mariages, avions... Quand les enfants ne sont plus les bienvenus","description":"\"Adult only\". De plus en plus d'établissements décident d'exclure les plus jeunes, car ils sont considérés comme trop bruyants. L’interdiction est-elle bien comprise ?Pour certains adultes, les enfants sont parfois trop bruyants, ou trop agités. Dans les lieux publics, la tolérance des adultes atteint vite ses limites. Près de Rennes (Ille-et-Vilaine), Sophie et Steven Rabory proposent depuis sept mois des gites réservés adultes. Selon eux, le domaine n’est pas adapté aux bambins. L’absence d’enfants est également synonyme de quiétude pour les voyageurs. Ils pourraient être poursuivis pour discrimination, mais assument. \"Ce n’est pas qu’on ne les aime pas, c’est qu’il y a plein d’endroits pour aller avec ses enfants, ici, c’est un endroit où on ne les emmène pas\", commente Sophie. Un critère de réservation La formule séduit, puisque ces gites affichent presque complet jusqu’en juillet. Sur certaines plateformes, l’absence d’enfants est devenue un critère de réservation. En France, 5 à 7% des demandes de voyages sont concernés, selon le syndicat des voyagistes. La tranquillité a cependant un prix : 45 à 100 euros supplémentaire pour un siège réservé aux adultes dans l’avion d’une compagnie aérienne turque. Un couple a de son côté décidé de célébrer son mariage sans les enfants.","date":"2024-03-18T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/decouverte/vacances/tendances-quand-les-etablissements-refusent-l-acces-aux-enfants_6432577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Guerre au Proche-Orient : à bord de la frégate française en mer Rouge","description":"Depuis que l'armée israélienne bombarde Gaza, les bateaux circulant sur la mer Rouge sont ciblés par des attaques des rebelles yéménites. En exclusivité, les équipes de France Télévisions ont pu monter à bord de la frégate française qui tente d'intercepter les missiles.Pour la première fois, les journalistes de France Télévisions ont embarqué sur une frégate antiaérienne française en mission en mer Rouge. La zone est sous la menace permanente des missiles et des drones houthis. À bord, la tension est extrême, car des missiles viennent d'être tirés depuis les côtes du Yémen. Au centre des opérations, rapidement, la décision est prise de faire feu. Plusieurs missiles de défense antiaérienne sont lancés. Pour neutraliser l'attaque émanant des rebelles houthis, les marins ont employé des obus de 76 millimètres. Un état d'alerte quasi-permanent Les marins français sur le pont de la frégate sont marqués par ces scènes de guerre rares. \"Aujourd'hui, le vivre en réel, c'est particulier\", affirme l'un d'eux. L'équipage de 140 hommes est en état d'alerte quasi-permanente depuis le début des patrouilles sur la mer Rouge. La frégate française a pour mission d'assurer la protection des navires de commerce. À bord, un hélicoptère part quotidiennement en éclairage pour repérer les drones depuis le ciel. Lorsqu'une attaque est repérée, jusqu'au dernier moment, l'équipage ne sait pas si la frégate est directement visée. L'opération européenne défensive en mer Rouge continuera tant que les Israéliens poursuivront leurs bombardements sur Gaza. Les houthis affirment qu'ils continueront à cibler les navires liés aux intérêts israéliens, en soutien à la cause palestinienne.","date":"2024-03-18T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/israel-palestine/guerre-au-proche-orient-a-bord-de-la-fregate-francaise-en-mer-rouge_6432460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"VIDEO. Une étude démontre que les bourdons peuvent transmettre leurs compétences","description":"Focus, ce lundi 18 mars, sur les pouvoirs extraordinaires des bourdons. Selon une étude, ces insectes sont capables de transmettre leurs compétences. Le point avec le journaliste Nicolas Chateauneuf.Les bourdons cachent bien des secrets. \"Ce qui nous permet de lancer des fusées, c'est le savoir accumulé pendant des siècles et transmis de génération en génération. On pensait que c’était réservé aux humains, puis à quelques singes. Aujourd’hui, on découvre que le bourdon en est aussi capable\", introduit sur le plateau du 20 Heures le journaliste Nicolas Chateauneuf. Capable de transmettre Une équipe britannique a en effet mené l’expérience suivante sur trois colonies de bourdons de plusieurs centaines d’individus : les insectes devaient pousser un loquet bleu dans une boîte, pour débloquer un loquet rouge. En le poussant, une récompense sucrée était libérée. Aucun n’a réussi l’épreuve. Les chercheurs ont alors entraîné neuf bourdons à débloquer la récompense. \"Et là, certains bourdons, en observant de près ceux qui réussissent, ont appris les bons gestes\", rapporte Nicolas Chateauneuf. D’autres insectes pourraient être capables d'apprendre et de transmettre, comme les fourmis lorsqu’elles élèvent des pucerons, où les abeilles dans leurs ruches. \"La transmission du savoir semble de moins en moins l’apanage des humains\", conclut le journaliste. Parmi Nos Sources Bumblebees socially learn behaviour too complex to innovate alone. Nature (2024)","date":"2024-03-18T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne-Charlotte Hinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/sciences-une-etude-demontre-que-les-bourdons-peuvent-transmettre-leurs-competences_6432535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-18-mars-2024_6392830.html","containsWordGlobalWarming":false}
{"title":"Élections européennes 2024 : des communes en carence d'assesseurs","description":"De nombreuses villes de France ont lancé un appel, car il n'y a pas suffisamment d'assesseurs pour les élections européennes. Lundi 18 mars, les équipes de France Télévisions se sont rendues à Nancy, afin de comprendre comment la mairie tente de recruter.Les élections européennes auront lieu du 6 au 9 juin prochain. Pour assurer les votes, les mairies ont besoin d'assesseurs, parfois difficiles à trouver. Lundi 18 mars, les équipes de France Télévisions se sont rendues à Nancy (Meurthe-et-Moselle), afin de voir les moyens déployés par la ville pour tenter de recruter. Démarchage téléphonique, appels sur les réseaux sociaux sont autant de biais utilisés par les agents de la municipalité. Malheureusement, la date s'avère être un véritable handicap, avec les vacances scolaires. En tout, la ville cherche 500 personnes pour tenir les bureaux de vote le 9 juin prochain. Un manque de motivation pour se rendre dans les urnes Ce scrutin européen s'annonce plus compliqué que les précédents. \"Les gens sont un peu moins motivés, parce que ce sont des élections qui ne correspondent pas à des élections locales\", analyse Chantal Finck, adjointe au maire de Nancy, chargée des services publics. Si le nombre d'assesseurs nécessaire n'est pas trouvé d'ici là, les communes pourront désigner des électeurs pour tenir les bureaux de vote. Parmi Nos Sources : Élections européennes 2024 : des communes en carence d'assesseurs Mairie de Nancy Code électoral Liste non exhaustive","date":"2024-03-18T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/elections/europeennes/elections-europeennes-2024-des-communes-en-carence-d-accesseurs_6432070.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-18-mars-2024_6392845.html","containsWordGlobalWarming":false}
