{"title":"Santé : dans le Tarn-et-Garonne, une opération séduction pour attirer des médecins","description":"Le Tarn-et-Garonne a organisé une opération séduction pour attirer de futurs médecins. Le temps d’un week-end, ils ont pu découvrir le département et ses trésors.Au-dessus du village de Saint-Antonin-Noble-Val (Tarn-et-Garonne), un petit groupe de touristes s’apprêtent à découvrir le site du Roc d'Anglars en via ferrata. Tous sont de futurs médecins généralistes. Cette opération séduction est menée par le Tarn-et-Garonne. Une vingtaine d’étudiants en médecine, venus de toute la France, sont invités à découvrir les sites remarquables du département. À l'abbaye de Beaulieu-en-Rouergue, ils ont été accueillis par les représentants des différentes institutions qui se mobilisent pour faire face à la démographie médicale. Dix centres de santé \"Aujourd’hui, la population ne peut plus trouver de médecins généralistes. […] Plus de 20 % de la population tarn-et-garonnaise n’a pas de médecin référent\", explique Catherine Bourdoncle, la vice-présidente du Conseil départemental. Pour attirer de nouveaux médecins, il faut les séduire. En Occitanie, la région a déjà ouvert dix centres de santé. Les médecins y sont salariés. Exercer son métier sans les contraintes administratives ou financières est un avantage indéniable pour ces étudiants très courtisés.","date":"2023-06-19T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":["J. Meurin","X. Marchand","C. Lacroix"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/sante-dans-le-tarn-et-garonne-une-operation-seduction-pour-attirer-des-medecins_5898152.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Agriculture : vers une labellisation du melon de Cavaillons ?","description":"Le melon de Cavaillon, produit dans le Vaucluse, est l’un des plus réputés en France. Depuis des années, des producteurs tentent d’obtenir le label IGP, un gage de qualité pour les clients.Le melon doit être de type charentais jaune, avec une chair orange et soutenue. Ce cahier des charges pourrait permettre d’obtenir l’Indication géographique protégée (IGP) - melon de Cavaillon. \"Un bon melon de Cavaillon, c’est un melon qui niveau aspect est bien tranché […] avec une écriture régulière et fine. […] Il est fondant, il a du jus\", décrit Ghislain Jean, un producteur de melons du Vaucluse. Une fois récoltés, les 300 tonnes de melons de ce producteur prendront la direction de Nice (Alpes-Maritimes), Rungis (Val-de-Marne) ou encore de la Belgique. Valoriser un savoir-faire Ils sont triés et expédiés depuis un entrepôt. Léa Gerin, la présidente du syndicat des Maîtres Melonniers de Cavaillon, a relancé la démarche pour obtenir le label IGP. C’est une façon de valoriser le produit et un savoir-faire. Dans un restaurant, le melon se cuisine sucré, mais aussi salé. Pour Serge Ghoukassian, un restaurateur du département, l’indication IGP permettra une meilleure traçabilité. En 2022, 3 000 tonnes de melons ont été commercialisées.","date":"2023-06-19T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":["A. Jacquel","D. Iberrakene","S. Micaelli"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-vers-une-labellisation-du-melon-de-cavaillons_5898161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Fiscalité : des communes surtaxent les résidences secondaires","description":"En France, 3 600 communes ont été autorisées à surtaxer les résidences secondaires. Exemple à Saint-Cézaire-sur-Siagne, dans les Alpes-Maritimes, où cette mesure devrait reporter 180 000 euros par an à la mairie.Le village de Saint-Cézaire-sur-Siagne (Alpes-Maritimes) compte 4 000 habitants, dont 400 résidences secondaires. Dès 2024, la commune majorera la taxe d’habitation sur ces propriétaires. C’est le cas de Philippe Baden, un retraité. Il devra payer environ 300 euros de plus. Le village, très touristique, compte trois agences immobilières. La clientèle est composée de Français et de clients étrangers. Un gain de 180 000 euros Le maire, Christian Zedet, et son adjoint aux finances vont proposer l’augmentation maximale de 60 %. \"C’est une ressource supplémentaire, donc ils étaient à peu près favorables, tous\", confie-t-il. La commune y gagnera 180 000 euros, soit 5 % du budget total. \"Il y a beaucoup de services qu’on ne réalise pas pour l’instant, parce qu’on est dans une phase où on paye les factures. Donc ça nous permettrait vraiment d’aller vers la population\", explique-t-il.","date":"2023-06-19T00:00:00.000Z","order":6,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Brignand","R. Chapelard","P. Feretti"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/alpes-maritimes/fiscalite-des-communes-surtaxent-les-residences-secondaires_5898650.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Santé : les arrêts maladie dans le viseur de Bercy","description":"Le gouvernement réfléchirait à diminuer le coût des arrêts maladie. La facture s’est alourdie de 8 % en un an. Parmi les pistes, faire payer les entreprises ou diminuer l’indemnisation des salariés.Les arrêts de travail, en hausse de 8 % en un an, sont dans le viseur du gouvernement. Un coût de plus en plus lourd pour les finances publiques, pas toujours justifié selon Bercy. \"Ça représente une dépense totale de 16 milliards d’euros par an. Il y a des arrêts maladie qui sont justifiés : ça c’est normal, il faut les indemniser. Puis il y a des abus. Et les abus, il faut les contrôler, et il faut les sanctionner\", explique Bruno Le Maire, le ministre de l’Economie et des Finances. Inquiétude des employeurs et syndicats Pour stopper la flambée du coût des arrêts maladie, le gouvernement souhaite responsabiliser les employeurs. Il envisage de les mettre à contribution financièrement, afin de prendre en charge une partie des arrêts de travail. Hors de question pour Jean-Eudes du Mesnil, secrétaire général de la CPME. \"Les employeurs subissent déjà une partie des coûts. (…) Si ça se traduit simplement par une ponction supplémentaire financière sur l’employeur, ça réglera en rien le problème\", estime-t-il. De leur côté, les syndicats craignent que les arrêts maladie soient moins bien indemnisés à terme, alors que le taux d’absentéisme augmente, notamment chez les jeunes et les cadres. Le gouvernement pourrait également demander plus de contrôles des médecins prescripteurs. L’initiative est vivement critiquée par la profession.","date":"2023-06-19T00:00:00.000Z","order":4,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["A. Girault-Carlier","J. Messa","J .Assouly","F. Basil","M-E. Guidee-Barnejee","Ph. Lagaune J. Martin","N. Leydier","C. Berbett Justice"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/sante-les-arrets-maladie-dans-le-viseur-de-bercy_5898653.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Salon du Bourget : les avions à l’heure des carburants écologiques","description":"Pour son grand retour, le salon du Bourget met à l'honneur la question des carburants \"verts\". Un enjeu de taille qui connaît des avancées, mais qui risque de coûter cher.C’est le grand retour du salon du Bourget. Le monde de l'aéronautique se retrouve après quatre ans d'absence pour cause de pandémie. Comme chaque année c’est un enjeu commercial avec de grosses commandes d'avions en perspective. Mais cette année les constructeurs ont aussi la pression pour travailler sur un avion vert, soit un avion \"décarboné\". \"L’enjeu est crucial. Selon le constructeur Boeing, le nombre d'avion va doubler d’ici 20 ans, ce qui devrait aggraver le réchauffement climatique. Mais selon Emmanuel Macron, pas question de limiter le trafic. Le chef de l'État défend, une sobriété bien organisée et non punitive'. Il a présenté, vendredi, des financements pour des avions plus verts, notamment 300 millions d'euros pour des moteurs moins consommateurs en kérosène et 200 millions d'euros pour la filière des biocarburants\", explique la journaliste Christelle Méral, depuis le Bourget. Une technologie qui a un coût Les avions sont responsables de 3 % des émissions de CO2 dans le monde et sont confrontés à de nombreuses critiques. Mais peuvent-ils se verdir ? Dans un laboratoire parisien, une vingtaine de chercheurs développent une technologie inédite pour produire les carburants de synthèse de demain. \"On a développé une technologie qui permet de prendre du CO2 et de le convertir en produit à valeur ajoutée, comme des produits chimiques, par exemple de l'éthylène qui peut être transformé en jet fuel\", explique une chercheuse. Un carburant considéré comme durable, qui a pourtant un gros défaut, il est très énergivore. Aujourd'hui, très peu de raffineries produisent du biocarburant. Autre enjeu pour tenter de baisser le prix de carbone de l'aviation, il faut des moteurs dernier cri, plus légers, Ils sont capables de fonctionner avec beaucoup plus de carburant durable. Problème, il faudra alors renouveler la flotte d'avions. Des avancées technologiques qui ont un coût, entre deux et six fois plus cher que le kérosène classique pour les carburants durables. Ce qui se répercutera sur le prix des billets.","date":"2023-06-19T00:00:00.000Z","order":9,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Cardon","L. Adjaoud","A. Dupont","M. Dreujou","P. Caron","F. Daireaux","O. Darmostoupe","F. Fontaine"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/salon-du-bourget-les-avions-a-l-heure-des-carburants-ecologiques_5898662.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":true}
{"title":"Tourisme : comment Saint-Guilhem-le-Désert a mis un frein à la surfréquentation ?","description":"Comment réguler la surfréquentation touristique, alors que 20 % du territoire français concentre 80 % de l’activité touristique ? Dans l’Hérault, le petit village de Saint-Guilhem-le-Désert a pris les devants.Saint-Guilhem-le-Désert (Hérault), 250 habitants, reçoit entre 400 000 et 600 000 visiteurs chaque année. C’est l’un des plus beaux villages de France, et il attire beaucoup trop. Les résidents ne reconnaissent plus la place qu’ils occupaient il y a 55 ans. Robert Siegel, le maire (SE), tente depuis des années de freiner la surfréquentation touristique. \"À un moment donné, c’est insupportable pour les habitants, et c’est même insupportable pour les visiteurs, parce que ce n’est plus une visite agréable\", explique-t-il. Un déréférencement de la cascade sur internet Sur le parking de 600 places, la moitié a été réservée aux résidents. Il limite de fait la fréquentation. Il est également impossible de se garer le long des gorges de l’Hérault, où des empierrements récents ont été mis en place, avec verbalisation. La commune a même demandé un déréférencement de sa cascade sur des sites internet, afin de se faire plus discret. La stratégie aujourd’hui est de ne plus communiquer, afin d’attirer le moins possible.","date":"2023-06-19T00:00:00.000Z","order":10,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["V. Gaglione","F. Mazou","O. Guérin"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/tourisme/tourisme-comment-saint-guilhem-le-desert-a-mis-un-frein-a-la-surfrequentation_5898668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la France touchée par de violents orages","description":"Dimanche 18 juin, l'Hexagone a connu de fortes intempéries, entraînant parfois des inondations, des dégâts matériels et un ralentissement du trafic de la SNCF.Des rafales de vent à plus de 100 km/h, un rideau de pluie et de grêle qui surprend les automobilistes. Des images amateures proviennent du Loiret, de la Sarthe ou de Paris, où la foudre, touchant la Tour Eiffel, illustre la violence de l'orage. Au Mans (Sarthe), vers 15 heures, dimanche 18 juin, plusieurs rues du centre-ville étaient inondées. Un peu plus loin, un grand arbre a été déraciné. Près d’Orléans (Loiret) aussi, l’orage a fait tomber de nombreuses branches et des arbres, avec des conséquences importantes sur le trafic SNCF. Deux amis rentraient d'un week-end ensemble : \"On s'arrêtait toutes les 10 minutes, en nous disant qu’il y avait des arbres sur les voies, qu’on ne pouvait pas repartir\". Panique à l'Ehpad Dans la région, l’orage a aussi endommagé plusieurs dizaines de toitures et la foudre a touché le local électrique d'un Ehpad, où les résidents ont dû être évacués pendant quelques heures. \"Il y a eu beaucoup de fumée, ce qui a déclenché l'intervention des pompiers\", explique Natacha Deshayes, directrice de l’Ehpad. En région parisienne, les orages ont causé d'importants embouteillages.","date":"2023-06-19T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["E. Lagarde","France 3 Orléans","@RévélateursFTV","E. Revidon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-france-touchee-par-de-violents-orages_5897956.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Bac 2023 : les lycéens à l’épreuve du grand oral","description":"Lundi 19 juin, les premiers lycéens passaient l’épreuve du grand oral. Un examen qui peut s’avérer décisif dans l’obtention du précieux sésame.Dernière étape avant les grandes vacances pour les lycéens : le grand oral, bien souvent redouté. \"C’est peut-être grâce à ça que j’aurais mon bac\", explique l’un d’eux. Certains sont tellement stressés qu’ils sont un peu désorientés : \"Je me suis trompé de lycée. Je regardais la mauvaise adresse sur la convocation\". 20 minutes d'exposé attendent les candidats. L'enjeu est de taille, puisque l’épreuve est de coefficient 10 en filière générale, et de 14 en filière technologique. Un taux de réussite positif l'an dernier Quand certains appréhendent encore, les premiers candidats sortent soulagés de l'épreuve. \"J'avais tout appris, donc je n’étais pas stressée. Tout s'est passé comme cela devait se passer\", assure une lycéenne, confiante. Le grand oral se déroule jusqu'au 30 juin. L'année dernière, près de 94 % des candidats avaient décroché le bac.","date":"2023-06-19T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":["J. Ricco","C. Napoli","H. Nicolas","C. Apiou"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/bac/bac-2023-les-lyceens-a-l-epreuve-du-grand-oral_5898119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Séisme dans l’ouest de la France : des enfants privés d'école","description":"Un séisme de magnitude 5,4 sur l'échelle de Richter a été ressenti vendredi 16 juin dans l'ouest de la France, de Bordeaux à Rennes. À Cram-Chaban, tout près de l'épicentre, les habitants sont encore inquiets, et les écoles resteront fermées.Les trois écoles du secteur de Cram-Chaban (Charente-Maritime), qui représentent environ 180 enfants, sont fermées, lundi 19 juin. \"Les conséquences sont variables selon les communes. Ici, à Cram-Chaban, les 40 enfants scolarisés en maternelle devraient pouvoir revenir jeudi après les contrôles de sécurité, en revanche l’école de La Laigne (Charente-Maritime) ne rouvrira pas\", rapporte le journaliste Florent Loiseau, en duplex depuis Cram-Chaban. Des élèves traumatisés La cinquantaine d’élèves de l’école de La Laigne sera dirigée vers l’école de Courson. \"Les enfants sont traumatisés après ce séisme, on nous parle de cauchemars, de crises d’angoisse\", poursuit le journaliste. L’inspection académique mettra donc en place un dispositif de soutien. Certains enseignants ont quant à eux perdu leur maison.","date":"2023-06-19T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":["F. Loiseau"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-dans-l-ouest-de-la-france-des-enfants-prives-d-ecole_5898143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Incendies : autour de Carcassonne, des bénévoles vont aider les pompiers","description":"Pour cet été, onze personnes se sont portées volontaires pour aider les pompiers à appréhender les feux. Ils sont, pour la plupart, retraités.Il sillonnera routes et chemins cet été. Au volant d’un véhicule de première intervention, des bénévoles. Deux jours de formation pour apprendre à lire une carte, rejoindre un point et manœuvrer le véhicule tout-terrain. À l'appel de l'agglomération de Carcassonne (Aube), ils sont 11 à s’être portés volontaires pour être les sentinelles avancées de la lutte contre les incendies. Une mission effectuée en liaison avec le service départemental d'incendie et de secours. Éteindre les petits feux La plupart sont retraités. Les vacations de chaque binôme dureront huit heures, quelques jours chaque mois. \"Il faut protéger la nature. Les pompiers ne peuvent pas tout faire\", explique une bénévole. Les volontaires auront à alerter les usagers sur les conduites à risques et éventuellement à intervenir sur les débuts d'incendie. \"Ils sont là pour éteindre les tout petits feux en attendant les pompiers. Ou si le feu est plus grand, à guider les pompiers sur place\", précise le formateur Nicolas Beurrier. La patrouille couvrira une vingtaine de communes de l'agglomération de Carcassonne. Celles qui ne dispose pas de vigies incendies.","date":"2023-06-19T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":["E. Henry","A. Raynal","V. Portela-Rosa","L. Dodet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-autour-de-carcassonne-des-benevoles-vont-aider-les-pompiers_5898182.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Intempéries : de nombreux dégâts dans l’Eure et en Seine-Maritime","description":"Les intempéries ont une nouvelle fois surpris de nombreux Français, dimanche 18 juin. Reportage dans l’Eure et en Seine-Maritime.Dans le petit village de Flamanville, à une quarantaine de kilomètres de Rouen (Seine-Maritime), les dégâts sont importants après l’orage du dimanche 18 juin. Une trentaine de toitures sont à réparer, trois bâtiments agricoles ont été détruits, et quelques câbles n’ont pas résisté aux bourrasques. La veille, une petite tornade a surpris 150 personnes, réunies au stade municipal pour un tournoi de football. Dans le jardin de Francette Dannebey, plus rien n’est à sa place. Un arbre et le barbecue en métal sont couchés, le panneau de basket à perdu de sa hauteur. \"C’était un désastre. Tout s’est envolé, ça a tourbillonné partout\", confie-t-elle. Des orages intenses 150 km plus loin, à Bernay (Eure), les barnums se sont envolés dans un festival d’agriculteurs. Dans la ville, des auvents ont été arrachés, et quelques arbres brisés. À Dieppe (Seine-Maritime), les commerçants sont habitués à voir l’eau dévaler des hauteurs, mais rarement de façon aussi intense qu’hier. Après avoir quitté la Normandie dans la soirée de dimanche, les orages se sont dirigés vers la région parisienne.","date":"2023-06-19T00:00:00.000Z","order":2,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["T. De Barbeyrac","J. Desrousseaux","E. Sizarols","France 3 Normandie","@RevelateursFTV","L. Dulois"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/orages/intemperies-de-nombreux-degats-dans-l-eure-et-en-seine-maritime_5898647.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Séisme dans l’ouest de la France : les sinistrés déboussolés face aux dégâts","description":"Vendredi 16 juin, un séisme a frappé l’ouest de la France. Quelques jours après, les habitants attendent désormais une indemnisation afin de reprendre le cours de leurs vies.Mathilde Poirier, une habitante de La Laigne (Charente-Maritime), a dû quitter sa maison. Les dégâts du séisme sont trop importants. Classé noir, le bâtiment n’est plus habitable. Le maçon conseille même de le démolir. \"Il faut tout détruire et reconstruire avec des bases solides avec des fondations\", assure la sinistrée. Elle assure les démarches depuis la mairie. Hébergée par ses proches, elle attend une indemnisation de son assurance pour pouvoir être relogée. 5 000 bâtiments impactés Dans la ville voisine de Mauzé-sur-le-Mignon (Deux-Sèvres), les agents sont débordés. Dans cette commune de 2 700 habitants, au moins 200 sinistrés sont impactés. Un couple encore sous le choc attend le passage des experts. \"Le travail aujourd’hui, c’est de prioriser l’état de gravité de chacun afin d’organiser au mieux les expertises\", explique Olivier Rousseau, un agent général d’assurances. Au total, dans l’ouest de la France, 5 000 bâtiments ont été endommagés par le séisme. Le coût moyen estimé est de 150 et 200 millions d’euros.","date":"2023-06-19T00:00:00.000Z","order":3,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["N. Boubetra","C.Blondiaux","E.Tymen","F. Loiseau","M. Nadal","L. Macineiras","R. Burot","S. Lacombe"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/seisme/seisme-dans-l-ouest-de-la-france-les-sinistres-deboussoles-face-aux-degats_5898632.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Transports : l’avion du futur sera-t-il plus vert ?","description":"Alors que le salon du Bourget se déroule du 19 au 25 juin, différents modèles d’avions plus \"verts\" interpellent. Si certains modèles volent à l’hydrogène, il faudra encore attendre avant de voir les avions de ligne en faire autant.L’avion du futur sera-t-il vraiment plus vert ? La course est lancée entre les géants de l’aéronautique. Le salon du Bourget est la vitrine de cette mue. On y trouve le Dragonfly, un avion hydrogène développé par une société française. \"Il y a 12 petits moteurs à hydrogène, qui sont répartis le long des ailes, et qui permettent à l’avion d’être totalement zéro émission\", explique Olivier Savin, le président de Blue Spirit Aéro. L’électrique n’est pas exclu Pour ne pas produire d’émissions, l’hydrogène ne doit être produit à partir d’énergies fossiles, ce qui est le cas actuellement. Le premier vol est prévu en 2026. Sur le créneau, la concurrence est rude. Au mois de janvier, un avion anglo-américain de 19 places a volé durant 6 minutes. Pour les avions de ligne, Airbus et Boeing ont lancé des programmes, mais cela prendra du temps. \"On n’imagine pas encore d’avoir de gros avions qui puissent voler avec de l’hydrogène dans les dix prochaines années\", précise Xavier Tytelman, spécialiste aéronautique chez Air et Cosmos. L’électrique est également une autre piste.","date":"2023-06-19T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":["A.-C.Roth","L.Adjaoud","F.Daireaux","France 3 Régions","M.Marini"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/transports-l-avion-du-futur-sera-t-il-plus-vert_5898134.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Emploi : les inégalités de salaires entre les hommes et les femmes persistent","description":"Selon l'Apec, si les rémunérations ont été augmentées avec l'inflation, l’écart entre les hommes et les femmes persiste. Le point, lundi 19 juin, sur le plateau du 12/13 avec la journaliste Johanne Van Hove.\"Les hommes sont toujours largement mieux payés que les femmes : ils perçoivent en moyenne 15 % de plus, un chiffre stable depuis dix ans. L’an dernier, en 2022, il y a eu un record d'augmentation avec l'inflation, mais ce sont les hommes qui en ont le plus profité\", rapporte, lundi 19 juin, la journaliste Johanne Van Hove. Selon l’Apec, l’association des cadres, 59 % d’entre eux ont été augmenté, contre 54 % des femmes. Dans le détail, le salaire médian des cadres chez les hommes est de 4 583 euros brut, soit \"presque 600 euros brut par mois de plus que les femmes\", ajoute la journaliste. Les hommes payés 7 % de plus à poste équivalent et compétences égales À poste équivalent et compétences égales, les hommes sont payés 7 % de plus. \"La maternité et les carrières hachées pèsent toujours. Les femmes sont moins mobiles durant leur carrière, elles choisissent aussi souvent des filières moins rémunératrices, comme les ressources humaines, la communication ou le médico-social, alors que les hommes travaillent plus souvent dans les secteurs des technologies et de la finance\", explique la journaliste.","date":"2023-06-19T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":["J. Van Hove"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/emploi/emploi-les-inegalites-de-salaires-entre-les-hommes-et-les-femmes-persistent_5898155.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Procès Fortin : l’accusé de marbre face à la famille d’Estelle Luce","description":"Emmuré dans son silence, Gabriel Fortin, dit \"le tueur de DRH\", est resté mutique, lundi 19 juin, face aux familles qui attendaient des explications. La journée de procès a également été marquée par le témoignage de l’unique rescapé.Les membres de la famille d’Estelle Luce, assassinée par balles en janvier 2021, étaient restés discrets depuis le début du procès. Ils sont sortis de leur silence, lundi 19 juin. Appelée à témoigner, la mère de la victime s’est adressée à sa fille. \"Nous t’aimons, nous t’aimerons toujours\", a-t-elle déclarée avant de tenter d’interpeler l’accusé, sans succès. Gabriel Fortin est resté de marbre. \"J’ai essayé, j’ai tenté, mais il ne veut rien savoir, il ne veut rien entendre. C’est pas de sa faute, c’est la faute des autres et c’est pas la sienne\", a confié Évelyne Luce. 2h30 à la barre pour Bertrand Meichel Après le témoignage émouvant du compagnon d’Estelle Luce, agrémenté de photos du couple, la cour s’est penchée sur le deuxième chef d’accusation de Gabriel Fortin, la tentative d’assassinat de Bertrand Meichel à son domicile. Le seul survivant des quatre victimes a raconté son face à face avec l’assassin, son incompréhension et la culpabilité qui l’habite encore. Bertrand Meichel a enduré 2h30 à la barre. Les avocats de Gabriel Fortin ont tenté de démontrer la souffrance de leur client en 2006, lors de son licenciement par le DRH et Estelle Luce, sa stagiaire de l’époque.","date":"2023-06-19T00:00:00.000Z","order":7,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["G. Dreyer","E. Kleinhoffer","S. Teissier"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/proces-fortin-l-accuse-de-marbre-face-a-la-famille-d-estelle-luce_5898659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Intempéries : une mini-tornade a frappé en Seine-Maritime","description":"Dimanche 18 juin, de forts orages ont frappé le nord-est de la France. Dans certaines communes, comme à Dieppe, le vent et la pluie ont causé de nombreux dégâts.Lundi 19 juin, dans le centre de Dieppe (Seine-Maritime), de nombreux commerçants ont un balai ou une éponge à la main. La veille, vers 15h30, un violent orage s’est abattu sur la ville. L’eau a déferlé depuis les hauteurs vers le port, amenant plusieurs dizaines de centimètres dans certaines rues. Bien que tous les magasins soient habitués et préparés, l’opticien a eu toutes ses plaintes et ses pieds de meubles endommagés : \"On a l’habitude de mettre une planche tous les soirs. Mais la force de l’eau a soulevé la planche, et on a eu un peu plus de dégâts que d'habitude\". Un homme blessé À 150 km de là, à Bernay, c’est le vent qui a semé la panique. Au matin, dans la ville, des auvents étaient arrachés, des arbres étaient par terre et les agents d’ENEDIS réparaient les lignes électriques. Mais le phénomène le plus violent a eu lieu à Flamanville et Motteville, à une quarantaine de kilomètres au nord de Rouen (Seine-Maritime). D’abord, des nuages menaçants, puis, pendant une à deux minutes, une mini-tornade. Des rafales qui ont tout emporté. Certaines voitures ont été détruites et les sols sont jonchés d’objets en tout genre. Un homme a été légèrement blessé après avoir été heurté par un objet volant.","date":"2023-06-19T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["T. De Barbeyrac","J. Desrousseaux","E. Sizarols","France 3 Normandie","@RévélateursFTV","N. Jauson"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-une-mini-tornade-a-frappe-en-seine-maritime_5897950.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Vacances : comment éviter les noyades ?","description":"Chaque année en France, près de 1 000 noyades sont à déplorer. Des accidents souvent dus à une mauvaise surveillance, alors qu'il suffit parfois de quelques secondes d'inattention.Des secouristes niçois rappellent les risques de noyade et scrutent les publiques les plus fragiles, en particulier les enfants. \"Il y a souvent de la négligence des parents dans la surveillance. Il ne faut pas les lâcher des yeux. On voit souvent des parents qui sont sur leur smartphone plutôt que de surveiller les enfants. Et ça va très vite\", alerte le lieutenant Stéphane Niollon. En moyenne, il suffit d'à peine 15 secondes pour se noyer. Pour sensibiliser les parents, le gouvernement a lancé une campagne choc. Des mesures de protections depuis 2004 Une surveillance insuffisante, c'est la principale cause de noyade pour les enfants de moins de six ans. Ces accidents surviennent surtout aux abords des piscines privées. Depuis 2004, elles doivent obligatoirement être équipées d'au moins une protection, comme des barrières ou des volets coulissants. Pour protéger l'enfant lui-même, d’autres dispositifs se développent. Un t-shirt anti-noyade vient tout juste d'être commercialisé. En France, près de 1 000 noyades surviennent chaque année, dont la moitié pendant l'été.","date":"2023-06-19T00:00:00.000Z","order":8,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["J. Wild","D. Poulain","P.-O. Casabianca","A. Daubrée"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-comment-eviter-les-noyades_5898656.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Cinéma : \"Élémentaire\", la nouvelle fable engagée des studios Pixar","description":"Le dernier né des studios Pixar, \"Élémentaire\", raconte l'histoire d'un amour impossible entre Flack et Flam, une sorte de Roméo et Juliette version film d'animation. Le doublage des deux héros est réalisé par Vincent Lacoste et Adèle Exarchopoulos.Une ville imaginaire, peuplée de personnages inspirés des quatre éléments. Les quatre communautés vivent en parfaite harmonie, ou presque. Les voix françaises des personnages ont adoré l’idée. \"Le principe du film est vraiment marrant, une histoire d’amour entre une flaque et une flamme… C’est Roméo et Juliette. C’est une histoire d’amour impossible. Ils ne peuvent pas se toucher, ils ne peuvent rien faire, et pourtant ils vont réussir à s'aimer\", commente Vincent Lacoste, comédien. Un \"double langage\" apprécié par Adèle Exarchopoulos Au-delà de la comédie romantique, \"Élémentaire\" est aussi une fable politique sur l’immigration et la tolérance. Comment vivre ensemble, quand cela semble impossible ? Le sujet est brûlant. Un message adulte dans un film jeune public, c’est la recette de Pixar. \"Ce que je trouve pertinent chez Pixar, c’est ce double langage immédiat, qui met mal à l’aise personne tellement c’est subtil\", confie Adèle Exarchopoulos, comédienne.","date":"2023-06-19T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":["A. Le Quéré","A. Jammot","L. Dulois"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/culture/cinema/cinema-elementaire-la-nouvelle-fable-engagee-des-studios-pixar_5898185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
{"title":"Intempéries : le Centre particulièrement touché par les orages","description":"Lundi 19 juin, les régions du centre de l'Hexagone ont connu de violentes intempéries. Certains endroits ont été inondés, tandis que d'autres ont vu des toits s'envoler ou s'effondrer.Au ralenti sur l'autoroute A71 près de Vierzon (Cher), une voiture roule au milieu de la végétation hachée menue par l'orage qui vient de s'abattre, lundi 19 juin. Sur le côté blanchi, on voit l'accumulation des grêlons. Quelques minutes plus tôt, l'orage était filmé depuis un restaurant sur la même autoroute. Vu d'un peu plus loin, les nuages noirs, saisis depuis la région de Châteauroux (Indre), auguraient des orages particulièrement violents. La ligne Bourges-Vierzon à l'arrêt En une heure, il est tombé 4 cm de pluie en Sologne et dans le Berry. Dans la petite cité médiévale de Mehun-sur-Yèvre (Cher), le centre-ville a été inondé. Les dégâts sont nombreux. Le toit d’un supermarché s'est effondré. Dans la commune voisine de Preuilly, la toiture de la mairie s'est envolée. La circulation ferroviaire est coupée entre Bourges (Cher) et Vierzon en raison de la chute d'un arbre, le soir du lundi 19 juin.","date":"2023-06-19T00:00:00.000Z","order":1,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["E. Lagarde","France 3 Orléans","@RévélateursFTV","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-le-centre-particulierement-touche-par-les-orages_5898623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Carburants : vers la fin des avantages pour le gazole non routier ?","description":"Alors que le gouvernement cherche à faire des économies, des discussions sont en cours, avec l'idée de mettre fin aux avantages fiscaux de certaines branches sur le gazole. La fin de privilèges qui pourraient rapporter 870 millions d'euros en année pleine.Pour faire des économies, le gouvernement évoque plusieurs pistes, notamment celle de taxer les énergies fossiles. \"La piste la plus sérieuse porte sur la niche fiscale du gazole non routier. Un carburant teinté de rouge pour éviter la fraude, parce qu’il est détaxé. Il est utilisé pour les engins dans les secteurs agricoles ou dans le BTP. En supprimant cet avantage fiscal, le gouvernement pourrait récupérer 870 millions d'euros en année pleine\", explique la journaliste Dorothée Lachaud, sur le plateau du 19/20 de France 3. Procéder progressivement Mais pas si simple à faire, puisque cela fait quatre fois en 20 ans que le gouvernement essaye de supprimer cette niche. \"Il avait reculé devant la colère des agriculteurs et du BTP. Parce que sans cet avantage fiscal, les prix vont bondir. Et selon ces secteurs, il n'existe actuellement aucune alternative plus propre que leurs engins, à des tarifs accessibles\", poursuit-elle. Mais alors, comment le gouvernement compte-t-il s'y prendre ? \"Il mise sur le fait que face à l'urgence climatique, les professionnels auront plus de mal à défendre ces énergies fossiles, mais aussi leurs subventions. Est-ce que cela sera suffisant ? Pour faire passer la pilule, Bercy promet une suppression progressive et peut-être encore quelques mesures financières de compensation. Des discussions ont déjà commencé avec les différentes fédérations\", conclut Dorothée Lachaud.","date":"2023-06-19T00:00:00.000Z","order":5,"presenter":"Carole Gaessler est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["D. Lachaud"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-vers-la-fin-des-avantages-pour-le-gazole-non-routier_5898644.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-19-juin-2023_5858309.html","containsWordGlobalWarming":false}
{"title":"Morbihan : une manifestation anti-thalasso réunit 400 personnes à Larmor-Plage","description":"Quelque 400 opposants se sont rassemblés, dimanche 18 juin, à Larmor-Plage dans le Morbihan, où un site de thalassothérapie devrait s'implanter. Le projet est jugé anachronique par les manifestants.En peignoir ou en maillot de bain, 400 manifestants sont venus, dimanche 18 juin, à Larmor-Plage (Morbihan). Ils dénoncent la construction d'un centre de thalassothérapie sur des terres agricoles, à côté de la plage. Un projet de 3 500 m² avec trois piscines d'eau de mer, un hôtel quatre étoiles et deux restaurants. Les manifestants redoutent l'impact du projet sur la biodiversité. \"On ne sait même pas dans quelles conditions se feraient les rejets d'eau de mer, ni les rejets d'eaux usées\", dénonce une manifestante. Une première mobilisation en 2022 Après une première mobilisation en 2022, les opposants ont déjà obtenu l'annulation du permis de construire. Suite à un appel du constructeur, la justice leur a permis de relancer le projet. Le groupe de centre de thalassothérapie, qui a d’autres établissements en Bretagne, se justifie sur l'aspect environnemental du futur site. La mairie est favorable au centre de thalasso. Sa construction devrait entraîner d'importantes retombées économiques. Les manifestants ne comptent pas baisser les bras et ont jusqu'au 30 juillet pour former un pourvoi devant le conseil d'État.","date":"2023-06-19T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":["France 3 Bretagne","Y. Etienne","N. Corbard","F. Bonnafous"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/france/bretagne/morbihan/morbihan-une-manifestation-anti-thalasso-reunit-400-personnes-a-larmor-plage_5898158.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-lundi-19-juin-2023_5858300.html","containsWordGlobalWarming":false}
