{"title":"A partir de quel âge peut-on faire un test PCR à un enfant ? Le 20H vous répond","description":"PRATIQUE - Chaque soir, le JT de TF1 se penche sur les interrogations des téléspectateurs dans sa rubrique \"Le 20H vous répond\". Au menu du jour notamment : à quel âge peut-on faire un test PCR à un enfant ?  Depuis le début du confinement, le JT de TF1 passe chaque soir au crible les interrogations des téléspectateurs dans \"Le 20H vous répond\". À quel âge peut-on faire un test PCR à un enfant ? L’école peut-elle me réclamer un certificat de non-contagiosité ? Que risque un employeur qui ne fait pas respecter le protocole sanitaire à ses salariés ? Garance Pardigon répond à ces questions, sur le plateau de Gilles Bouleau, dans la vidéo en tête de cet article. L'école peut-elle me réclamer un certificat de non-contagiosité ? Les questionnements restant nombreux, cette rubrique continuera d’accompagner le public tout au long de la période du déconfinement. Si vous avez vous-même une question, vous pouvez la poser sur les réseaux sociaux avec le hashtag #le20HVousRepond, ou directement par mail à une adresse dédiée : le20Hvousrepond@tf1.fr.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-a-partir-de-quel-age-peut-on-faire-un-test-pcr-de-contamination-au-covid-19-a-un-enfant-le-20h-vous-repond-2164243.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/88.html","containsWordGlobalWarming":false}
{"title":"Lac de Garde : balade au fil de l’eau","description":"Le lac de Garde a un air de fjord norvégien, des allures de riviera, qui est pourtant à trois heures de route de Méditerranée. Sans le tumulte des marées, il s'apparente à un exotique lagon du bout du monde. Une étendue bleue de 370 km².  Ce vendredi soir, nous vous emmenons sur le lac de Garde en Italie. Une petite mer lovée au cœur des Alpes, avec toutes les sensations du grand large, mais en eau douce. Un miroir turquoise qui attire chaque année plusieurs millions de touristes. Winston Churchill, l'ancien Premier ministre anglais, l'a même qualifié de huitième merveille du monde. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-lac-de-garde-balade-au-fil-de-l-eau-2164356.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Sensation forte : une des plus longues slackline au monde installée en Auvergne","description":"À 200 mètres au-dessus du sol, ces funambules de l'extrême ne passent pas inaperçu. Le pas léger comme le vent, où le plaisir ne tient qu'à un fil d'à peine 2,5 centimètres de large. Une expérience aussi exigeante qu'enivrante.  Fascinants et déconcertants, ces funambules du Mont-Dore dans le Puy-de-Dôme suscitent l'admiration. Sur ces 1 370 mètres de sangles tendues, le temps n'existe plus. Seul compte cet instant d'évasion. C'est une histoire de tension et d'attention. Entre concentration, dépassement de soi et sensations fortes, ces passionnés ont trouvé sans aucun doute avec ce sport un parfait équilibre. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-sensation-forte-une-des-plus-longues-slackline-au-monde-installee-en-auvergne-2164354.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Parfumerie : l'art du flacon dans la vallée de la Bresle","description":"Les bijoux de verre refermant les fragrances des plus grandes marques de luxe sont taillés par les orfèvres de la vallée de la Bresle. Un lieu qui abrite un peu de magie et beaucoup de savoir-faire.  La vallée de la Bresle est très attachée à la transmission de son savoir-faire. Depuis le XVIe siècle, elle s'est spécialisée dans la fabrication de flacon de parfum. Pour réussir à résister à la concurrence asiatique, cette vallée normande mise sur la transmission des compétences. Un ancrage de savoir-faire qui lui permet aujourd'hui de fabriquer 80% des flacons de parfum vendus dans le monde parce que leur qualité est inégalable. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-parfumerie-l-art-du-flacon-dans-la-vallee-de-la-bresle-2164355.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Congé paternité : l’Etat voudrait allonger sa durée et le rendre beaucoup plus incitatif","description":"La durée du congé paternité, actuellement de onze jours, pourrait doubler. Celle du congé de naissance pourrait également être multipliée par deux. D’après nos interlocuteurs, cette réforme envisagée par l’Etat est nécessaire.  Gilles Vaquier de Labaume, fondateur de L’Atelier du Futur Papa, estime que la durée actuelle du congé paternité n’est pas suffisante. \"C’est important que le papa soit présent dès le départ de cette nouvelle vie pour rassurer la maman, la soulager et également pour commencer à créer un lien avec son enfant\", a-t-il souligné. Le docteur Patrice Huerre, pédopsychiatre, affirme aussi que cet allongement est nécessaire. \"L’allongement du congé paternité pourrait permettre d’aboutir à un équilibre qui sera variable d’un couple à l’autre. Tout ce qu’il faut, c’est la souplesse possible et que la distribution des rôles ne soit pas imposée a priori comme c’est le cas quand il y a très peu de congé paternel, par exemple\", a-t-il expliqué. L’Etat travaille également sur un point. Il voudrait inciter les pères de famille à poser ce congé. Trois sur dix d’entre eux ne le font pas, par crainte de perdre leur emploi et une partie de leurs revenus. Pour séduire les salariés, une entreprise spécialisée dans le numérique n’a pas attendu la réforme et offre un mois de congé payé. Marine Soroko, directrice générale d’Adimeo, a indiqué que \"les associés, les collaborateurs sont convaincus que l’allongement du congé paternité est l’une des meilleures solutions pour garantir et rétablir l’équilibre homme-femme\". Mais, est-ce aux entreprises de payer ou à l’Assurance maladie ? L’Etat étudie actuellement avec les partenaires sociaux la meilleure solution pour que la réforme puisse être annoncée avant la fin de cette année 2020. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-conge-paternite-l-etat-voudrait-allonger-sa-duree-et-le-rendre-beaucoup-plus-incitatif-2164352.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Sapin de Noël, Tour de France… les maires écolos s’attaquent à des symboles","description":"Les maires écolos ont-ils été élus pour supprimer le sapin de Noël ou qualifier le Tour de France de machiste ? Les électeurs de Bordeaux et de Lyon se posent la question après des prises de position qui déroutent jusque dans le camp écologiste.  De nombreux électeurs s'interrogent sur les déclarations polémiques de certains maires écologistes nouvellement élus. Celui de Bordeaux a, par exemple, décidé qu'il n'y aurait plus de sapin de Noël dans le centre-ville. Pierre Hurmic refusait de décorer des \"arbres morts\". À Lyon, Grégory Doucet a qualifié le Tour de France de \"machiste et polluant\". Des prises de position pour le moins radicales qui surprennent jusque dans leurs propres camps. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-sapin-de-noel-tour-de-france-les-maires-ecolos-s-attaquent-a-des-symboles-2164351.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Sur l’île de Lesbos, les migrants dans le plus grand dénuement","description":"Après les incendies qui ont ravagé le camp insalubre sur l’île de Lesbos, les réfugiés ont passé la nuit dehors. Ils demandent l'aide de l'Union européenne. Pour l'instant, la France et l'Allemagne ont accepté d'accueillir des enfants isolés.  En Grèce, 12 000 personnes n'ont plus aucun abri suite à l'incendie du camp de Moria sur l'île de Lesbos. Les réfugiés, qui veulent tous quitter l'île, manifestent contre la construction d'un nouveau camp. Une solution qui d'après eux ne fera que recréer les problèmes de l'ancien. Face à cette urgence sanitaire, plusieurs pays européens, dont la France vont accueillir 400 jeunes mineurs. Un plan d'aide européen plus important devrait être annoncé à la fin du mois. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-sur-l-ile-de-lesbos-les-migrants-dans-le-plus-grand-denuement-2164350.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Incendies aux États-Unis : des centaines de milliers de personnes évacuées","description":"En Californie, le noir des troncs calcinés et le blanc de la fumée et des cendres empêchent le soleil de briller vraiment. Au sol, il ne subsiste presque rien de la vie des habitants. Certains ont dû évacuer les lieux souvent en moins de cinq minutes.  10 000 personnes vivaient dans le Comté de Butte, une région rurale en Californie. Le bétail n'a pas pu être mis à l'abri. Les maisons semblent avoir été rasées. Il n'y a plus que les carcasses des voitures et du mobilier en métal. Toutes les routes d'accès sont barrées. On n'y croise plus que des pompiers et des secouristes. Tous sont épuisés après avoir combattu le plus grand incendie qu'ils aient jamais vu de leur vie. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-incendies-aux-etats-unis-des-centaines-de-milliers-de-personnes-evacuees-2164349.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Sécurité routière : quatre dos d'âne sur dix ne seraient pas conformes","description":"Dans une petite rue ou une grande avenue, les dos d'âne sont partout et se multiplient parfois à l'excès. Notre pays en compte 400 000. Mais 40% de ces ralentisseurs ne respectent pas les règles strictes auxquelles ils sont tous soumis.  C'est un chiffre étonnant. Quatre ralentisseurs sur dix ne sont pas aux normes dans notre pays. Et pourtant, ils ont parfois poussé comme des champignons dans certaines rues ces dernières années. Le rôle de ces dos d'âne est d'obliger les automobilistes à ralentir surtout près des écoles. Un objectif plutôt louable. Mais s'ils sont malfaits, ces ouvrages peuvent aussi être très dangereux. Nos journalistes ont enquêté. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-securite-routiere-quatre-dos-d-ane-sur-dix-ne-seraient-pas-conformes-2164347.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Vélos en ville : comment expliquer la hausse des accidents ?","description":"Avec 562 blessés et un mort depuis janvier, les accidents de vélo se multiplient notamment à Paris. Un automobiliste qui percute un cycliste sur une voie pourtant réservée aux vélos, ces accrochages deviennent plus banals dans la capitale.  Au début du déconfinement, les Français sont de plus en plus nombreux à s'être convertis aux vélos. Une bonne nouvelle pour l'environnement, mais cet afflux massif de nouveaux cyclistes, plus 60% en un an, a aussi provoqué davantage d'accidents. Des pistes cyclables jugées dangereuses, imprudence des cyclistes, méconnaissance du code la route... Autant de raisons qui expliquent ces accidents en chaîne. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-velos-en-ville-comment-expliquer-la-hausse-des-accidents-2164348.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Le Covid-19 reconnu maladie professionnelle : comment bénéficier des aides de l’Etat ?","description":"Plusieurs salariés étaient en première ligne pendant le confinement, quitte à s’exposer au coronavirus. Ils pourront bénéficier des aides prévues en cas de maladie professionnelle, mais ils doivent prouver le lien entre leur pathologie et leur travail.  Le Covid-19 va prochainement être reconnu comme maladie professionnelle. Cela concernera le personnel soignant atteint d’une forme grave, mais aussi d’autres salariés. Zohir Zerrouki, vendeur dans un supermarché, par exemple, a été placé sous oxygène en avril 2020. Il est persuadé que c'est sur son lieu de travail qu’il est tombé malade. Mais, pour qu’il bénéficie des aides prévues en cas de maladie professionnelle, il doit prouver le lien entre son pathologie et son travail. Une appréciation au cas par cas sera faite par l’Assurance maladie. Elle s’appuiera sur des documents concrets pour, selon elle, éviter les abus. Si le dossier est validé, alors le demandeur a droit aux aides de l’Etat. Le décret prévoit le remboursement à 100% des frais médicaux, des indemnités plus avantageuses pour chaque jour non travaillé, mais également une rente en cas de séquelles, destinée aux ayants droit en cas de décès. Tous les travailleurs peuvent présenter leur dossier. La demande se fait en ligne en quelques clics sur la page internet de l’Assurance maladie. Plusieurs milliers de demandes ont déjà été effectuées. Elles sont en attente d’être validées. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l’actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-covid-19-reconnu-maladie-professionnelle-comment-beneficier-des-aides-de-l-etat-2164344.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"La vie masquée des lycéens dans le Calvados","description":"Nous avons passé 48 heures avec des jeunes Normands, où le port du masque obligatoire met les nerfs à rude épreuve. Immersion dans le lycée d'Hérouville-Saint-Clair dans le Calvados.  Si le gouvernement n'est pas allé plus loin ce soir dans les contraintes, c'est sans doute parce qu'elles pèsent déjà très lourd dans nos quotidiens. Pour être bien respectées, il faut que ces mesures soient aussi bien acceptées. Nous avons passé 48 heures dans un lycée auprès d'une population très jeune qui a parfois du mal à percevoir le danger et, à qui, on demande pourtant aujourd'hui de très gros efforts. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-vie-masquee-des-lyceens-dans-le-calvados-2164346.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Travail, famille, transports… où se contamine-t-on le plus ?","description":"Malgré le port du masque obligatoire, le télétravail et bien d'autres précautions, le milieu professionnel reste le principal foyer de contagion. Il y a en ensuite les événements et les fêtes. Les transports en commun restent les moins contaminants.  D'après une étude de Santé Publique France, 29 personnes sur 100 contractent le virus dans leurs entreprises. Le coronavirus semble aussi apprécier les manifestations, les rassemblements familiaux ou les fêtes entre amis. En revanche, seule une personne sur 100 est contaminée dans les transports en commun. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-travail-famille-transports-ou-se-contamine-t-on-le-plus-2164343.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Épidémie de Covid-19 : que disent les chiffres ?","description":"L'épidémie de coronavirus progresse chaque jour un peu plus surtout chez les plus jeunes. Et si cette dynamique se poursuit, on pourrait avoir un doublement des cas de contamination dans les quatorze jours à venir.  Pour le moment, la situation est gérable dans les hôpitaux. Mais il faut freiner maintenant le rythme de contamination pour éviter que les établissements hospitaliers ne connaissent des difficultés dans quelques semaines. On a un peu plus de 5 000 personnes hospitalisées. On est très loin du pic du printemps dernier. 600 personnes sont actuellement en réanimation, une sur trois se trouve en Île-de-France. En Espagne, l'épidémie repart très fort. Les admissions en réanimation ont triplé en moins d'un mois. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique, économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-epidemie-de-covid-19-que-disent-les-chiffres-2164340.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le mode d'emploi de l'isolement réduit à sept jours","description":"La quatorzaine devient une septaine. Sept jours d'isolement sont désormais recommandés en cas de contamination au Covid-19. Un isolement réduit pour des raisons sanitaires mais aussi économiques.  Parmi les nouvelles mesures annoncées par Jean Castex, le passage de la période d'isolement de quatorze à sept jours est celle qui va avoir le plus d'impact sur la vie quotidienne des citoyens. Mais attention, il y aura des contrôles. C'est une nouveauté. Puisque le début de la septaine n'est pas forcément le même pour tout le monde, cette nouvelle règle sanitaire mérite quelques précisions. Nos journalistes vous livrent donc son mode d'emploi. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-coronavirus-le-mode-d-emploi-de-l-isolement-reduit-a-sept-jours-2164341.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Reprise de l'épidémie : de nouvelles mesures attendues en début de semaine à Bordeaux","description":"Le Premier ministre a évoqué la situation épidémiologique préoccupante dans certaines métropoles, dont Bordeaux (Gironde) notamment. On peut imaginer qu'il y a aura des mesures peut-être plus contraignantes que pour le reste du territoire.  La Gironde est le troisième département où le virus est le plus actif. Alors, les Girondins dans leur ensemble et les Bordelais en particulier ont bien compris que leur vie allait sans doute un peu changer à partir de lundi. Pour l'instant, rien n'est encore décidé, mais des mesures plus strictes devraient être prises par la préfète d'ici deux jours. Christophe Devaux, notre correspondant sur place nous donne quelques pistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-reprise-de-l-epidemie-de-nouvelles-mesures-attendues-en-debut-de-semaine-a-bordeaux-2164339.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Premier ministre appelle \"solennellement à l’esprit de responsabilité de tous\"","description":"Le gouvernement a mis en garde contre l'accélération de la circulation du coronavirus sur notre territoire. Jean Castex écarte tout reconfinement, mais il en appelle à la responsabilité des citoyens.  Le Premier ministre a fait une déclaration, vendredi 11 septembre, à l'issue d'un Conseil de défense consacré à la gestion de l'épidémie de Covid-19 qui connaît un rebond dans l'Hexagone. Jean Castex s'est voulu très solennel avec un appel à la responsabilisation des Français face à la reprise de l'épidémie. Pas de reconfinement pour l'instant, mais les préfets, eux, ont la possibilité de durcir les règles. Découvrez le résumé des principales annonces avec nos journalistes. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-covid-19-le-premier-ministre-appelle-solennellement-a-l-esprit-de-responsabilite-de-tous-2164338.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"Les titres du JT de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la mise en garde du gouvernement face à la reprise de l'épidémie de coronavirus, l'épreuve du masque dans les lycées, les questions autour de la prise de position des maires écologistes, notre enquête sur la non-conformité de certains ralentisseurs et un voyage au Lac de Garde en Italie. Ce sujet a été diffusé dans le journal télévisé de 20H du 11/09/2020 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 11 septembre 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-09-11T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-332-2164337.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/99.html","containsWordGlobalWarming":false}
