{"title":"À Nîmes, un homme condamné pour féminicide libéré à cause du délai de détention provisoire trop long","description":"L'essentiel Un tribunal de Nîmes vient d'ordonner aujourd'hui la libération immédiate d'un homme condamné à 30 ans de réclusion pour le meurtre de sa compagne, car il n'a pas pu être rejugé en appel dans les délais impartis.  Ramon Cortès est accusé d'avoir harcelé, séquestré, violé, tué puis enterré son ex-compagne. Pourtant, il est sorti de prison ce jeudi, après six ans, uniquement de la détention provisoire. L'accusé n'a en effet toujours pas reçu de jugement définitif. Une condamnation à 30 ans de réclusion criminelle a déjà eu lieu en 2017, mais son avocat a aussitôt fait appel. Et depuis, plus rien. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-a-nimes-un-homme-condamne-pour-feminicide-libere-a-cause-du-delai-de-detention-provisoire-trop-long-2142975.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Marine Le Pen candidate... à l’élection présidentielle","description":"L'essentiel Marine Le Pen, la présidente du Rassemblement national (RN), a annoncé ce jeudi qu'elle se lançait dans la course à l'Élysée.  C'est officiel. Lors de ses vœux à la presse, Marine Le Pen a annoncé ce jeudi après-midi sa candidature à l'élection présidentielle de 2022. Ce sera la troisième fois qu'elle se présente à ce scrutin après celui de 2012 et 2017. \"Ma décision a été réfléchie, mais elle est prise\" a-t-elle expliqué au cours de son intervention. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/video-marine-le-pen-candidate-a-l-election-presidentielle-2142980.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Grèves et blocages des ports : un coup dur pour Le Havre","description":"L'essentiel Le Havre, deuxième port de l'Hexagone, est soumis depuis mardi au blocus des dockers de la CGT. Les transporteurs, les armateurs et les entreprises de la région s'inquiètent.  Depuis le 5 décembre 2019, l'activité du port du Havre est proche de zéro. Il n'y a plus de dockers. Plus aucun conteneur n'en sort, mais au bout de la chaîne, les clients réclament quand même leurs marchandises. Le trafic est donc dérouté vers Anvers et Rotterdam. Cela n'est pas sans conséquence. Chaque conflit social sur ce port écorne un peu plus la réputation de la place normande au bénéfice des géants belges et hollandais. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greves-et-blocages-des-ports-un-coup-dur-pour-le-havre-2142974.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"À la découverte de la vallée de Chaudefour en Auvergne","description":"L'essentiel Elle est née il y a plus de 600 000 ans, mais elle réserve toujours autant de surprise. La vallée de Chaudefour a été façonnée par l'éruption d'un volcan. Un site grandiose et sauvage préservé rigoureusement depuis près de trente ans.  Le parc compte pas moins de 900 espèces d'animaux et 1 600 espèces végétales. Le statut de réserve naturelle l'a protégé ces trente dernières années. La vallée est aujourd'hui l'un des joyaux du Puy-de-Dôme. Sa fréquentation ne cesse d'augmenter, particulièrement en été où elle devient un lieu privilégié pour l'escalade. Une activité tout aussi contrôlée pour que la vallée de Chaudefour ne perde jamais son authenticité. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-de-la-vallee-de-chaudefour-en-auvergne-2142977.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Les impôts baissent-ils vraiment, comme l'affirme le Premier ministre ? L’analyse de François Lenglet","description":"L'essentiel VÉRIFICATION - À de multiples reprises, le Premier ministre a affirmé que le gouvernement avait engagé la baisse d'impôt la plus importante depuis le début de la Ve République. Est-ce exact ? Les réponses avec François Lenglet.  Les impôts diminuent, affirme régulièrement le gouvernement, qui parle même de la baisse la plus importante depuis 1958. Alors, certes, la taxe d'habitation a été en large partie supprimée. Mais d’autres taxes ont, a contrario, augmenté : celles sur l'essence et tabac par exemple ou encore les autres impôts locaux. En 2020, selon les projections du gouvernement, ce taux d'impôt devrait baisser de 0,4%. Certes, c'est conséquent. Mais il y a déjà eu des baisses de plus grande ampleur sous les gouvernements Chirac (1986-1988), Jospin (1997-2002) ou Filon (2007-2012). Conclusion : il reste donc deux ans à l'exécutif pour faire mieux et faire correspondre ses affirmations avec les faits. Tous nos podcasts sont à écouter ici.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-les-impots-baissent-ils-vraiment-l-analyse-de-francois-lenglet-2142851.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Avance du crédit d'impôt : comment ça marche ?","description":"L'essentiel ARGENT - En moyenne, 628 euros vont être versés aux ménages concernés par les crédits ou réductions d'impôt. Découvrez, dans la vidéo ci-dessus, ce qu’il faut savoir sur les avances versées par le fisc aux bénéficiaires de cet acompte.  Jeudi 16 janvier 2020 au plus tard, les neuf millions de foyers bénéficiant d'un crédit ou d'une réduction d’impôt devraient recevoir une avance du fisc. Sous quelle forme vont-ils la récupérer ? Y a-t-il des conditions à respecter pour faire partie de ceux qui en bénéficient ? Voici le mode d'emploi et les subtilités de ce dispositif. Ce sujet a été diffusé dans le journal télévisé de 20H du 15/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 15 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-avance-du-credit-d-impot-revenus-comment-ca-marche-fisc-2142852.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Comment la SNCF va-t-elle compenser les pertes liées à la grève ?","description":"L'essentiel Le PDG de la SNCF, Jean-Pierre Farandou a estimé aujourd'hui à un milliard d'euros la perte causée par la grève dans les transports. Il a aussi annoncé un plan d'économie. Qu'est-ce que cela veut dire concrètement ?  Le président de la SNCF a déclaré ce jeudi après-midi, à propos du coût de la grève pour l'entreprise : \"au grand total, on ne sera pas très loin du milliard d'euros de pertes, on est déjà à 850 millions\". Il a également ajouté qu'il annoncera un plan d'économie en février prochain. Un tel plan après une grève est-il inédit ? Peut-on imaginer des suppressions d'emploi à la SNCF ? Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-comment-la-sncf-va-t-elle-compenser-les-pertes-liees-a-la-greve-2142965.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"L'essentiel Les titres du JT de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1.  À la Une de votre édition : la sixième journée de mobilisation à la baisse contre la réforme des retraites, le plan d'économies annoncé par le PDG de la SNCF pour combler les pertes liées à la grève, la libération d'un homme condamné pour le meurtre de sa compagne en raison de son procès en appel non organisé dans les délais, notre enquête sur les cadeaux d'un maire de la Haute-Garonne à tous ses administrés, le succès de la livraison de repas à domicile à Grenoble, et un reportage à la découverte d'une réserve naturelle du Puy-de-Dôme. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/replay/video-les-titres-du-jt-de-20h-6429-2142983.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Grève contre la réforme des retraites : les manifestants de moins en moins nombreux","description":"L'essentiel Si l'on en croit aux chiffres du ministère de l'Intérieur, les cortèges organisés aujourd'hui contre la réforme des retraites ont considérablement fondu. C'est un baromètre que chacun observe attentivement, surtout après 43 jours de grève.  Combien sont-ils ? C'est l'éternel calcul à la fin d'une journée de manifestation, plus qu'une simple guerre de chiffres, c'est un indicateur sur le mouvement lui-même. À Paris, ils étaient 187 000 ce jeudi selon la police, la plus faible mobilisation depuis le début du mouvement. De Marseille sur le vieux port à Saint-Nazaire, les syndicats décomptent de moins en moins de manifestants. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-greve-contre-la-reforme-des-retraites-les-manifestants-de-moins-en-moins-nombreux-2142966.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Le cadeau bonus du maire de Saint-Jory à ses administrés à l'approche des élections municipales","description":"L'essentiel Le maire de Saint-Jory (Haute-Garonne) a proposé des bons d'achat ou une réduction d'impôts à tous ses administrés. L'annonce a suscité la colère de l'opposition, dénonçant une démarche clientéliste.  Dans deux mois, les Français éliront leurs maires. Parmi les élus, ils sont de loin les plus populaires. Certains en font-ils trop à l'approche du scrutin ? Hasard du calendrier ou le moment bien choisi, le maire d'une commune de Haute-Garonne a décidé de faire un beau cadeau à ses administrés. Son initiative est-elle légale en période d'élection ? Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-le-cadeau-bonus-du-maire-de-saint-jory-a-ses-administres-a-l-approche-des-elections-municipales-2142973.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Face à la montée des eaux, Jakarta déménage","description":"L'essentiel Jakarta, la capitale de l'Indonésie, s'enfonce. D'ici 2050, un tiers de la ville pourrait se retrouver sous les eaux. Comment s'y prépare-t-on à ce changement ? Qu'adviendra-t-il des neuf millions d'habitants qui s'y trouvent ?  Jakarta s'affaisse et se noie. Les autorités indonésiennes ont beau érigé des digues sur des kilomètres, mais rien n'y fait. Une partie de la ville est déjà sous l'eau. En moyenne, elle s'enfonce de cinq à dix centimètres par an. Ce phénomène, lié à l'activité humaine et amplifié par le réchauffement climatique, semble hors de contrôle. L'Indonésie va donc construire une nouvelle capitale sur l'île de Bornéo. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-face-a-la-montee-des-eaux-jakarta-demenage-2142978.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":true}
{"title":"Les entreprises de livraison à domicile se font la guerre","description":"L'essentiel 30% des Français se font livrer un repas au moins une fois dans l'année. Cette prestation est proposée par des milliers d'entreprises, et elles se livrent entre elles à une concurrence sans merci.  Aujourd'hui, les livraisons de repas à domicile représentent 5% de la restauration commerciale. Le marché en plein essor devrait doubler d'ici 2023. Il a dépassé trois milliards d'euros en 2018 en France. Mais la bataille fait rage entre les différents acteurs. Plusieurs plateformes ont déjà mis la clé sous la porte. Pour ête rentable, il faut décrocher sans cesse de nouveaux partenariats. Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-les-entreprises-de-livraison-a-domicile-se-font-la-guerre-2142979.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"La France, championne de création d’entreprises : le vrai du faux","description":"L'essentiel Le secteur de l'entrepreneuriat a atteint un chiffre-record en 2019 avec 815.000 créations d'entreprises. Notre journaliste nous aide à démêler le vrai du faux sur ce sujet.  En 2019, notre pays est champion en création d'entreprises. Avec Justine Corbillon, nous avons voulu vérifier la véracité de certains cas. Le taux-record enregistré signifie-t-il que l'Hexagone est dorénavant un pays d'entrepreneurs ? Les entreprises créées seront-elles encore là d'ici cinq ou dix ans ? Et créent-elles toutes de la richesse pour notre pays ? Ce sujet a été diffusé dans le journal télévisé de 20H du 16/01/2020 présenté par Gilles Bouleau sur TF1. Vous retrouverez au programme du JT de 20H du 16 janvier 2020 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-la-france-championne-de-creation-d-entreprises-le-vrai-du-faux-2142968.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
{"title":"Le rendement du livret A va encore baisser en février : comment gagner plus sans risque ?","description":"L'essentiel PLACEMENT - En 2019, les Français ont déposé plus de 14 milliards d'euros sur leur livret A. Ils y trouvent une simplicité et une sécurité, malgré son faible rendement. Alors que ce dernier va encore diminuer dès le 1er février, voici quelques alternatives plus rémunératrices mais également prudentes.  Le livret A est l'un des placements préférés des Français. Même si son rendement annuel, qui va passer de 0,75% à 0,5% le 1er février, reste en dessous de l'inflation, il continue de séduire les épargnants. Il est en effet apprécié pour sa simplicité et sa sécurité. Si bien qu'en 2019, les Français y ont déposé plus de 14 milliards d'euros, soit 40% de plus qu'un an plus tôt. Ce support cumule ainsi un encours de 298 milliards d'euros, derrière l'assurance vie (1.800 milliards d'euros) et le compte courant (400 milliards d'euros). \"Tout dépend de vos projets\", prévient Philippe Crevel, économiste et directeur du Cercle de l'épargne. Sans risque, \"sur les produits de long terme, le plan d'épargne retraite et l'assurance-vie en fonds euros rapportent davantage que le livret A. Mais à court terme, il est vrai que le livret A reste aujourd'hui relativement imbattable\".","date":"2020-01-15T23:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/le-rendement-du-livret-a-va-encore-baisser-0-75-0-5-comment-gagner-plus-sans-risque-assurance-vie-pel-bourse-2142759.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/60.html","containsWordGlobalWarming":false}
