{"title":"Climat : transports, énergie, agriculture… Les pistes du Giec pour limiter les émissions de gaz à effet de serre","description":"Limiter le réchauffement climatique à 1,5 °C d’ici dix ans risque d’être difficile, mais pas impossible. Voici les solutions privilégiées par le Giec, à la portée de tous.Didier Burel vient d’achever la rénovation énergétique de sa maison de Saint-Romain-de-Colbosc (Seine-Maritime). Il a d’abord remplacé sa chaudière au fioul par un chauffage au bois. \"Elle est à l’arrêt, elle ne fonctionne pas. Et j’ai 19,5 °C, presque 20 °C dans la maison sans avoir besoin de chauffage, parce qu’on a fait aussi une isolation extérieure\", confie-t-il. Le ballon d’eau chaude a également été changé. Son étiquette énergétique est passée de G à E, et ses factures sont presque divisées par deux. Des pistes pour limiter la casse Les travaux lui ont coûté 32 605 euros hors taxe, pour un montant total des aides publiques de 18 500 euros, soit 60 % du budget. Rénover les bâtiments est l’une des pistes rappelées par le Giec pour diminuer les émissions de gaz à effet de serre. Dans les transports, il faudrait aussi développer le vélo, les véhicules électriques et les transports en commun. Dans l’énergie, les projets éoliens et photovoltaïques sont à privilégier. Dans l’agriculture, le bilan carbone s’améliore avec moins d’élevage intensif, d’engrais azoté et plus de végétaux. Problème : les financements manquent.","date":"2023-03-21T00:00:00.000Z","order":8,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["S. Piard","S. Feydel","S. Soubane","P.-M. de la Foata"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/meteo/climat/climat-transports-energie-agriculture-les-pistes-du-giec-pour-limiter-les-emissions-de-gaz-a-effet-de-serre_5723420.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-20-mars-2023_5685986.html","containsWordGlobalWarming":true}
{"title":"Pénurie d'essence : plusieurs stations en rupture","description":"La pénurie d'essence n'est plus un risque, mais un fait dans plusieurs stations-service. Des membres du personnel du dépôt de Fos-sur-Mer ont été réquisitionnés par le gouvernement.Depuis 48h, les automobilistes sont coincés dans des files d'attente interminables. Dans le Gard, ils cherchent désespérément du carburant comme à Nîmes, où une station n'a plus rien à vendre depuis vendredi, faute de livraison. Même combat à Marseille (Bouches-du-Rhône), où il faut s'armer de patience pour trouver de l'essence. Selon un site spécialisé, 902 stations sont en rupture, dont 712 en rupture totale, en particulier dans le nord-ouest et le sud-est de la France, qui dépendent des raffineries de Donges (Loire-Atlantique) et Fos-sur-Mer (Bouches-du-Rhône), en grève. Nouvelle journée de grève Dans la matinée du mardi 21 mars, le gouvernement a réquisitionné trois salariés de la seconde. \"Le fait qu'ils obligent des salariés du dépôt à reprendre le travail n'améliorera rien du tout. Avec leurs matraques, avec leurs lois, ils ne nous empêcheront pas de nous défendre\", a déclaré un syndicaliste. La réquisition prendra fin dans 48h, à la veille d'une nouvelle journée de grève nationale.","date":"2023-03-21T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":["M. Damoy","France 3 Régions","P. Goldmann"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/transports/penurie-de-carburants/penurie-d-essence-plusieurs-stations-en-rupture_5724113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2023_5685959.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : après le rejet de la motion de censure, des heurts entre manifestants et forces de l'ordre","description":"Après le rejet de la motion de censure, lundi 20 mars, la parole d'Emmanuel Macron est très attendue. Le Président s'exprimera dans le JT de 13h de France 2 et sur TF1, mercredi 22 mars. En attendant, plusieurs rassemblements dans toute la France ont donné lieu à des heurts entre la police et les manifestants.Des poubelles brûlées à Rennes (Ille-et-Vilaine) et à Saint-Étienne (Loire). Des face à face tendus à Clermont-Ferrand (Puy-de-Dôme). Beaucoup de citoyens se sont rassemblés dans toute la France, après le rejet de la motion de censure, lundi 20 mars. À Dijon (Côte-d’Or), plusieurs centaines de jeunes et de salariés ont protesté. \"Je suis un ancien des Gilets jaunes (...) Aujourd'hui, s'il faut rebloquer la France, on la rebloquera\", déclare un manifestant. La mobilisation se poursuit À Strasbourg (Bas-Rhin), près de 2 000 personnes ont scandé \"Nous aussi, on va passer en force !\" Malgré la déception, les manifestants veulent durcir le ton. \"On va rester mobilisés (...) on va faire en sorte que l'économie se bloque, c'est à ça que le gouvernement nous convie\", explique un manifestant. Même dépit à Limoges (Haute-Vienne) : \"Le gouvernement est passé en force, c'est antidémocratique\", dénonce une participante au rassemblement. C'est à Paris que les débordements ont été les plus nombreux : 234 personnes y ont été interpellées, sur près de 300 dans tout le pays.","date":"2023-03-21T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":["V. Lerouge","M.Khiat","P.Aubert","L. Sabas"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-apres-le-rejet-de-la-motion-de-censure-des-heurts-entre-manifestants-et-forces-de-l-ordre_5724119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-21-mars-2023_5685959.html","containsWordGlobalWarming":false}
{"title":"Sport : Charlie, 93 ans, s’apprête à courir le marathon de Paris","description":"Dans un peu moins de deux semaines aura lieu la 46e édition du Marathon de Paris. Parmi les dizaines de milliers de participants, l'un des coureurs les mieux préparés s'appelle Charly Bancarel. Âgé de 93 ans, le doyen de l'épreuve en sera à sa onzième participation.Les proches de Charlie disent de lui qu’il est impossible à arrêter. \"Je cours sept, huit, dix kilomètres, une douzaine de kilomètres, ça dépend la forme\", dit-il en plein footing sur les routes du Cantal. À 93 ans, Charles Bancarel court quatre fois par semaine. Il ne défie pas les secondes du chronomètre, mais les années qui passent. \"On ne s’arrête pas quand on vieillit, mais on vieillit si on s’arrête\", philosophe-t-il. Une invitation pour les Jeux olympiques Cet ancien directeur d’une compagnie de transport scolaire a toujours été sportif. Il est suivi par son médecin, qui lui donne chaque année son feu vert en raison de son excellente santé. Il n’a jamais été gravement malade, ni blessé. En 67 ans de mariage, sa femme Denise est devenue sa première supportrice. À force de parcourir la France et le monde, Charlie s’est fait un nom dans l’athlétisme. Au mois de décembre 2022, il a reçu des mains du président de la fédération un dossard pour les Jeux olympiques. Avant Paris, il parcourt le semi-marathon de Vichy (Allier), dont il est l’invité d’honneur. Il terminera la course malgré la difficulté, après 3h15 d’effort.","date":"2023-03-21T00:00:00.000Z","order":9,"presenter":"Virna Sacchi est disponible en direct et en replay ici. Le 19/20 Edition nationale suit l'édition de votre région, et propose après la présentation des titres, les reportages, les interviews et les témoignages en vidéos qui font le point sur toute l’actualité régionale, d’outre-mer, nationale et internationale. Chaque sujet vidéo du journal est à découvrir seul avec un complément d'information à lire pour resituer le contexte du reportage. Ce JT est consultable ici en direct et en replay durant une année.","authors":["M. Boisseau","J. Ababsa","A. d'Abrigeon"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sports/athletisme/marathon/sport-charlie-93-ans-s-apprete-a-courir-le-marathon-de-paris_5723426.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-lundi-20-mars-2023_5685986.html","containsWordGlobalWarming":false}
