{"title":"Covid-19 : le Haut-Rhin en proie au virus","description":"Le nombre des contaminations au Covid-19 a explosé dans le Haut-Rhin. Le département est désormais classé en stade 2 renforcé.Une sortie d'école un peu particulière dans cette école de Mulhouse (Haut-Rhin). L'établissement s'apprête à fermer ses portes pendant 14 jours, une décision liée à la crise sanitaire du Covid-19. \"C'est une précaution qu'il faut prendre tout de suite, car la santé, c'est primordial\", juge une mère d'élève. \"Je trouve que c'est trop tard pour faire ce genre de choses, il aurait fallu faire ça avant\", tempère un autre parent. Près de 200 établissements scolaires sont affectés par une fermeture Entre 30 et 40 000 élèves sont concernés par ces fermetures, réparties entre 200 établissements.\"On va arrêter de travailler, on a pas le choix\", indique un parent afin de pouvoir garder ses enfants. Une plate-forme d'enseignement à distance a été établie pour les élèves. Selon Élisabeth Laporte, rectrice de l'académie de Strasbourg (Bas-Rhin) :\"Cette plateforme va leur offrir des parcours pédagogiques de quatre semaines et nous-mêmes avons travaillé sur des activités pour les enfants de petite et moyenne section.\"","date":"2020-03-06T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/covid-19-le-haut-rhin-en-proie-au-virus_3855425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment s'organisent les hôpitaux du Haut-Rhin","description":"Le stade 2 renforcé est déclenché dans le département du Haut-Rhin à cause de l'épidémie du Covid-19. Concrètement, qu'est-ce que cela signifie pour les hôpitaux ?\"Pour les hôpitaux, cela signifie libérer du personnel et de l'espace pour la prise en charge des malades du Covid-19, explique la journaliste Nadine Ly depuis Mulhouse (Haut-Rhin). Ici les activités non urgentes en médecine et chirurgie ont été déprogrammées.\" Trois unités entièrement dédiées au nouveau coronavirus ont été mises en place, et cela représente une cinquantaine de lits. Priorité aux malades les plus graves \"La stratégie a changé, décrypte la journaliste. Désormais, les médecins se concentrent sur les malades les plus gravement atteints. Seuls ceux-là seront désormais testés au Covid-19. Cela signifie aussi que seules les personnes présentant des symptômes graves doivent se signaler au SAMU 68.\" Cette semaine, l'activité du SAMU mulhousien a été multipliée par quatre.\" 1.200 appels en lien avec le Covid-19 pour la seule journée du jeudi 5 mars\", illustre la journaliste.","date":"2020-03-06T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-comment-s-organisent-les-hopitaux-du-haut-rhin_3855419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les professionnels en première ligne","description":"La France se prépare à l'avancée de l'épidémie de Covid-19. Pour faire face à l'afflux de malades, les médecins de ville vont se retrouver en première ligne.Depuis quelques semaines, c'est avec un masque solidement attaché que Ruth Samama, médecin généraliste, reçoit ses patients. Une protection indispensable contre le Covid-19, source de beaucoup d'inquiétudes. Depuis février, le médecin a pris davantage de précautions comme, par exemple, un examen supplémentaire : la mesure de la saturation. Des ajustements à opérer Le médecin fait porter des masques chirurgicaux dans le cabinet pour les patients qui toussent. Mais la professionnelle le reconnaît : elle manque d'informations et de matériel. \"J'avais 50 masques, il m'en reste à peu près une trentaine, j'en ai donné à tous les patients qui toussaient\", explique le médecin. Pour éviter que les patients ne se contaminent entre eux, Ruth Samama envisage de modifier son organisation.","date":"2020-03-06T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-professionnels-en-premiere-ligne_3855421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : bientôt un passage au stade 3 ?","description":"Le Premier ministre Édouard Philippe a confirmé vendredi 6 mars que la France reste au stade 2 pour lutter contre l'épidémie de Covid-19. Le passage au stade 3 va-t-il se produire ?Pourquoi la France n'est-elle toujours pas passée au stade 3 afin de lutter contre l'épidémie de Covid-19 ? \"Lorsque l'on regarde la carte, on s'aperçoit que toutes les régions de France métropolitaine sont touchées et, pourtant, le stade 3 n'est pas activé. Pourquoi ? Parce que le gouvernement estime qu'il est encore capable d'établir la chaîne de transmission de la maladie dans la majorité des cas\", explique le journaliste Josselin Debraux, présent sur le plateau du 19/20. Une épidémie \"inévitable\" selon le gouvernement Le virus ne circule pas encore librement sur le territoire. Mais des mesures drastiques ont été prises dans les foyers les plus touchés. \"Alors que nous sommes encore en stade 2, certaines mesures de stade 3 sont en vigueur dans les foyers du Val-d'Oise, plusieurs écoles sont fermées en Haute-Savoie\", précise Josselin Debraux. Depuis plusieurs jours, le gouvernement martèle le même message : l'épidémie en France est \"inévitable\".","date":"2020-03-06T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-bientot-un-passage-au-stade-3_3855415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vulnérabilité des aides à domicile","description":"En pleine crise du Covid-19, les services d'aide à domicile sont en diminution. Un problème manifeste pour les personnes âgées, à la fois plus vulnérables au nouveau coronavirus et en besoin des aides à domicile.Les annulations de prestations d'aide à domicile se multiplient en France, tandis que le Covid-19 gagne du terrain. \"Parmi les clients qui n'avaient que du ménage, beaucoup s'en sont passés, en se disant 'Je ne vais pas prendre de risque en voyant passer une personne qui a potentiellement le virus'. Donc on a beaucoup d'heures dans les aides ménagères qui s'amenuisent\", remarque Thérèse Lanquepin, directrice de l'ADHAP. Des personnes âgées qui n'ont pas toujours le choix L'activité de son entreprise a déjà baissé de 10%, alors que la France n'est qu'au stade 2 de l'épidémie. Toutefois, certaines personnes très dépendantes ne peuvent pas se passer d'aide. \"Je pense que c'est un besoin très important pour eux, on est parfois leur seule visite de la journée, je doute qu'ils annulent des visites\", fait remarquer Wendy Lemaitre, auxiliaire de vie.","date":"2020-03-06T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-vulnerabilite-des-aides-a-domicile_3855413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la collecte nationale des Restos du Coeur annulée dans quatre départements","description":"En Haute-Savoie, dans l'Oise, le Morbihan et le Haut-Rhin, la grande collecte nationale des Restos du Coeur n'aura pas lieu. Ailleurs, 80 000 bénévoles restent mobilisés ce week-end.Malgré le nouveau coronavirus, les donateurs sont au rendez-vous pour cette 35e collecte nationale des Restos du Coeur. Claudine Nicolas, donatrice, explique : \"J'ai envie qu'ils aient des moments de plaisir, des produits qui vont leur faire du bien.\" Collecte annulée dans quatre départements À cause du Covid-19, plusieurs collectes ont été annulées dans les départements les plus touchés par l'épidémie : Haute-Savoie, Oise, Morbihan et Haut-Rhin. Il faut donc que les donateurs soient plus généreux partout ailleurs pour compenser. \"Nous avons un peu d'inquiétude, admet Robert Laroze, vice-président des Restos du Coeur. Mais ne démesurons pas ce problème : regardez autour de vous, les clients sont là et les rayons sont pleins.\" Au niveau national, l'association espère dépasser les 9 000 tonnes de dons collectés. Tous les bénévoles ont reçu du gel hydroalcoolique et tous connaissent les consignes de sécurité.","date":"2020-03-06T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-collecte-nationale-des-restos-du-coeur-annulee-dans-quatre-departements_3855409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Justice : des plongeurs condamnés pour préjudice écologique à Marseille","description":"C'est une première : le délit de préjudice écologique a été reconnu vendredi 6 mars par un tribunal à Marseille (Bouches-du-Rhône).Des braconniers qui opéraient dans le parc national des Calanques de Marseille (Bouches-du-Rhône) avaient pris l'habitude de se filmer en train de commettre leurs méfaits. Ils ont été condamnés vendredi 6 mars par un tribunal à 385 000 euros d'amende. La peine prend aussi en compte le préjudice écologique causé à tout un écosystème. Les plongeurs revendaient leur pêche interdite à des restaurateurs \"Cela montre bien que la nature a un coût et qu'on ne peut plus y faire n'importe quoi\", explique Didier Réault, président du parc national des Calanques. Entre 2015 et 2017, dans une zone marine protégée, les quatre plongeurs ont pêché des tonnes de mérou, d'oursins, de poulpes. Des prises réalisées de nuit et revendues à des restaurateurs marseillais.","date":"2020-03-06T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/justice-des-plongeurs-condamnes-pour-prejudice-ecologique-a-marseille_3855401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Antilles : le poison du chlordécone","description":"Le chlordécone, un puissant pesticide, était utilisé aux Antilles jusqu'en 1993. Vingt-trois ans auparavant, l'Organisation mondiale de la santé (OMS) avait alerté sur sa dangerosité. En Martinique, 9 personnes sur 10 seraient contaminées.C'est un poison invisible. Le chlordécone qui ronge les Antilles. Ce pesticide est présent dans la terre, l'eau et les corps des Martiniquais. Pendant des années, Juvénal Rémir, un agriculteur, a utilisé le pesticide dans sa bananeraie sans protection. \"On n'avait pas de masque, on n'avait pas de gants, pas de lunettes\", déplore-t-il. Le produit, toxique, a été interdit partout en France en 1990 sauf aux Antilles. Ici, sous la pression des lobbies bananiers, le chlordécone est utilisé jusqu'en 1993. Un poison transmis aux jeunes générations La colère gronde en Martinique, alors que les premiers effets du chlordécone apparaissent sur la santé. Les premières victimes sont les ouvriers agricoles. Il y a un record mondial de cancers de la prostate sur l'île. Mais le perturbateur endocrinien frappe aussi les générations suivantes, notamment les femmes enceintes. \"Ce poison, présent dans le sang de la maman, est transféré au bébé pendant qu'il se construit\", explique un pédiatre au CHU de Fort-de-France, où l'on observe un fort taux de naissances prématurées, 1,5 fois supérieur à la métropole. \"Notre crainte c'est que le chlordécone ait aussi des conséquences sur le développement cérébral\", ajoute le médecin. Lymphomes, endométriose... Des études tendent à pointer un lien entre ces pathologies qui se développent sur l'île et le chlordécone. L'inquiétude grandit. \"Chaque fois que je bois de l'eau du robinet ou que j'achète un légume, je me pose la question, indique une habitante venue se faire dépister dans un laboratoire. Je n'ai que 49 ans, j'espère vivre encore au moins 49 ans...\" Les tests de dosage du chlordécone dans le corps, qui sont envoyés pour analyse en métropole, coûtent 80 euros. Dans quelques mois, ils seront gratuits, après le vote d'un amendement par les députés. Mais leur intérêt est limité : il n'existe pas de traitement spécifique contre les effets du chlordécone, ces prélévements ne servent qu'à une détection. La terre malade aussi Les humains ne sont pas les seuls à être malades. La terre l'est aussi. Pas de lombrics, pas d'animaux dans le sol, témoigne un agriculteur qui a donc abandonné les légumes-racines et s'est tourné vers la culture de fruits, comme le pitaya, dans lesquels on ne trouve pas de traces de chlordécone. Aujourd'hui, 92% de la population martiniquaise est contaminée. Et cela devrait durer encore des années. Les scientifiques estiment qu'il faudra plusieurs centaines d'années pour que le produit disparaisse totalement des sols.","date":"2020-03-06T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/antilles-le-poison-du-chlordecone_3855399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Exposition : Christian Louboutin, le chausseur qui voit rouge","description":"Les escarpins aux semelles rouges de Christian Louboutin sont connus dans le monde entier. Une exposition est consacrée au travail de ce créateur.Ils sont raffinés, piquants, insolites, extravagants et toujours haut perchés. Les souliers, un rêve devenu réalité pour Christian Louboutin, devenu aujourd'hui une figure incontournable de la mode. Ses créations sont exposées dans le musée de son enfance, au Palais de la Porte-Dorée, où sa sœur l'emmenait. \"Elle m'y a traîné de force, ensuite j'ai beaucoup aimé l'endroit et j'y suis retourné seul\", confie le créateur. Louboutin dessine 500 souliers par an La semelle rouge, devenue sa signature, a fait sa renommée. Une idée de génie née par hasard. \"J'ai pris un vernis et j'ai commencé à colorier la semelle. Le rouge est la seule couleur que j'ai trouvée qui n'a pas de signification vraiment négative\", analyse Christian Louboutin. Ses passions : l'artisanat, le voyage et les cultures du monde. Dans une salle, il a fait installer un soulier de verre et un palanquin, tout droit venu d'Espagne, un clin d’œil aux métiers de l'art. C'est toujours avec malice et humour qu'il dessine près de 500 souliers par an.","date":"2020-03-06T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/createurs/exposition-christian-louboutin-le-chausseur-qui-voit-rouge_3855407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le point sur la réunion de ce vendredi soir au ministère de la Santé","description":"Une réunion relative au Covid-19 se tient au ministère de la Santé, autour du Premier ministre, Édouard Philippe, vendredi 6 mars.\"Édouard Philippe l'a annoncé, la France reste au stade 2 sauf dans deux départements particulièrement touchés par des cas de Covid-19. Il s'agit de l'Oise et du Haut-Rhin\", explique le journaliste Jean-Baptiste Marteau, en duplex devant le ministère de la Santé. Deux départements (Oise et Haut-Rhin) dans lesquels des mesures spécifiques vont être prises. \"Et notamment, dès lundi, une mesure très symbolique, très forte : la fermeture pour deux semaines de toutes les crèches, maternelles, tous les collèges, lycées... Ainsi que l'annulation de tous les rassemblements qui ne sont pas essentiels à la vie démocratique, a dit par exemple Edouard Philippe, sous-entendu les élections municipales, qui seront bien organisées dans moins de dix jours maintenant\", poursuit le journaliste. 613 cas de Covid-19 recensés en France \"Il faut gagner du temps, a dit le Premier ministre, pour ralentir au maximum l'épidémie avant de passer à un éventuel stade 3, qui ne sera pas pris avant plusieurs jours a-t-il dit\", relaie Jean-Baptiste Marteau. Les autorités ont également fait un point sur le nombre de cas recensés en France : 613, soit 190 de plus que jeudi 5 mars.","date":"2020-03-06T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-point-sur-la-reunion-de-ce-vendredi-soir-au-ministere-de-la-sante_3855405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
