{"title":"Covid-19 : le Haut-Rhin en \"stade 2 renforcé\"","description":"81 cas du Covid-19 ont été confirmés dans le Haut-Rhin. Une escalade qui fait passer le département au stade 2 renforcé. Depuis le Haut-Rhin, la journaliste Nadine Ly fait le point.Le département du Haut-Rhin est passé au stade 2 renforcé. \"Le nombre de personnes contaminées y a été multiplié par huit en 48 heures\", indique la journaliste Nadine Ly depuis le Haut-Rhin. Le préfet du département a annoncé plusieurs mesures, comme l'interdiction des rassemblements de plus de 50 personnes en milieu confiné ou encore l'interdiction pour les mineurs de rentrer en contact avec des personnes fragiles. Jusqu'à 40 000 élèves concernés par des fermetures d'écoles Une centaine d'établissements scolaires vont être fermés, affectant entre 30 et 40 000 élèves. Il s'agit des établissements fréquentés par des cas avérés, ou par des enfants qui ont participé à ce rassemblement évangélique organisé à Mulhouse (Haut-Rhin) en février dernier. 2 000 personnes avaient participé à ce rassemblement, considéré depuis comme l'un des principaux foyers de diffusion du Covid-19.","date":"2020-03-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-haut-rhin-en-stade-2-renforce_3854947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : deux cas signalés à l'Assemblée nationale","description":"Deux cas de contamination au Covid-19 ont été déclarés dans l'Assemblée nationale. Jean-Luc Reitzer, député LR du Haut-Rhin, actuellement en réanimation et un autre salarié de l'Assemblée nationale. Un autre cas est également suspecté.La crise sanitaire du Covid-19 a atteint l'Assemblée nationale, aux couloirs vides et à la salle des quatre colonnes presque déserte. Un député et un salarié ont été contaminés. Depuis l'annonce, les députés prennent leur précaution. \"Je ne serre plus la main, je prends ma température deux fois par jour, je fais très attention\", indique Bruno Fuchs, député Modem du Haut-Rhin. Un troisième cas suspect de contamination Jean-Luc Reitzer, le député du Haut-Rhin contaminé, est dans un état jugé sérieux. Il est en réanimation dans un hôpital de Mulhouse (Haut-Rhin). La seconde personne contaminée par le Covid-19 est un salarié de la buvette de l'Assemblée nationale. Ce dernier est confiné à son domicile. Un troisième cas suspect, également salarié du restaurant, est hospitalisé. Richard Ferrand, président de l'Assemblée nationale, a invité chacun \"à la prudence\".","date":"2020-03-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-l-assemblee-nationale-est-touchee_3854969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un nouveau décès en France, à Méry-sur-Oise","description":"Un homme est mort à Méry-sur-Oise (Val-d'Oise), dans la nuit du jeudi 5 au vendredi 6 mars, après avoir contracté le nouveau coronavirus.Hospitalisé depuis lundi, le patient de 85 ans testé positif au Covid-19 est décédé dans la nuit de jeudi à vendredi à l'hôpital de Pontoise (Val-d'Oise). D'une santé déjà fragile, il était la première personne à avoir été contaminée dans la commune de Méry-sur-Oise (Val-d'Oise). Sa femme, âgée de 84 ans, ainsi que sept autres personnes - des proches et des voisins de ces personnes âgées - également infectées par le virus sont désormais confinées chez elles, sans que leur état n'inspire d'inquiétude. Les rassemblements sont interdits \"On est les plus durement touchés sur le Val-d'Oise aujourd'hui. (...) On essaie de répondre à l'inquiétude de la population qui demande beaucoup d'informations, et c'est bien légitime\", affirme Pierre-Edouard Eon, maire (divers droite) de Méry-sur-Oise. Les rassemblements sont désormais interdits dans cette commune de 9.500 habitants. Une équipe de l'Agence régionale de santé (ARS) est arrivée ce vendredi matin à la mairie pour diligenter une enquête et ainsi déterminer si d'autres personnes ont pu être infectées dans la commune.","date":"2020-03-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-un-nouveau-deces-en-france-a-mery-sur-oise_3855163.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des mesures de prévention à la RATP","description":"Après une agente de métro, un autre salarié de la RATP a été contaminé au Covid-19. Il s'agit d'un chauffeur de bus, qui exerçait au centre de Thiais (Val-de-Marne). Il a été placé en quarantaine. La journaliste Mathilde Laban fait le point, en duplex depuis le dépôt de bus où le chauffeur travaillait.À Thiais, (Val-de-Marne), un chauffeur de bus de la RATP a été contaminé par le Covid-19. D'après la compagnie de transports, son état ne présente pas d'inquiétude. \"Il est chez lui, placé en quarantaine et surveillé par la médecine du travail\", rapporte la journaliste Mathilde Laban depuis le dépôt de bus où le chauffeur travaillait. C'est le deuxième cas de contamination dans l'entreprise en l'espace de quelques jours. Des kits de prévention distribués En réponse à cette infection, la RATP a décidé de distribuer des kits de prévention à son personnel. \"Ces kits contiennent des lingettes de désinfections, des gants, mais pas de masques\", indique Mathilde Laban. Pour l'heure, aucun droit de retrait n'a été exercé par les agents, tandis que les bus continuent d'entrer et de sortir du dépôt.","date":"2020-03-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-mesures-de-prevention-a-la-ratp_3855167.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les procédures de dépistage","description":"Les derniers bilans du Covid-19 en France font état de plus de 400 personnes contaminées. Des chiffres fournis par les laboratoires qui procèdent aux dépistages.Pour déterminer la présence du Covid-19, tout part des kits de dépistages. À Amiens (Somme), le Centre de biologique humaine s'occupe de récupérer tous les kits des hôpitaux environnants. Ces kits sont constitués de cotons-tiges, qui ont servi à prélever de la matière dans la gorge et le nez des potentiels infectés. \"Il y a un afflux de prélèvements de toute part. Aujourd'hui, on va peut-être en recevoir une centaine\", indique François Caton, technicien de laboratoire. Cinq heures d'attente avant le résultat Les échantillons sont ensuite mis en contact avec les réactifs qui vont permettre de réaliser les tests. Une étape cruciale, nécessitant de la dextérité, de la concentration et surtout du temps. \"Actuellement, on est sur une durée de cinq heures par rapport à l'arrivée du prélèvement dans le laboratoire et le rendu du résultat\", confie le professeur Sandrine Castelain.","date":"2020-03-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-procedures-de-depistage_3855181.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le décret sur les gels hydroalcooliques en vigueur","description":"Le gel hydroalcoolique, préconisé pour se laver les mains et se protéger du nouveau coronavirus, voit son prix encadré avec un décret entré en vigueur ce vendredi 6 mars.2 euros maximum le flacon de 50 millilitres de gel hydroalcoolique, 3 euros les 100 millilitres... Ces tarifs sont fixés par un décret du gouvernement, entré en vigueur ce vendredi. \"Cela empêche les abus\", juge, satisfaite, une cliente dans une pharmacie. Problème : jusque-là, Christine Faval, pharmacienne, vendait ses flacons 6,90 euros les 100 millilitres. \"Donc on est au-dessus de la réglementation qui vient de tomber, sans prévenir les pharmaciens qui ont commandé en quantité\", déplore-t-elle. Comme d'autres pharmaciens, elle va donc perdre de l'argent. La répression des fraudes doit effectuer des contrôles Le gouvernement a encadré les tarifs des gels hydroalcooliques, car leur prix a flambé ces dernières semaines, par exemple sur Internet où l'on pouvait trouver les 4 flacons de 100 millilitres à plus de 100 euros, soit 27 euros l'unité, alors que le même gel coûtait avant 3,40 euros. Le ministère de l'Économie a demandé à la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF) d'effectuer des contrôles, en pharmacie comme chez les grossistes, afin de s'assurer que la réglementation sur l'encadrement des prix est respectée.","date":"2020-03-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-decret-sur-les-gels-hydroalcooliques-en-vigueur_3855231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la Corée du Sud lance la chasse au coronavirus","description":"La Corée du Sud, deuxième foyer mondial du coronavirus après la Chine, s'attaque au coronavirus en lançant des dépistages massifs. Jeudi 5 mars, elle avait déjà testé 146.000 personnes.Une armée de médecins et d'infirmières qui s'équipent : des combinaisons intégrales pour des tests de dépistage à grande échelle en Corée du Sud. Sur un parking géant, les automobilistes avancent un à un pour subir un prélèvement. \"Je n'ai pas à entrer en contact avec qui que ce soit, explique un homme. Je reste à l'intérieur de ma voiture, c'est pour ça que je suis venu.\" La Corée du Sud vient d'inventer le test au volant. Un faible taux de mortalité Toutes les personnes testées reçoivent trois jours plus tard le résultat par sms. La Corée du Sud est en guerre contre le virus - c'est ce qu'a déclaré son président, Moon Jae-in, lors d'une visite de soutien aux infirmières militaires. \"Le Covid-19 est entièrement pris en charge dans le pays et notre armée joue un rôle essentiel.\" En quelques semaines, environ 150.000 personnes ont été testées. Le pays compte près de 6.600 malades, mais l'on ne dénombre que 40 décès, un taux de mortalité bien plus faible que dans les autres pays touchés.","date":"2020-03-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-coree-du-sud-lance-la-chasse-au-coronavirus_3855185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des infections en baisse à Wuhan (Chine)","description":"Le nombre de cas détectés de Covid-19 commence à se stabiliser à Wuhan (Chine). Une fin de l'épidémie est-elle en vue ? Depuis Wuhan, le journaliste Arnauld Miguet apporte quelques éclaircissements.Wuhan (Chine) serait-elle en voie de sortie de crise du Covid-19 ? Les cas détectés sont en voie de stabilisation, d'après les derniers rapports. Une bonne nouvelle attendue par \"11 millions d'habitants\" rappelle le journaliste Arnauld Miguet depuis une \"ville coupée du monde depuis 44 jours\". Selon les experts chinois, il n'y aurait plus aucun cas de Covid-19 d'ici la fin mars. Des mesures de confinement progressivement levées Une accalmie, qui n'est pas sans faire oublier l'étendue de la crise. \"Il y a un mois encore, les cas de contamination se comptaient par milliers\", indique Arnauld Miguet. Les mesures de confinement commencent à être levées à travers le pays. À Shanghai (Chine), des limitations de circulation ont aussi été suspendues, provoquant le retour de bouchons.","date":"2020-03-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-infections-en-baisse-a-wuhan-chine_3855165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les autocaristes impactés par de nombreuses annulations","description":"En France, les mesures de protection contre le Covid-19 commencent à avoir des conséquences qui inquiètent les professionnels du transport. Les autocaristes, notamment, voient leur chiffre d'affaires baisser.Au pied de la tour Eiffel, en plein après-midi, pas un seul car de touristes. Le seul qui passe par là transporte des enfants en sortie scolaire. \"D'habitude, ici il y a énormément de cars, compare Jean-Luc Vaillant, chauffeur de car. Facile une quinzaine, moi-même je m'étonne du vide. Les gens ont un peu peur.\" Des annulations en cascade Chaque matin, chez l'autocariste Sévigné Autocars (24 salariés), c'est bien avant l'aube que les chauffeurs quittent le dépôt. Mais ce jour-là, seuls les cars scolaires sortent. \"Le ramassage scolaire pour l'instant fonctionne, explique Michaël Ferrand, directeur de l'entreprise. On prend des précautions comme le nettoyage des cars le soir. On désinfecte.\" Mais l'autocariste est confronté à des annulations en cascade (grandes sorties, rencontres sportives en régions, sorties de groupes pour visiter des musées, etc.). \"Mon carnet se vide\", déplore-t-il, craignant de perdre 30% de son chiffre d'affaires. Il pourra cependant demander un étalement de charges, comme Bercy l'y autorise.","date":"2020-03-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-autocaristes-impactes-par-de-nombreuses-annulations_3855175.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la collecte de dons des Restos du Cœur perturbée","description":"Comme chaque année, les Restos du Cœur préparent leur collecte de denrées alimentaires. Problème : les responsables craignent une affluence moindre, due à la crise du Covid-19.La crainte du Covid-19 plane sur les collectes à venir des Restos du Cœur. \"On a peur que les gens ne viennent pas dans les magasins pour acheter, ou que le magasin n'ait pas assez de produits à donner\", indique Michel Massuyes, responsable de collecte dans un supermarché de Labège (Haute-Garonne). La campagne de collecte actuelle représente 7% des produits distribués par les Restos du Cœur tout au long de l'année. Pas de collecte dans les régions à haut risque \"On ne sait pas dans les jours à venir si l'on va pouvoir prendre à manger et quand l'on voit des rayons vides dans les magasins, cela nous inquiète\", confesse une consommatrice. La crainte vient aussi des rangs des Restos du Cœur, avec des bénévoles qui manquent à l'appel. De plus, les collectes de l'association ont été annulées dans les régions les plus touchées par le nouveau coronavirus. Les départements de l'Oise, du Haut-Rhin, du Morbihan et de la Haute-Savoie en seront donc privés.","date":"2020-03-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-collecte-de-dons-des-restos-du-coeur-perturbee_3855199.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Agriculture : les maraîchers normands souffrent des intempéries","description":"24 jours de pluie en février et des sols saturés : c'est un désastre pour les maraîchers du Val de Saire (Manche).Depuis septembre, la pluie inonde les champs de légumes dans le Val de Saire (Manche). Pour Sylvain Legrand, maraîcher à Anneville-en-Saire et président du Groupement des producteurs de la Manche, le constat est sans appel : \"Ce chou-là a le pied complètement pourri.\" Sur son hectare et demi de choux, il a tout perdu. Des champs peu accessibles Si la production de choux et poireaux souffre des intempéries, c'est celle des carottes qui serait la plus impactée. \"Il y a certains producteurs qui n'ont même pas 20% de leurs carottes récoltées, parce qu'ils ne savent pas entrer dans les parcelles, tout simplement, et à un moment elles vont être perdues\", estime le maraîcher. Les sols sont gorgés d'eau et les engins agricoles peuvent facilement s'enliser. À pied comme en tracteur, les champs de légumes sont difficiles à atteindre. Les maraîchers du Val de Saire estiment en moyenne une perte de 40% de leur production entre février et avril.","date":"2020-03-06T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/agriculture-les-maraichers-normands-souffrent-des-intemperies_3855195.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Provence : les amandiers en fleur","description":"En Provence, la floraison des amandiers a commencé. Pendant trois semaines , les arbres arboreront les pétales blancs si caractéristiques, avant de réjouir les producteurs et amateur de nougat.Depuis une semaine, le mont Ventoux (Vaucluse) fait face aux rameaux fleuris des amandiers. Leurs pétales blancs sont un signe incontournable de l'arrivée du printemps. \"C'est l'arbre emblématique de la Provence, l'amandier. Cela fait des siècles qu'il est en place ici et l'amande de Provence était l'une des premières au monde.\", rappelle Jean Silvain, paysan nougatier. Il cultive près de 2 500 amandiers dans la plaine du Vaucluse. \"Les abeilles travaillent bien\" Pendant les trois semaines de floraison, Jean Sivain scrute minutieusement les bourgeons. Une étape cruciale pour la récolte de septembre. \"Pour le moment, tout se passe très bien. On a eu un peu de gel, mais vu la quantité de fleurs, on n'a pas en s'en faire. Les abeilles travaillent bien. Pourvu que cela dure\", espère le nougatier.","date":"2020-03-06T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/provence-les-amandiers-en-fleur_3855215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-vendredi-6-mars-2020_3827253.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le Haut-Rhin en proie au virus","description":"Le nombre des contaminations au Covid-19 a explosé dans le Haut-Rhin. Le département est désormais classé en stade 2 renforcé.Une sortie d'école un peu particulière dans cette école de Mulhouse (Haut-Rhin). L'établissement s'apprête à fermer ses portes pendant 14 jours, une décision liée à la crise sanitaire du Covid-19. \"C'est une précaution qu'il faut prendre tout de suite, car la santé, c'est primordial\", juge une mère d'élève. \"Je trouve que c'est trop tard pour faire ce genre de choses, il aurait fallu faire ça avant\", tempère un autre parent. Près de 200 établissements scolaires sont affectés par une fermeture Entre 30 et 40 000 élèves sont concernés par ces fermetures, réparties entre 200 établissements.\"On va arrêter de travailler, on a pas le choix\", indique un parent afin de pouvoir garder ses enfants. Une plate-forme d'enseignement à distance a été établie pour les élèves. Selon Élisabeth Laporte, rectrice de l'académie de Strasbourg (Bas-Rhin) :\"Cette plateforme va leur offrir des parcours pédagogiques de quatre semaines et nous-mêmes avons travaillé sur des activités pour les enfants de petite et moyenne section.\"","date":"2020-03-06T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/covid-19-le-haut-rhin-en-proie-au-virus_3855425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : comment s'organisent les hôpitaux du Haut-Rhin","description":"Le stade 2 renforcé est déclenché dans le département du Haut-Rhin à cause de l'épidémie du Covid-19. Concrètement, qu'est-ce que cela signifie pour les hôpitaux ?\"Pour les hôpitaux, cela signifie libérer du personnel et de l'espace pour la prise en charge des malades du Covid-19, explique la journaliste Nadine Ly depuis Mulhouse (Haut-Rhin). Ici les activités non urgentes en médecine et chirurgie ont été déprogrammées.\" Trois unités entièrement dédiées au nouveau coronavirus ont été mises en place, et cela représente une cinquantaine de lits. Priorité aux malades les plus graves \"La stratégie a changé, décrypte la journaliste. Désormais, les médecins se concentrent sur les malades les plus gravement atteints. Seuls ceux-là seront désormais testés au Covid-19. Cela signifie aussi que seules les personnes présentant des symptômes graves doivent se signaler au SAMU 68.\" Cette semaine, l'activité du SAMU mulhousien a été multipliée par quatre.\" 1.200 appels en lien avec le Covid-19 pour la seule journée du jeudi 5 mars\", illustre la journaliste.","date":"2020-03-06T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-comment-s-organisent-les-hopitaux-du-haut-rhin_3855419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : les professionnels en première ligne","description":"La France se prépare à l'avancée de l'épidémie de Covid-19. Pour faire face à l'afflux de malades, les médecins de ville vont se retrouver en première ligne.Depuis quelques semaines, c'est avec un masque solidement attaché que Ruth Samama, médecin généraliste, reçoit ses patients. Une protection indispensable contre le Covid-19, source de beaucoup d'inquiétudes. Depuis février, le médecin a pris davantage de précautions comme, par exemple, un examen supplémentaire : la mesure de la saturation. Des ajustements à opérer Le médecin fait porter des masques chirurgicaux dans le cabinet pour les patients qui toussent. Mais la professionnelle le reconnaît : elle manque d'informations et de matériel. \"J'avais 50 masques, il m'en reste à peu près une trentaine, j'en ai donné à tous les patients qui toussaient\", explique le médecin. Pour éviter que les patients ne se contaminent entre eux, Ruth Samama envisage de modifier son organisation.","date":"2020-03-06T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-les-professionnels-en-premiere-ligne_3855421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : bientôt un passage au stade 3 ?","description":"Le Premier ministre Édouard Philippe a confirmé vendredi 6 mars que la France reste au stade 2 pour lutter contre l'épidémie de Covid-19. Le passage au stade 3 va-t-il se produire ?Pourquoi la France n'est-elle toujours pas passée au stade 3 afin de lutter contre l'épidémie de Covid-19 ? \"Lorsque l'on regarde la carte, on s'aperçoit que toutes les régions de France métropolitaine sont touchées et, pourtant, le stade 3 n'est pas activé. Pourquoi ? Parce que le gouvernement estime qu'il est encore capable d'établir la chaîne de transmission de la maladie dans la majorité des cas\", explique le journaliste Josselin Debraux, présent sur le plateau du 19/20. Une épidémie \"inévitable\" selon le gouvernement Le virus ne circule pas encore librement sur le territoire. Mais des mesures drastiques ont été prises dans les foyers les plus touchés. \"Alors que nous sommes encore en stade 2, certaines mesures de stade 3 sont en vigueur dans les foyers du Val-d'Oise, plusieurs écoles sont fermées en Haute-Savoie\", précise Josselin Debraux. Depuis plusieurs jours, le gouvernement martèle le même message : l'épidémie en France est \"inévitable\".","date":"2020-03-06T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-bientot-un-passage-au-stade-3_3855415.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la vulnérabilité des aides à domicile","description":"En pleine crise du Covid-19, les services d'aide à domicile sont en diminution. Un problème manifeste pour les personnes âgées, à la fois plus vulnérables au nouveau coronavirus et en besoin des aides à domicile.Les annulations de prestations d'aide à domicile se multiplient en France, tandis que le Covid-19 gagne du terrain. \"Parmi les clients qui n'avaient que du ménage, beaucoup s'en sont passés, en se disant 'Je ne vais pas prendre de risque en voyant passer une personne qui a potentiellement le virus'. Donc on a beaucoup d'heures dans les aides ménagères qui s'amenuisent\", remarque Thérèse Lanquepin, directrice de l'ADHAP. Des personnes âgées qui n'ont pas toujours le choix L'activité de son entreprise a déjà baissé de 10%, alors que la France n'est qu'au stade 2 de l'épidémie. Toutefois, certaines personnes très dépendantes ne peuvent pas se passer d'aide. \"Je pense que c'est un besoin très important pour eux, on est parfois leur seule visite de la journée, je doute qu'ils annulent des visites\", fait remarquer Wendy Lemaitre, auxiliaire de vie.","date":"2020-03-06T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-vulnerabilite-des-aides-a-domicile_3855413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : la collecte nationale des Restos du Coeur annulée dans quatre départements","description":"En Haute-Savoie, dans l'Oise, le Morbihan et le Haut-Rhin, la grande collecte nationale des Restos du Coeur n'aura pas lieu. Ailleurs, 80 000 bénévoles restent mobilisés ce week-end.Malgré le nouveau coronavirus, les donateurs sont au rendez-vous pour cette 35e collecte nationale des Restos du Coeur. Claudine Nicolas, donatrice, explique : \"J'ai envie qu'ils aient des moments de plaisir, des produits qui vont leur faire du bien.\" Collecte annulée dans quatre départements À cause du Covid-19, plusieurs collectes ont été annulées dans les départements les plus touchés par l'épidémie : Haute-Savoie, Oise, Morbihan et Haut-Rhin. Il faut donc que les donateurs soient plus généreux partout ailleurs pour compenser. \"Nous avons un peu d'inquiétude, admet Robert Laroze, vice-président des Restos du Coeur. Mais ne démesurons pas ce problème : regardez autour de vous, les clients sont là et les rayons sont pleins.\" Au niveau national, l'association espère dépasser les 9 000 tonnes de dons collectés. Tous les bénévoles ont reçu du gel hydroalcoolique et tous connaissent les consignes de sécurité.","date":"2020-03-06T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-collecte-nationale-des-restos-du-coeur-annulee-dans-quatre-departements_3855409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Justice : des plongeurs condamnés pour préjudice écologique à Marseille","description":"C'est une première : le délit de préjudice écologique a été reconnu vendredi 6 mars par un tribunal à Marseille (Bouches-du-Rhône).Des braconniers qui opéraient dans le parc national des Calanques de Marseille (Bouches-du-Rhône) avaient pris l'habitude de se filmer en train de commettre leurs méfaits. Ils ont été condamnés vendredi 6 mars par un tribunal à 385 000 euros d'amende. La peine prend aussi en compte le préjudice écologique causé à tout un écosystème. Les plongeurs revendaient leur pêche interdite à des restaurateurs \"Cela montre bien que la nature a un coût et qu'on ne peut plus y faire n'importe quoi\", explique Didier Réault, président du parc national des Calanques. Entre 2015 et 2017, dans une zone marine protégée, les quatre plongeurs ont pêché des tonnes de mérou, d'oursins, de poulpes. Des prises réalisées de nuit et revendues à des restaurateurs marseillais.","date":"2020-03-06T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/justice/justice-des-plongeurs-condamnes-pour-prejudice-ecologique-a-marseille_3855401.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Antilles : le poison du chlordécone","description":"Le chlordécone, un puissant pesticide, était utilisé aux Antilles jusqu'en 1993. Vingt-trois ans auparavant, l'Organisation mondiale de la santé (OMS) avait alerté sur sa dangerosité. En Martinique, 9 personnes sur 10 seraient contaminées.C'est un poison invisible. Le chlordécone qui ronge les Antilles. Ce pesticide est présent dans la terre, l'eau et les corps des Martiniquais. Pendant des années, Juvénal Rémir, un agriculteur, a utilisé le pesticide dans sa bananeraie sans protection. \"On n'avait pas de masque, on n'avait pas de gants, pas de lunettes\", déplore-t-il. Le produit, toxique, a été interdit partout en France en 1990 sauf aux Antilles. Ici, sous la pression des lobbies bananiers, le chlordécone est utilisé jusqu'en 1993. Un poison transmis aux jeunes générations La colère gronde en Martinique, alors que les premiers effets du chlordécone apparaissent sur la santé. Les premières victimes sont les ouvriers agricoles. Il y a un record mondial de cancers de la prostate sur l'île. Mais le perturbateur endocrinien frappe aussi les générations suivantes, notamment les femmes enceintes. \"Ce poison, présent dans le sang de la maman, est transféré au bébé pendant qu'il se construit\", explique un pédiatre au CHU de Fort-de-France, où l'on observe un fort taux de naissances prématurées, 1,5 fois supérieur à la métropole. \"Notre crainte c'est que le chlordécone ait aussi des conséquences sur le développement cérébral\", ajoute le médecin. Lymphomes, endométriose... Des études tendent à pointer un lien entre ces pathologies qui se développent sur l'île et le chlordécone. L'inquiétude grandit. \"Chaque fois que je bois de l'eau du robinet ou que j'achète un légume, je me pose la question, indique une habitante venue se faire dépister dans un laboratoire. Je n'ai que 49 ans, j'espère vivre encore au moins 49 ans...\" Les tests de dosage du chlordécone dans le corps, qui sont envoyés pour analyse en métropole, coûtent 80 euros. Dans quelques mois, ils seront gratuits, après le vote d'un amendement par les députés. Mais leur intérêt est limité : il n'existe pas de traitement spécifique contre les effets du chlordécone, ces prélévements ne servent qu'à une détection. La terre malade aussi Les humains ne sont pas les seuls à être malades. La terre l'est aussi. Pas de lombrics, pas d'animaux dans le sol, témoigne un agriculteur qui a donc abandonné les légumes-racines et s'est tourné vers la culture de fruits, comme le pitaya, dans lesquels on ne trouve pas de traces de chlordécone. Aujourd'hui, 92% de la population martiniquaise est contaminée. Et cela devrait durer encore des années. Les scientifiques estiment qu'il faudra plusieurs centaines d'années pour que le produit disparaisse totalement des sols.","date":"2020-03-06T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/pesticides/antilles-le-poison-du-chlordecone_3855399.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Exposition : Christian Louboutin, le chausseur qui voit rouge","description":"Les escarpins aux semelles rouges de Christian Louboutin sont connus dans le monde entier. Une exposition est consacrée au travail de ce créateur.Ils sont raffinés, piquants, insolites, extravagants et toujours haut perchés. Les souliers, un rêve devenu réalité pour Christian Louboutin, devenu aujourd'hui une figure incontournable de la mode. Ses créations sont exposées dans le musée de son enfance, au Palais de la Porte-Dorée, où sa sœur l'emmenait. \"Elle m'y a traîné de force, ensuite j'ai beaucoup aimé l'endroit et j'y suis retourné seul\", confie le créateur. Louboutin dessine 500 souliers par an La semelle rouge, devenue sa signature, a fait sa renommée. Une idée de génie née par hasard. \"J'ai pris un vernis et j'ai commencé à colorier la semelle. Le rouge est la seule couleur que j'ai trouvée qui n'a pas de signification vraiment négative\", analyse Christian Louboutin. Ses passions : l'artisanat, le voyage et les cultures du monde. Dans une salle, il a fait installer un soulier de verre et un palanquin, tout droit venu d'Espagne, un clin d’œil aux métiers de l'art. C'est toujours avec malice et humour qu'il dessine près de 500 souliers par an.","date":"2020-03-06T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/mode/createurs/exposition-christian-louboutin-le-chausseur-qui-voit-rouge_3855407.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le point sur la réunion de ce vendredi soir au ministère de la Santé","description":"Une réunion relative au Covid-19 se tient au ministère de la Santé, autour du Premier ministre, Édouard Philippe, vendredi 6 mars.\"Édouard Philippe l'a annoncé, la France reste au stade 2 sauf dans deux départements particulièrement touchés par des cas de Covid-19. Il s'agit de l'Oise et du Haut-Rhin\", explique le journaliste Jean-Baptiste Marteau, en duplex devant le ministère de la Santé. Deux départements (Oise et Haut-Rhin) dans lesquels des mesures spécifiques vont être prises. \"Et notamment, dès lundi, une mesure très symbolique, très forte : la fermeture pour deux semaines de toutes les crèches, maternelles, tous les collèges, lycées... Ainsi que l'annulation de tous les rassemblements qui ne sont pas essentiels à la vie démocratique, a dit par exemple Edouard Philippe, sous-entendu les élections municipales, qui seront bien organisées dans moins de dix jours maintenant\", poursuit le journaliste. 613 cas de Covid-19 recensés en France \"Il faut gagner du temps, a dit le Premier ministre, pour ralentir au maximum l'épidémie avant de passer à un éventuel stade 3, qui ne sera pas pris avant plusieurs jours a-t-il dit\", relaie Jean-Baptiste Marteau. Les autorités ont également fait un point sur le nombre de cas recensés en France : 613, soit 190 de plus que jeudi 5 mars.","date":"2020-03-06T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-point-sur-la-reunion-de-ce-vendredi-soir-au-ministere-de-la-sante_3855405.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-vendredi-6-mars-2020_3827255.html","containsWordGlobalWarming":false}
