{"title":"Bassin d'Arcachon : le tournage de \"Camping 3\" a démarré","description":"Au camping des \"Flots Bleus\", des anonymes retenus comme figurants vont pouvoir côtoyer Patrick Chirac, incarné par Franck Dubosc.Patrick Chirac fait son grand retour. Son maillot moulant et ses cheveux gominés sont toujours de la partie. Franck Dubosc incarne à nouveau ce personnage, l'un de ses favoris. Le tournage du troisième opus de \"Camping \" a démarré au \"camping des \"Flots Bleus\" (bassin d'Arcachon), toujours sous la houlette de Fabien Onteniente. \"Il y en a beaucoup qui voudraient faire du Patrick Chirac, mais ce n’est pas facile (...) c'est beaucoup plus pointu que ça n'y paraît\", commente le réalisateur. Sortie au printemps 2016 Parmi la pléiade d'acteurs, on retrouve Antoine Duléry qui joue depuis 10 ans le rôle du vacancier Polo Gatineau. \"C'est un personnage qui me colle à la peau. C'est un rendez-vous très plaisant\", avoue le comédien. Dans le camping, les vrais touristes sont aux premières loges pour assister au tournage. Le film sortira au printemps prochain. Les deux premiers opus avaient fait 9,5 millions d'entrées.","date":"2015-09-03T00:00:00.000Z","order":12,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/bassin-d-arcachon-le-tournage-de-camping-3-a-demarre_1068207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Qui était Aylan ?","description":"Le petit Aylan, retrouvé mort sur une plage en Turquie, avait trois ans et venait de Syrie. Sa famille souhaitait s'installer au Canada.La photo a fait le tour du monde. Le cliché d'un petit garçon syrien, retrouvé mort sur l'une des plages de la station balnéaire de Bodrum en Turquie, bouleverse l'Europe, depuis hier, mercredi 2 septembre. L'histoire du petit syrien est aujourd'hui connue : \"Aylan c'était ce petit garçon de trois ans, son frère en avait à peine deux de plus que lui. Ses parents s'appelaient Abdullah et Rehan. Ils ont, comme des milliers d'autres familles syriennes, tout simplement fui la guerre. Eux ils habitaient à Kobané, une ville du nord de la Syrie\", raconte le journaliste Etienne Leenhardt, sur le plateau de France 2. Le bateau a chaviré Deux jours avant le drame, l'enfant et sa famille avaient tenté de passer de Turquie en Grèce, par la mer. \"On était en mer depuis quatre minutes. Le passeur a vu que les vagues étaient très hautes. Il a redirigé le bateau et il a paniqué. Il a sauté à l'eau. J'ai essayé de prendre la barre mais le bateau a chaviré (…) Ce n'est que plus tard que j'ai pris ma femme et mes enfants dans mes bras. J'ai compris qu'ils étaient morts\", raconte le père, visiblement encore sous le choc. La famille rêvait de s'installer au Canada où vivent déjà une partie de leurs proches.","date":"2015-09-03T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/qui-etait-aylan_1068559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Migrants : la photo de l'enfant retrouvé mort fait la Une aujourd'hui en Europe","description":"Aylan, Syrien de trois ans a été découvert mort noyé sur une plage de Turquie. Ce cliché va-t-il changer le regard sur le drame des migrants.\"La petite victime d'une tragédie humaine\", \"L'image de la honte\". La photo du petit Aylan, Syrien de trois ans retrouvé mort sur une plage turque, fait la Une de la quasi-totalité de la presse anglo-saxone, ce jeudi 3 septembre. Elle émeut les consciences européennes. Cet après-midi, \"Le Monde\" l'a publié en première page. Manuel Valls a réagi avec un tweet : \"Il avait un nom : Aylan Kurdi. Urgence d'agir, urgence d'une mobilisation européenne\", s'est-il exprimé. Débat autour de la publication Hier soir, la chaîne américaine CBS a commencé son journal avec l'histoire de cet enfant. Il était âgé de trois ans, il a péri dans la nuit de mardi à mercredi noyé. Son cadavre a été ramassé par la police turque sur une plage de Bodrum. Il habitait avec sa famille à Kobané (Syrie) qui voulait fuir la guerre. L'embarcation où il était avec sa famille a fait naufrage. Ses deux frères sont également morts noyés. Les sauveteurs ont repêché 12 corps. Des proches de l'enfant ont survécu. À Paris, autour des kiosques à journaux, la publication de ces photos fait débat. Certains trouvent cela \"trop violent\".","date":"2015-09-03T00:00:00.000Z","order":6,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-la-photo-de-l-enfant-retrouve-mort-fait-la-une-aujourd-hui-en-europe_1068187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Jul : Silex and the city, \"un miroir pour toute notre époque\"","description":"A l'occasion de la sortie du sixième tome de \"Silex and the city\", le dessinateur Jul est l'invité des \"Cinq dernières minutes\".C'est un passionné. Ancien agrégé d'histoire et professeur, Jul a décidé de tout lâcher pour se consacrer à la bande-dessinée. Et il a bien fait. Il sort, demain, vendredi 4 septembre, le sixième tome de \"Silex and the city\", une saga préhistorique qui s'est déjà vendue à 450 000 exemplaires. Aujourd'hui, le dessinateur ne regrette absolument pas son choix : \"Je n'avais pas forcément la vocation du prof\", admet-il sur le plateau de France 2. \"D'une certaine façon, même si c'est par la satyre, même si c'est par la parodie, je raconte quand même quelque chose\". Un fils alter-darwiniste Dans cette bande-dessinée, \"toute la série est axée autour d'une famille. Le père est prof de chasse, la mère est prof de préhistoire-géo en zep, ce sont les zones d'évolution prioritaires, ils ont deux gamins : une fille qui est très fashion victime de l'époque et le fils qui est un militant de gauche de l'époque, alter-darwiniste\". Selon lui, sa bande-dessinée est \"une espèce de miroir pour toute notre époque, une espèce de saga préhistorique qui traitera aussi bien des sujets futiles que des sujets vraiment graves\".","date":"2015-09-03T00:00:00.000Z","order":15,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/jul-silex-and-the-city-un-miroir-pour-toute-notre-epoque_1068293.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Bientôt la fin des \"niches sociales\" ?","description":"Pour faire des économies, Bercy envisage de plafonner ces exonérations de charges sociales.Attention si vous êtes journaliste, mannequin ou encore marin. Les niches dites sociales sont dans le collimateur du gouvernement. Un rapport de l'administration propose de plafonner ces exonérations de charges sociales dont bénéficient certaines professions. Et pour cause, ces avantages représenteraient un manque à gagner de 15 milliards d'euros par an pour l'État. En plafonnant ces avantages, l'administration espère ainsi économiser 3 milliards d'euros. \"Augmenter la pression fiscale\" Parmi les niches les plus coûteuses : la prévoyance complémentaire et de retraite supplémentaire et la déduction forfaitaire spécifique. Mais pour Agnès Verdier-Moliné, économiste à l'Ifrap, plafonner ces exonérations n'est pas une bonne solution : \"Supprimer une niche ou raboter une niche, c'est augmenter la pression fiscale, ce n'est pas faire des économies\", estime la spécialiste.","date":"2015-09-03T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/bientot-la-fin-des-niches-sociales_1068605.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"En colère, les agriculteurs montent à Paris","description":"Ils sont arrivés place de la Nation, point d'orgue de la mobilisation estivale du monde paysan.A l'appel de la FNSEA, le principal syndicat agricole, plus de 1 000 tracteurs ont pris la route, direction Paris, pour réclamer plus d'aide du gouvernement. La plupart des convois ont convergé dès l'aube vers la capitale. Si la circulation était perturbée à Paris, les riverains se sont plutôt montrés compréhensifs. Certains ont même applaudi les tracteurs qui se dirigeaient vers la place de la Nation. \"On a l'impression de ne pas être entendus\" Aujourd'hui, les agriculteurs espèrent bien faire entendre leur voix : \"Moi, je ne viens pas de Bretagne pour me promener. On vient ici avec des objectifs bien précis\", rapporte un éleveur au micro de France 2. \"On veut que le gouvernement nous entende enfin car depuis six mois, on a multiplié plusieurs actions. On a l'impression de ne pas être entendus et de ne pas être compris\", déplore un autre.","date":"2015-09-03T00:00:00.000Z","order":1,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/en-colere-les-agriculteurs-montent-a-paris_1068123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Téléphone va redonner un concert","description":"Seule Corine Marienneau manquera à l'appel, le 11 septembre prochain, au Point éphémère.C'est une sacrée surprise. Trente ans après leur séparation, Jean-Louis Aubert, Louis Bertignac et Richard Kolinka vont faire revivre le groupe de rock Téléphone, le temps d'un concert le 11 septembre prochain, au Point éphémère. Une aubaine pour l'ensemble des fans : \"Téléphone c'est un groupe mythique. Ce n'est pas juste un groupe du passé, ce n'est pas juste le groupe du début des années 80\", estime Bertrand Dicale, journaliste à France info. \"Il ne reforme rien du tout\" Toutefois, le groupe qui renaît avec le nom Les Insus, ne sera pas au complet. La bassiste Corine Marienneau ne sera pas présente pour l'évènement. \"C'est un peu comme si les Beatles se reformait sans George Harrison\", déplore un homme, au micro de France 2. De son côté, Corine Marienneau l'assure : \"Il ne reforme rien du tout. Ils jouent ensemble c'est tout\".","date":"2015-09-03T00:00:00.000Z","order":14,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/spectacles/telephone-va-redonner-un-concert_1068275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Chine : la grande parade de l'armée pour le 70e anniversaire de la capitulation japonaise","description":"Des missiles \"tueurs de porte-avions\", 12 000 soldats, 500 engins, 200 avions et hélicoptères... Le défilé militaire de l'armée chinoise, à Pékin, a impressionné les observateurs.La Chine a fêté, jeudi 3 septembre, sa victoire contre le Japon en 1945 et la fin de la Seconde Guerre mondiale. Pour le président Xi Jinping, qui a ouvert les commémorations, cette date a rétabli \"la Chine comme un grand pays dans le monde\". \"La victoire totale de la guerre anti-japonaise a fait de nouveau de la Chine un grand pays dans le monde\", aujourd'hui attaché à \"défendre la paix\", a déclaré Xi Jinping sur la place Tiananmen, à Pékin. Il a annoncé que les effectifs de l'Armée populaire de libération, la plus grande du monde, allaient baisser de 300 000 hommes. Mais cette réduction concernera essentiellement des unités obsolètes et des personnels non combattants, selon le ministère de la Défense. Xi Jinping muscle ses forces armées Sous la direction de Xi Jinping, la Chine s'est éloignée de la politique de \"profil bas\" préconisée par son prédécesseur Deng Xiaoping, et montre désormais ses muscles. Quelque 12 000 soldats et 500 engins ont paradé, survolés par près de 200 avions et hélicoptères, symboles de la puissance chinoise montante. Des missiles anti-navire balistique DF-21D, dit \"tueurs de porte-avions\", ont également été présentés. Les cérémonies étaient réservées à des invités triés sur le volet, les Pékinois ayant été mis en congés. Vladimir Poutine faisait figure de vedette, tout comme la présidente sud-coréenne Park Geun-hye, ainsi que son homologue sud-africain Jacob Zuma, ou encore le secrétaire général de l'ONU Ban Ki-moon. Seul représentant gouvernemental des grandes diplomaties occidentales présent à Pékin, le ministre français des Affaires étrangères Laurent Fabius, a qualifié le défilé de \"grande réussite\".","date":"2015-09-03T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/chine/video-chine-la-grande-demonstration-de-force-lors-du-70e-anniversaire-de-la-capitulation-japonaise_1068561.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Art : la tendance à la démesure","description":"Paris et le Parc de la Villette accueillent d'énormes et d'imposantes créatures ou objets du Coréen Choi Jeong Hwa.L'art de la démesure est tendance. On peut en avoir l'exemple en ce moment à La Villette. Un poulpe de 8 mètres vous observe, un singe géant bombe le torse à l'entrée du parc, un robot japonais à bout de souffle... Venu du bout du monde, c'est un artiste coréen qui expose et a su séduire les Français. Choi Jeong Hwa explique : \"Je veux que mes oeuvres soient à l'extérieur et pas enfermées dans un musée. A l'extérieur, elles sont plus accessibles, plus faciles à comprendre. L'art n'a pas besoin d'explication\". Un caractère inattendu et amusant Plus loin, une fleur de lotus impressionne par ses dimensions : 8 mètres de diamètre, 3,5 mètres de hauteur. Ce qui fait aussi le succès de ces oeuvres monumentales, c'est le caractère inattendu ou amusant. Les pétales en tissu de la fleur sont ainsi animés par un moteur. La taille démesurée des objets a un autre but : il faut qu'ils soient plus impressionnants que le décor qui les entoure afin de marquer le spectateur. Une fois dégonflés, ces objets tiennent dans de simples caisses, facilitant leur transport et leur installation n'importe où.","date":"2015-09-03T00:00:00.000Z","order":17,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/arts-expos/art-la-tendance-a-la-demesure_1068587.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Prix des cantines : le fait-maison face au surgelé","description":"Combien coûtent vraiment les cantines scolaires ? C'est la question que se posent souvent les parents. France 2 a mené l'enquête.Selon les cantines, les repas sont payés entre 1 et 6 euros. Qu'y a-t-il vraiment derrière ces factures ? Combien coûte réellement une assiette et qui paye quoi ? Dans deux écoles d'Ile-de-France, la rentrée rime avec le retour des repas pris à la cantine. Dans ces deux cantines, le classique \"entrée, plat,fromage,dessert\" est servi avec deux plateaux apparemment équivalents. Pourtant, les parents ne paient pas le même prix. Le fait-maison plus cher mais de meilleure qualité A Suresnes, dans les Hauts-de-Seine, les parents paient 4,95 euros contre 3,66 euros à Saint-Cyr-L'Ecole, dans les Yvelines. Comment expliquer cette différence ? A Suresnes, depuis quatre ans, la municipalité a construit sa propre cuisine pour une vingtaine d'écoles, soit 5 000 couverts par jour avec un maître-mot : le fait-maison. Or, le fait-maison coûte plus cher mais reste relatif. Au total, la fabrication coûte 8 euros en moyenne, avec le personnel compris. Ce modèle de cantine municipale n'est pas du tout majoritaire en France et les plats sont la plupart du temps réchauffés.","date":"2015-09-03T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/prix-des-cantines-le-fait-maison-face-au-surgele_1068579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Hongrie : des milliers de migrants continuent à errer","description":"Le gouvernement cherche à les installer dans des camps. L'épreuve de force est engagée.Ce jeudi 3 septembre, les policiers ont ouvert les portes de la gare de Budapest. Jusque là, l'entrée dans le bâtiment était interdite aux migrants. Lorsqu’un train arrive juste après, les quais sont déjà noir de monde. Les migrants se précipitent, car sur la locomotive il y a un drapeau de l'Allemagne, là ou presque tous veulent aller. \"Dans l'impasse\" \"J'ai vu le drapeau allemand alors je suis monté, la destination c'est bien l'Allemagne ?\", s'interroge l'un des migrants. Mais non, ce train n'ira pas en Allemagne. Les destinations indiquées sur la porte ne sont que des villes hongroises, mais dans la précipitation personne ne l'a vu. Le train est parti en direction d'une ville hongroise, proche de la frontière autrichienne. En réalité, il s'arrête en gare de Bicske à 180 km de l'Autriche. Dans ce village, il y a un camp de réfugiés. La police veut y emmener les migrants. \"Ce soir la situation est dans l'impasse, les réfugiés refusent de quitter le train\", commente Mathieu Boisseau, envoyé spécial en Hongrie.","date":"2015-09-03T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/hongrie-des-milliers-de-migrants-continuent-a-errer_1068589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"L'Allemagne tend la main aux migrants","description":"Le pays devrait accueillir 800 000 demandeurs d'asile en 2015, bien plus que tout autre pays européen.Depuis le début de la crise des migrants, l'Allemagne s'affiche comme l'un des pays les plus ouverts aux réfugiés. Parmi les habitants, certains vont même jusqu'à accueillir des familles sous leur toit, comme Monika Schonherr. \"Je ne manque de rien, la seule chose dont j'ai besoin ce sont des amis, des êtres humains, maintenant je les ai\", se réjouit la retraitée allemande. Même élan de solidarité à la gare de Munich. Ici, des migrants affluent tous les jours. Face à eux, des citoyens, pancartes en main, sont tout simplement venus leur souhaiter la bienvenue. Un petit garçon vient même donner ses vieux jouets aux petits réfugiés. 800 000 migrants \"Ça fait toujours partie de notre histoire. On a causé tellement de mal dans le monde. On porte toujours ce fardeau\", explique une jeune étudiante allemande, face à la caméra de France 2. Au total, le pays devrait accueillir 800 000 demandeurs d'asile en 2015, soit bien plus que tout autre pays européen.","date":"2015-09-03T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/l-allemagne-tend-la-main-aux-migrants_1068591.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Pourquoi l'agriculture française va si mal","description":"Les agriculteurs sont montés à Paris pour clamer leur ras-le-bol et demander des mesures de la part du gouvernement.Ils sont très remontés. Rassemblés à Paris, les agriculteurs se sentent étranglés par la chute des prix et l'empilement des normes. Conséquence ? Le nombre d'exploitations est en chute libre. \"Plus de 1,5 million d'exploitations il y a quarante ans. Trois fois moins aujourd'hui, avec 491 000\", rapporte le journaliste Valéry Lerouge sur le plateau de France 2. Si le revenu moyen de ces éleveurs s'élève à 2 000 euros nets par mois, il y a de nombreuses disparités. \"Ce sont les viticulteurs qui s'en sortent le mieux, généralement [ils gagnent] deux fois plus, comme les céréaliers. Et au bas de l'échelle, on trouve les éleveurs de porcs et de bœufs, qui gagnent deux fois moins environ\", note le journaliste. Concurrence déloyale Pourquoi les agriculteurs français sont-ils moins compétitifs que leurs voisins européens ? \"D'abord le coût du travail : plus de charges, plus de normes et une sorte de concurrence déloyale puisque les Allemands recourent beaucoup à des travailleurs détachés\", explique Valéry Lerouge. Et d'ajouter : \"Deuxième handicap, la taille de nos exploitations : 200 bêtes en moyenne dans un élevage français, 500 en Allemagne et 1 000 en Espagne\".","date":"2015-09-03T00:00:00.000Z","order":5,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/pourquoi-l-agriculture-francaise-va-si-mal_1068237.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Grès cérame, bois composite : à la découverte des nouveaux revêtements","description":"La technologie permet désormais de réaliser des faux bois, des faux bétons, de la fausse pierre qui n'ont plus rien de ringard. Retour sur un marché immense...Pour sa nouvelle cuisine, la propriétaire rêvait d'un parquet trop cher, trop fragile. Elle a finalement opté pour un faux sur les conseils de l'architecte d'intérieur. Ce parquet est en réalité un carrelage. L'inconvénient ? Le touché est plus froid que du bois. En revanche, ce sol est facile a nettoyé et très solide. Le grès cérame permet de recopier des matériaux très différents. De plus en pus réaliste Le faux-vrai envahit désormais les intérieurs. À l'origine du grès cérame, ce carrelage magique capable de tout imiter, il y a de l'argile et des minéraux. Ces dalles se posent comme du carrelage et peuvent faire économiser jusqu'à deux ou trois fois le prix du vrai. En intérieur, comme en extérieur, les imitations envahissent tous les espaces de la maison. Dans les magasins de bricolage, ces imitations sont très prisées. En tête des ventes : les sols plastiques. À la différence du grès cérame et du bois composite, ils sont faciles à poser. Ces dernières années, ces surfaces plastiques sont devenues de plus en plus réalistes.","date":"2015-09-03T00:00:00.000Z","order":16,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/gres-cerame-bois-composite-a-la-decouverte-des-nouveaux-revetements_1068581.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Paris assiégée par les agriculteurs","description":"Après la grande manifestation d'agriculteurs, Manuel Valls a annoncé une série de mesures bien accueillie par la FNSEA.Ce mercredi 3 septembre, les agriculteurs en colère, venus de toute la France, ont manifesté à Paris. Ils ont été accueillis par les applaudissements : \"Je suis complètement d'accord avec eux. C'est normal de faire quelque chose, on n'en peut plus. Je les soutiens à fond !\", explique une femme qui assiste à l'arrivée des tracteurs. Les Parisiens n'en croient pas leurs yeux, ils prennent des photos et les encouragent chaleureusement. L'occasion d'échanger avec la population Dans les rues, les passants multiplient les gestes de soutien pour ces agriculteurs qui se battent depuis des mois pour obtenir plus d'aides de la part du gouvernement. C'est l'occasion pour les agriculteurs d'engager le dialogue avec la population et leur expliquer le motif de leurs revendications. Des tracteurs devant l'Assemblée nationale, des tracteurs sur le périphérique... En grande majorité les automobilistes sont plutôt compréhensifs. Paris offrait aujourd'hui des images étonnantes pour cette grande journée de mobilisation.","date":"2015-09-03T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/paris-assiegee-par-les-agriculteurs_1068573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Agriculteurs : que va décider le gouvernement ?","description":"Très en colère, les éleveurs espèrent bien peser sur le gouvernement, ce jeudi 3 septembre.Ils sont au bord de la rupture. Réunis à Paris, les agriculteurs lancent un signal d'alarme au gouvernement. Ils demandent ainsi des aides d'urgence et moins de réglementation. \"On peut s'attendre à deux types de mesures. D'abord des mesures d'urgence. Il s'agit d'aider les agriculteurs à surmonter la crise actuelle et donc de traiter leurs problèmes de trésorerie. On s'achemine vers une amplification du plan, présenté en juillet dernier, avec de nouveaux allégements de taxes et de nouveaux allégements de charges\", rapporte l'envoyée spéciale de France 2 à Matignon, Sophie Brunn. Des réformes de long terme Mais ce n'est pas tout. Alors qu'une année blanche sur le remboursement des dettes bancaires avait été accordée aux jeunes agriculteurs en juillet dernier, \"cette mesure pourrait être élargie à d'autres éleveurs\", souligne la journaliste. Le gouvernement planche également sur des réformes de long terme. L'objectif ? \"Encourager l'investissement pour permettre la modernisation des exploitations\", explique la reporter, en direct de Matignon.","date":"2015-09-03T00:00:00.000Z","order":3,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/agriculteurs-que-va-decider-le-gouvernement_1068209.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"La photo de l'enfant retrouvé mort sur une plage turque a provoqué une onde de choc en Europe","description":"Cette image est semble-t-il en train d'accélérer la réaction européenne à la crise des migrants.C'est en Angleterre que tout a démarré. Sans aucune exception, tous les journaux britanniques ont publié en Une la photo du petit Aylan Kurdi, ce jeudi 3 septembre. Elle montre face contre sable, le corps d'un enfant syrien de trois ans, échoué sur une plage touristique de Turquie devant un policier impuissant. La vidéo de la scène a fait le tour du monde, notamment des télévisions américaines. Appel pour une réaction concrète Au journal \"The Guardian\", la décision de mettre en Une cette tragédie s'est faite par réflexe naturelle devant une photo pressentie comme historique. \"C'est peut-être cliché de dire ça, mais c'est précisément le type de photo dont on dit qu'elle vaut plus de 1 000 mots. Cette image fait changer la nature du débat\", témoigne Jane Martinson, directrice média du quotidien \"The Guardian\". François Hollande grave a lancé un cri d'alerte ce jeudi. De Matteo Renzi en Italie à Angela Merkel en Allemagne, tous les dirigeants ont appelé à une réaction concrète face à ces drames.","date":"2015-09-03T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/la-photo-du-petit-aylan-kurdi/la-photo-de-l-enfant-retrouve-mort-sur-une-plage-turque-a-provoque-une-onde-de-choc-en-europe_1068557.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Le monde agricole soutenu par les Parisiens","description":"Les Parisiens se sont montrés plutôt sensibles à la colère des agriculteurs, réunis à Paris, ce jeudi 3 septembre.Si les agriculteurs ont semé la pagaille à Paris, les habitants sont plutôt compréhensifs. Nombre d'entre eux ont d'ailleurs tenu à afficher leur soutien au monde agricole : \"Je trouve ça très bien, je suis complètement d'accord avec eux, c'est normal de faire quelque chose\", confie une passante, au micro de France 2. \"C'est très dur comme travail\" Un peu plus loin, une Parisienne encourage des éleveurs bretons : \"Vous représentez l'excellence française\", s'exclame la dame en s'adressant aux agriculteurs. \"Moi je soutiens les agriculteurs. Je pense que c'est très dur comme travail\", lance une autre. \"Il serait temps qu'on résolve leurs problèmes\", souffle encore une passante. D'autres estiment même que les éleveurs doivent aller plus loin : \"Moi je pense qu'ils ne sont pas à leur place à Paris, que la manifestation ce n'était pas à Paris qu'il fallait la faire mais à Bruxelles\", souligne un homme.","date":"2015-09-03T00:00:00.000Z","order":4,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/le-monde-agricole-soutenu-par-les-parisiens_1068229.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"La France et l'Allemagne plaident pour des quotas obligatoires afin d'accueillir les migrants","description":"La photo du petit Syrien échoué sur une plage de Turquie a précipité les évènements. François Hollande et Angela Merkel demandent que des quotas de réfugiés soient imposés à chaque pays européen.Angela Merkel l'assure : l'initiative d'un texte sur les migrants était prête avant le choc de la photo publiée ce mercredi 3 septembre. François Hollande et elle travaillaient depuis plusieurs jours à un projet commun et ont décidé d'accélérer les choses. \"Je me suis entretenue ce matin avec le président français. Tous ceux qui ont besoin d'une protection comme les Syriens qui fuient la guerre doivent recevoir cette protection et nous avons besoin de quotas obligatoires pour se partager les devoirs\", a déclaré la chancelière allemande. Opposition de l'Europe de l'Est Quelques heures plus tard c'était au tour de François Hollande de s'exprimer sur le sujet, annonçant officiellement l'initiative franco-allemande. \"Nous avons proposé un mécanisme permanent obligatoire. Aujourd'hui, je considère que ce qui est fait ne suffit plus. Il y a des pays qui ne répondent pas à leurs obligations morales\", a dénoncé le président français. L'un des pays est la Hongrie, point de passage de 40 000 migrants cette année. Ses voisins d'Europe de l'Est refusent les quotas. La proposition européenne sera soumise à tous les dirigeants européens le 14 septembre.","date":"2015-09-03T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/la-france-et-l-allemagne-plaident-pour-des-quotas-obligatoires-afin-d-accueillir-les-migrants_1068569.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Comment préserver la planète en faisant ses courses ?","description":"Au moment de vos achats, privilégiez plutôt les produits sans emballage ou contenus dans du verre.Si les industriels essayent de limiter les emballages, les consommateurs y sont également attentifs. Pour cela, \"le meilleur réflexe c'est de ne pas choisir d'emballage du tout. Il faut savoir que certains supermarchés proposent des rayons en libre-service de pâtes ou alors de céréales, depuis déjà une dizaine d'années. C'est moins cher au kilo avec une économie à la clé conséquente de 5 à 30%\", explique la journaliste Magali Boissin sur le plateau de France 2. Le verre recyclable à 100% Mieux encore, des épiceries spécialisées dans le vrac se multiplient dans les grandes villes. \"Là vous pouvez acheter au poids des produits plus étonnants comme du détergeant\", précise la reporter. Par ailleurs, l'emballage le plus écologique reste le verre. \"Les bouteilles, les bocaux, les flacons sont recyclables à 100% et à l'infini dans l'industrie\", note la spécialiste.","date":"2015-09-03T00:00:00.000Z","order":10,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/environnement-et-sante/comment-preserver-la-planete-en-faisant-ses-courses_1068269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Crise des agriculteurs : deux stratégies possibles pour une sortie de crise","description":"En direct sur le plateau du 20 Heures, François Lenglet revient sur la crise des agriculteurs et l'aide d'urgence qui leur a été promise ce jeudi 3 septembre.Ce jeudi 3 septembre, \"le gouvernement annonce une enveloppe de trois milliards sur trois ans, mais la réalité de l'aide de l'État sera beaucoup plus modeste\", remarque François Lenglet sur le plateau de France 2. Par ailleurs, il s'agit d'une aide d'urgence qui n'atténue qu'à la marge l'écart de compétitivité du coût du travail entre l'agriculture française et celles des pays voisins. Cet écart peut atteindre 50% sur les fruits et légumes. Low-cost ou haut de gamme ? De même, proposer aux agriculteurs surendettés une année blanche sans remboursement est une bonne idée. Néanmoins, à l'issue de l'année, les agriculteurs retrouveront leur dette. \"Même le moratoire sur les normes environnementales [...] ne vaut que pour les six mois qui viennent\", note le journaliste. Comme l'industrie, l'agriculture française semble mal positionnée puisqu'elle se trouve sur le milieu de gamme. Deux stratégies s'offrent donc à l'Hexagone : le low-cost ou le haut de gamme. Dans les deux cas, il s'agit là d'un investissement de longue haleine.","date":"2015-09-03T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/crise-des-agriculteurs-deux-strategies-possibles-pour-une-sortie-de-crise_1068577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"La ville, nouveau refuge pour les abeilles ?","description":"En campagne, les colonies déclinent et les essaims disparaissent. C'est exactement l'inverse en milieu urbain.Dans cette ruche de Strasbourg, 60 000 abeilles préparent la récolte. La colonie est en pleine activité et devrait produire 20 kilos de miel. Elles se trouvent en pleine ville, sur le toit de l'assurance maladie, à quelques rues de la cathédrale. Un apiculteur professionnel intervient plusieurs fois par mois pour entretenir ces ruches. Pour lui, la ville constitue un cadre idéal pour les abeilles. \"En ville c'est vrai qu'il y a de la pollution, mais elle est atmosphérique, elle n'est pas phytosanitaire. La campagne on utilise des pesticides de façon intensive, de façon considérable. On a une monoculture, généralement des céréales\", explique Jean-Claude Moes, apiculteur. Nourriture de qualité Une nourriture abondante et de qualité, c'est ce qui plait aux abeilles en ville. En quatre ans, une dizaine d'entreprises se sont lancées dans l'aventure à Strasbourg. France 2 a fait déguster ce miel urbain aux passants. Tous le trouvent très bon. Ces ruches ont surtout pour intérêt de réintroduire les abeilles en ville et de favoriser la pollinisation et la biodiversité indispensable à l'agriculture.","date":"2015-09-03T00:00:00.000Z","order":11,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/la-ville-nouveau-refuge-pour-les-abeilles_1068193.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Les agriculteurs au bord du gouffre","description":"Des milliers d'agriculteurs sont rassemblés à Paris pour mettre la pression au gouvernement.Alors que les éleveurs sont rassemblés à Paris, le Premier ministre reçoit actuellement une délégation d'agriculteurs à Matignon. Très en colère, les éleveurs espèrent bien peser sur le gouvernement. Et pour cause, la plupart d'entre eux sont au bord de la rupture. Ils n'arrivent plus à vivre décemment de leur métier. \"A l'heure actuelle je n'arrive pas à me retirer plus de 600 ou 700 euros par mois\", déplore l'éleveur de dindes, François Kerscaven, face à la caméra de France 2. Conséquence ? \"En plus de mon métier d'éleveur, j'ai trouvé un appoint. Je travaille de nuit, je livre les journaux\", admet-t-il. Cinq centimes en plus Parmi ses revendications : augmenter le prix de la viande. L'homme travaille pour un industriel qui lui impose le prix de sa volaille. \"Si on pouvait augmenter de cinq centimes le kilo de volaille, ça représenterait pour le consommateur 2,50 euros par an\", assure-t-il. Nathalie Marchand, éleveuse de porcs, lance également un signal d'alarme : \"Si on n'a pas des annonces concrètes sur des aides directes à la réduction de charges, on ne va pas s'en sortir collectivement\".","date":"2015-09-03T00:00:00.000Z","order":2,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/crise-des-eleveurs/les-agriculteurs-au-bord-du-gouffre_1068191.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Crise des migrants : \"Les responsables européens veulent aller vite\"","description":"En direct de Bruxelles, Alban Mikoczy fait le point sur la question des quotas pour France 2.\"Les responsables européens veulent aller vite et veulent convaincre chacun des 28 États de l'Union européenne de dire 'oui'\" aux quotas de réfugiés politiques, rapporte Alban Mikoczy en direct de Bruxelles. \"Pourquoi ? Premièrement parce que ce serait l'intérêt commun. Deuxièmement pour soulager la pression sur les États en première ligne comme l'Italie, la Grèce ou la Hongrie\", ajoute le journaliste de France 2. Et si les migrants ne respectaient pas les quotas ? Pour le moment, il n'y a pas de dispositifs de sanction prévue contre un pays qui dirait \"non\". Par ailleurs, en admettant que l'Europe parvienne à convaincre ces 28 pays de dire \"oui\", se posera alors le problème des migrants. Ils veulent l'Allemagne, ils veulent l'Angleterre. Comment convaincre une famille de rester en Lettonie si elle ne souhaite pas le faire alors que Schengen permet la libre circulation des personnes dans toute l'Union européenne ? \"Là personne n'en sais rien et c’est l'un des arguments du camp du 'non'\", conclut le journaliste.","date":"2015-09-03T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/crise-des-migrants-les-responsables-europeens-veulent-aller-vite_1068575.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Migrants : l'entrée principale de la gare internationale de Budapest rouverte","description":"Des milliers de réfugiés s'y sont précipités dans une cohue indescriptible. Pourtant aucun train n'ira jusqu'en Allemagne ou en Autriche ce 3 septembre.Dans la gare de Budapest (Hongrie), la tension est palpable ce jeudi 3 septembre. Les policiers ont ouvert les portes de l'entrée principale. Très vite, les quais se sont retrouvés bondés. Dès qu'un train est arrivé, les migrants se sont précipités vers les rames. Car sur la locomotive en question apparaissait un drapeau de l'Allemagne, là où tous veulent aller. Attente et incertitude \"On a vu le drapeau allemand alors on est monté, la destination c'est bien l'Allemagne ?\", s'interroge l'un d'eux. Certains réfugiés ont tenté d'en savoir plus en interrogeant les journalistes de France 2. \"On restera ici jusqu'à ce qu'ils nous trouvent une solution pour tous les réfugiés\", ajoute un autre. Le train est bien parti, mais en direction d'une ville hongroise, proche de la frontière autrichienne. Désormais, les réfugiés n'attendent plus à l'extérieur de la gare, mais sur les quais.","date":"2015-09-03T00:00:00.000Z","order":7,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-entree-principale-de-la-gare-internationale-de-budapest-rouverte_1068189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Crise des agriculteurs : la réponse de l'exécutif","description":"Année blanche sur les dettes bancaires, plus d'argent pour l'investissement... Le gouvernement a tenté de répondre aux demandes des éleveurs.Ils étaient quelque 5 000 agriculteurs, place de la Nation, à Paris, ce jeudi 3 septembre. Le but ? Exprimer leur ras-le-bol et demander des efforts à l'exécutif. En début d'après-midi le gouvernement a annoncé de nouvelles mesures. Parmi elles, l'exécutif a prévu trois milliards d'aides pour l'investissement sur trois ans. Mais si 350 millions d'euros seront versés par l'Etat, les régions et l'Union européenne, le reste devrait provenir de prêts bancaires aux agriculteurs. Une année blanche Le Premier ministre a également annoncé 150 millions d'euros d'allègements de cotisations et de charges sociales. Il a aussi promis une \"pause\" dans les normes ainsi qu'une \"année blanche\" en 2015 pour le remboursement des dettes bancaires. Mais si le patron du premier syndicat agricole estime avoir été entendu par le gouvernement, tous les agriculteurs ne sont pas du même avis. Pour de nombreux éleveurs, les annonces du gouvernement ne sont pas suffisantes pour sortir de la crise.","date":"2015-09-03T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/crise-des-agriculteurs-la-reponse-de-l-executif_1068601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Un nouveau revers pour le nucléaire français","description":"Le réacteur dernière génération de Flamanville ne verra pas le jour avant 2018.C'est une mauvaise nouvelle pour le nucléaire français. La mise en service de l'EPR de Flamanville a été reportée. Le réacteur dernière génération ne démarrera pas avant 2018. Résultat, la facture s'alourdit avec un coût pharaonique de plus de 10 milliards d'euros, soit trois fois plus que prévu. Mis en service prévue en 2012 \"Nous sommes désolés d'annoncer un retard supplémentaire sur Flamanville qui est dû à la complexité du projet. Il n'y a pas une raison qui se singularise c'est la complexité du projet en général qui explique ce retard\", a déclaré Jean-Bernard Lévy, directeur général d'EDF. A l'origine, l'EPR aurait dû produire de l'électricité dès 2012. Mais des difficultés techniques ont régulièrement paralysé le chantier. De leur côté, les antinucléaires en profitent : \"Cette transition énergétique, dont on parle en France, elle est nécessaire, elle est attendue. Il faut passer aux énergies renouvelables, c'est beaucoup plus sûr et surtout moins coûteux\", clame Cyrille Cormier de Greenpeace, au micro de France 2.","date":"2015-09-03T00:00:00.000Z","order":8,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/nucleaire/un-nouveau-revers-pour-le-nucleaire-francais_1068243.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Les industriels tentent de réduire leurs emballages","description":"De plus en plus d'industriels se mettent à la réduction des emballages. Une manière de protéger l'environnement et de faire des économies.Alors que la COP21 (la conférence sur le climat à Paris) se tiendra d'ici quelques mois, dans les entreprises, de nouveaux experts ont fait leur apparition. Des réducteurs d'emballage suivent désormais toutes les chaînes de production afin d'économiser un peu de verre ou de plastique. Les consommateurs y sont attentifs Dans une laiterie près de Lyon, Christelle, experte en emballage, examine ainsi chaque élément : \"Le problème d'alléger un emballage c'est que l'emballage ne soit pas assez résistant pour protéger le produit et que ça casse au niveau du transport\", explique la spécialiste. Si de plus en plus d'industriels se mettent à la réduction des emballages, les consommateurs y sont aussi attentifs : \"Je fais attention à ce qu'il y ait le moins de plastique possible dans les emballages\", assure la cliente d'une grande surface. Toutefois, si l'objectif des industriels est écologique, il est également économique : chaque entreprise est taxée sur le principe : pollueur-payeur.","date":"2015-09-03T00:00:00.000Z","order":9,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/conference-environnementale/les-industriels-tentent-de-reduire-leurs-emballages_1068257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Pourquoi la croissance ne suit pas la révolution numérique ?","description":"L'économiste Daniel Cohen consacre son dernier livre sur ce sujet. Il livre les explications de ce décalage.La révolution industrielle tient dans notre poche. Elle nous relie tous les uns aux autres. La révolution numérique est synonyme de progrès technologique, mais le paradoxe c'est que c'est une révolution sans croissance économique. \"Nous vivons une situation extrêmement paradoxale. La croissance économique depuis 30 ans ne cesse de décliner (...) et en même temps nous sommes au milieu d'une révolution technologique sans précédent\", confirme Daniel Cohen. \"Aujourd'hui, tout va plus vite. On peut réserver des vacances à l'autre bout du monde grâce à son logiciel, mais le bien final reste le même\", explique l'économiste. \"Des emplois plus précaires\" \"Là est la différence avec les précédentes révolutions industrielles qui ont fait naître de nombreux biens. Les produire et les consommer en masse ont dopé la croissance. Les biens de la révolution numérique se limitent aux smartphones. Insuffisant pour soutenir l'activité. Cette révolution ne crée pas d'emplois, elle en détruit. Tous les emplois qui se répètent sont menacés\", prévient Daniel Cohen qui évoque bon nombre d'emplois qui vont disparaître. Les jeunes devront inventer \"de nouveaux emplois plus créatifs et donc plus précaires\", poursuit-il.","date":"2015-09-03T00:00:00.000Z","order":15,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/pourquoi-la-croissance-ne-suit-pas-la-revolution-numerique_1068595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Niches \"sociales\" : qui est concerné ?","description":"Un rapport de l'administration propose de plafonner ces exonérations de charges sociales dont bénéficient certaines professions.Faire des économies. C'est l'objectif du gouvernement qui envisage de plafonner les niches dites sociales. Journalistes, mannequins ou encore marins…de nombreuses professions sont concernées par ces exonérations de charges sociales. Certains de ces avantages sont assez inattendus. \"Parmi les exemples insolites, les décortiqueurs de noix. Un allégement de cotisations sociales accordé il y a trente ans, pour soutenir cette activité saisonnière. Coût de cette mesure : 5 millions d'euros\", rapporte le journaliste Jean-Paul Chapel, sur le plateau de France 2. Les chansonniers Mais ce n'est pas tout. Les sauteurs de courses landaises sont également concernés par ces exonérations. \"Ils sont rémunérés par des primes, en partie exonérées. C'est 3 millions d'euros\", chiffre le reporter. Quant aux chansonniers, leur avantage date de 1962. \"Le rapport n'a même pas réussi à en évaluer le coût\", précise Jean-Paul Chapel.","date":"2015-09-03T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/niches-sociales-qui-est-concerne_1068607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au cœur du Mondial du fromage (4/5)","description":"Cette semaine pour son feuilleton, France 2 suit le concours du meilleur fromager du monde.France 2 a consacré son feuilleton au fromage, à l'occasion du Mondial du fromage et des produits laitiers. Derniers préparatifs avant le début des épreuves. Dans les halles de Tours, les candidats ont deux heures pour choisir les aliments qui accompagneront leur plateau de fromages. Reconnaître l'origine du fromage Parmi les candidats, Fabien Degoulet passe le concours pour la deuxième fois. Le voilà parti pour huit heures d'épreuves. Elles vont s'enchaîner sous le regard du public. Le premier exercice est un test à l'aveugle. Au menu, quatre fromages : bleu d'Auvergne, queso de Estrela du Portugal, L'Etivaz et gruyère suisse. Les candidats doivent reconnaître l'origine du fromage, l'origine du lait, l'origine du pays, le nom du fromage, la technologie de fabrication et le temps d'affinage. L'épreuve suivante est la présentation au jury d'un fromage. Il faut trouver les mots justes pour évoquer les saveurs.","date":"2015-09-03T00:00:00.000Z","order":13,"presenter":"Elise Lucet","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/feuilleton-au-coeur-du-mondial-du-fromage-4-5_1068217.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-3-septembre-2015_1058639.html","containsWordGlobalWarming":false}
{"title":"Les agriculteurs ont-ils tous quitté Paris ?","description":"Après la forte mobilisation ce jeudi 3 septembre, les éleveurs semblent avoir quitté la capitale. Clément Le Goff est en direct d'un convoi.Ce jeudi 3 septembre, les agriculteurs se sont réunis à Paris à l'initiative de la FNSEA pour exprimer leur ras-le-bol. Ils se sont retrouvés place de la Nation. Dans la journée, Manuel Valls a annoncé de nouvelles mesures pour leur venir en aide. Les éleveurs, malgré leur déception liée à cette annonce, quittent la capitale ce jeudi au soir. De nouvelles actions Sur le boulevard périphérique, les convois de tracteurs repartent en ordre dispersé. Clément le Goff évoque \"des tracteurs venus du Morbihan qui sont en train de repartir, mais tout doucement. Ils bloquent encore le boulevard périphérique\". Les agriculteurs sur le départ ne semblent pas convaincus par les mesures annoncées par Manuel Valls. \"Je viens de rencontrer un éleveur qui me disait qu'il est obligé de rentrer dans son exploitation pour nourrir les bêtes.Clairement, il est déçu par ce qui a été annoncé aujourd'hui\", poursuit le journaliste Les agriculteurs promettent de nouvelles actions. Ils sont rassurés par le soutien apporté par les Parisiens place de la Nation.","date":"2015-09-03T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/crise/blocus-des-agriculteurs/les-agriculteurs-ont-ils-tous-quitte-paris_1068593.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-septembre-2015_1059043.html","containsWordGlobalWarming":false}
