{"title":"Réforme des retraites : La France insoumise mobilise les jeunes à Paris","description":"Les jeunes sont mobilisés, dans l'après-midi du samedi 21 janvier, à l'appel de la France insoumise, pour manifester contre la réforme des retraites. Le point avec le journaliste Thierry Curtet, en direct de la place de la Bastille.Le rassemblement du samedi 21 janvier est un test pour Jean-Luc Mélenchon. \"Cet appel à la manifestation de la part des organisations de jeunesse est en fait très encadré par LFI. Les autres partis de gauche n'ont pas souhaité s'associer à cette journée, expliquant que c'était d'abord le rôle des syndicats de manifester\", rapporte le journaliste Thierry Curtet, en direct de la place de la Bastille. Faire monter la pression contre le gouvernement Jean-Luc Mélenchon avait par ailleurs \"beaucoup agacé\" ses partenaires en donnant son rendez-vous \"avant même que les syndicats ne fixent leur propre date\". Certains élus de gauche seront néanmoins présents. \"Du côté de LFI, on nous explique que l'objectif n'est pas de faire mieux qu'il y a deux jours, mais bien de faire monter la pression contre le gouvernement\", conclut le journaliste. La manifestation débute à 14 heures.","date":"2023-01-21T00:00:00.000Z","order":2,"presenter":"Sophie Le Saint","authors":["T.Curtet"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-france-insoumise-mobilise-les-jeunes-a-paris_5615438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-21-janvier-2023_5579604.html","containsWordGlobalWarming":false}
{"title":"Santé : pénurie de paracétamol dans les pharmacies françaises","description":"Les pharmaciens manquent toujours de paracétamol, samedi 21 janvier. La production est pourtant importante. Comment expliquer la pénurie ?Dans une pharmacie de Boulogne-Billancourt (Hauts-de-Seine), samedi 21 janvier, certains types de paracétamol pour adultes sont disponibles, mais certaines formes, notamment pour enfants, sont devenues une denrée rare. \"Pour les enfants, on n'a pas du tout de suppositoires. Les patients étaient entre la stupéfaction et un peu d'angoisse\", rapporte Michel Delibes, pharmacien. Compétition internationale Le laboratoire Sanofi annonce pourtant une production record de Doliprane : 424 millions de boites fabriquées en 2022, soit 20 % de plus qu'il y a deux ans. L'une des raisons principales de la pénurie, selon les syndicats de pharmaciens, serait les prix. Les tarifs, réglementés, sont peu élevés en France et insuffisants au yeux des fabricants. \"Il y a une compétition internationale, ils les vendent au plus offrant. Si l'Allemagne augmente son prix, ils vont les vendre prioritairement à l'Allemagne par rapport à la France\", analyse Philippe Besset, président de la Fédération des syndicats pharmaceutiques de France.","date":"2023-01-21T00:00:00.000Z","order":1,"presenter":"Sophie Le Saint","authors":["N. Boubetra","C. Azzopardi","F. Prabonnaud","S. Giaume","Z. Berkous","B. de Saint-Jore"],"editor":"","editorDeputy":[""],"url":"https://www.francetvinfo.fr/sante/medicament/sante-penurie-de-paracetamol-dans-les-pharmacies-francaises_5615435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-21-janvier-2023_5579604.html","containsWordGlobalWarming":false}
