{"title":"Inflation : les entreprises en charge de la cantine scolaire réclament une hausse des contrats","description":"En ce dernier week-end de vacances scolaires, samedi 5 novembre, les entreprises en charge de la restauration scolaire réclament une hausse de 9% des contrats signés avec les collectivités suite à l’inflation.Le plateau-repas de la cantine va-t-il coûter plus cher ? 3,2 millions d’enfants déjeunent chaque jour dans une cantine livrée par un prestataire privé. Ce dernier réclame une augmentation du prix de sa prestation qui pourrait se répercuter sur les familles. \"Avec tout le reste qui augmente, on se retrouve à faire des calculs\", avoue une maman. Une autre mère de famille confie réfléchir au fait de prendre son enfant à la maison un jour sur deux pour manger. Une augmentation de 9% Dans une tribune, dont le Parisien a publié un extrait, les entreprises réclament une augmentation d’au moins 9%. Si cela n’est pas possible, ils demandent à rompre le contrat. En cause, la hausse des prix de l’énergie et des matières premières. De nombreuses communes ont déjà accepté de revoir leur contrat à la hausse. Mais à quelques semaines du bouclage du budget des communes, cette demande passe mal. Les entreprises assurent que les quantités servies et les variétés exigées par la loi ne seront pas modifiées.","date":"2022-11-05T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["J. Benzina","C. Blondiaux","F. Prabonnaud","C. Chabaud","A. Tranchant"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/inflation-les-entreprises-en-charge-de-la-cantine-scolaire-reclament-une-hausse-des-contrats_5459668.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-5-novembre-2022_5426713.html","containsWordGlobalWarming":false}
{"title":"Alimentation : quand les rayons des supermarchés se vident","description":"Les rayons vides ou peu remplis, cela n’est pas nouveau depuis la crise sanitaire. Mais le phénomène s’aggrave. Quels sont les produits touchés et comment expliquer ces pénuries ?Dans un supermarché près de Strasbourg (Bas-Rhin), samedi 5 novembre, les rayons sont toujours plus clairsemés. Partout, les produits laitiers, les œufs et certaines viandes sont de plus en plus difficiles à trouver. \"Il n’y avait pas la farine\", déplore une cliente. Le taux de produit manquant en magasin a atteint 5,8% fin octobre. Une perte de 4,5 milliards d’euros Mauvaise récolte, hausse des prix de l’énergie, épidémie dans les élevages, la crise aux facteurs multiples est inédite pour les acteurs de la grande distribution. Son manque à gagner d’ici la fin de l’année pourrait atteindre les 4,5 milliards d’euros. Les entreprises agro-alimentaires sont donc contraintes de limiter leur gamme en rayon. \"Les consommateurs français vont peut-être devoir s’habituer à avoir moins de choix en rayon\", affirme Olivier Dauvers, expert de la grande distribution. Selon les spécialistes, le phénomène devrait perdurer au-delà de l’an prochain.","date":"2022-11-05T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["M. Damoy","T. Maillet","E. Assalit","H. Strobel","J. Pires"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-quand-les-rayons-des-supermarches-se-vident_5459671.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-samedi-5-novembre-2022_5426713.html","containsWordGlobalWarming":false}
