{"title":"80e anniversaire du Débarquement : les prix des locations s’envolent en Normandie","description":"Le 80e anniversaire du Débarquement allié est très attendu sur les plages de Normandie. On s'attend à plus de six millions de visiteurs. C’est déjà le parcours du combattant pour trouver un logement, ce qui fait grimper les prix.Vendredi 15 mars, sur les plages mythiques du Débarquement, la Normandie se prépare, comme chaque année, à honorer ses héros. Face à la plage d’Arromanches (Calvados), Emmanuel Durand, hôtelier, imagine déjà la fête. \"Il va y avoir énormément de collectionneurs et toute la plage va être remplie de véhicules militaires\", estime-t-il. Pour cette semaine de commémoration du 80e anniversaire du Débarquement, la demande de logements explose. Le gérant indique qu’il a augmenté de 20% ses tarifs. Il faut compter 50 euros de plus par chambre et par nuit pour l’occasion. L’hôtel est complet depuis plusieurs mois. 2024, une année record ? Selon le comité régional du tourisme, 95% des logements sont déjà réservés. C’est pourquoi les tarifs s’envolent. Des logements voient ainsi leur prix multiplié par dix. Plusieurs millions de vacanciers sont attendus en Normandie pour les commémorations. 2024 pourrait bien être une année record en termes de fréquentation.","date":"2024-03-15T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/normandie/80e-anniversaire-du-debarquement-les-prix-des-locations-s-envolent-en-normandie_6426274.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Drame de Crépol : de nouveaux suspects ont été mis en examen","description":"Quatre mois après le drame de Crépol, quatre nouvelles mises en examen ont été décidées jeudi 14 et vendredi 15 mars. Le 19 novembre dernier, Thomas, 16 ans, avait été tué d’un coup de couteau au thorax.Plusieurs mois après la mort de Thomas à Crépol, tué d’un coup de couteau en marge d’un bal de village, un nouveau suspect a été mis en examen, vendredi 15 mars. Trois autres l’avaient été la veille pour homicide ou tentative d’homicide en bande organisée. L’un d’eux a été placé en détention et les deux autres sous contrôle judiciaire. Parmi ces derniers, se trouve un ouvrier de 21 ans qui admet avoir participé à la soirée, mais nie toute violence. Rappel des faits Le 19 novembre dernier, Thomas, 16 ans, a été tué d’un coup de couteau au thorax dans une rixe, à l’extérieur d’une salle dans laquelle se tenait un bal de village. Neuf personnes avaient été mises en examen à l’issue d’une première vague d’interpellations. Toutefois, l’auteur du coup de couteau mortel n’est, à ce jour, pas encore formellement identifié. Avec ce nouveau coup de filet, les enquêteurs semblent avoir ratissé large. Sur les onze gardes à vue, six ont été levées.","date":"2024-03-15T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-thomas-a-crepol/drame-de-crepol-de-nouveaux-suspects-ont-ete-mis-en-examen_6426190.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Gard : à la découverte de la cité médiévale de Beaucaire","description":"Le 13 Heures vous emmène, vendredi 15 mars, dans le Gard pour découvrir la cité médiévale de Beaucaire, célèbre pour sa forteresse qui domine la vallée. Elle a attiré les marchands du monde entier pendant plusieurs siècles.Beaucaire (Gard) est une cité médiévale au bord de l'eau. Sa forteresse domine la vallée. Pendant plusieurs siècles, Beaucaire a attiré les marchands du monde entier, qui venaient exposer jusque dans les cours d'hôtel. Cette renommée internationale a façonné l'architecture de la ville. Pour l'observer, la guide touristique Alicia Deleuze emmène les journalistes de France Télévisions sur les remparts, afin de prendre de la hauteur. Le château, site incontournable de Beaucaire Un décor comme figé dans le temps qui a même accueilli le tournage d'un film, Le Hussard sur le toit, sorti en 1995. Le site incontournable de Beaucaire est son château. Au sommet de sa plus haute tour, la vue sur la vallée du Rhône est imprenable. Le bœuf à la beaucairoise est une recette traditionnelle de la ville. Ici, la viande est accompagnée d'anchois et de câpres. Un plat simple aussi appelé la daube des mariniers. Pour éliminer les calories, on peut grimper vers les hauteurs du massif de l'Aiguille, un terrain de jeu inépuisable pour les randonneurs.","date":"2024-03-15T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/occitanie/gard/gard-a-la-decouverte-de-la-cite-medievale-de-beaucaire_6426310.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Inondations dans le Pas-de-Calais : un tirage au sort est organisé pour envoyer des sinistrés en vacances","description":"Alors que le Pas-de-Calais a été en proie à des inondations ces derniers mois, un tirage au sort est organisé pour faire gagner à des sinistrés des vacances dans des hôtels des Alpes-Maritimes.La carte postale de rêve qu’offre l’arrière-pays niçois pourrait bientôt sortir du cauchemar les sinistrés du Pas-de-Calais. Une semaine de vacances sera offerte à certains d’entre eux par des hôteliers, en gage de solidarité. À Blendecques (Pas-de-Calais), changer d’horizon est un doux rêve, et notamment pour un jeune couple. Depuis des semaines, son quotidien est rythmé par le son des déshumidificateurs qui tournent en continu. Leur maison a été inondée deux fois en moins de deux mois. 15 heureux élus En effet, à Blendecques, les inondations se sont succédé. La commune a été transformée en rivière à plusieurs reprises. Changer de décor serait un luxe, mais le couple rencontré n’a pas les moyens de se l’offrir. Un tirage au sort, qui se tient ce vendredi 15 mars, déterminera s’ils feront partie des 15 heureux élus qui pourront se rendre gratuitement dans un hôtel quatre étoiles de Vence (Alpes-Maritimes).","date":"2024-03-15T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/pas-de-calais/inondations-dans-le-pas-de-calais-un-tirage-au-sort-est-organise-pour-envoyer-des-sinistres-en-vacances_6426187.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Ostréiculture : les ventes d’huîtres sont en chute libre","description":"Les ostréiculteurs sont très inquiets. Ils sont victimes de la méfiance des consommateurs après les intoxications au moment des fêtes de fin d'année. Les Français n'achètent plus d'huîtres, y compris celles d'Oléron qui pourtant n'ont pas été concernées.Vendredi 15 mars, sur le marché de Royan (Charente-Maritime), les consommateurs se détournent des huîtres. Certains gardent en tête les nombreux cas de gastro-entérites durant les fêtes de fin d’année. Les ostréiculteurs constatent cette défiance, à leurs dépens. Les ventes de deux d’entre eux ont baissé d’environ 40% depuis janvier. \"Des clients s’inquiètent de la qualité des huîtres sur l’ensemble du bassin\", regrette un ostréiculteur. 50% de baisse de vente d’huîtres dans le bassin Marennes-Oléron Pourtant, en Charente-Maritime, la vente d’huîtres n’a jamais été interdite. Le département a été relativement épargné par les cas de norovirus. Un autre ostréiculteur a également constaté que ses ventes étaient en chute libre. De 900 colis à l’export, il est passé à 550 environ. \"C’est dramatique puisque aujourd'hui, on voit bien que la baisse des ventes entraîne du surstock qui entraîne un effondrement des prix. On ne pourra pas payer nos factures\", explique-t-il. L’ensemble des ostréiculteurs du bassin Marennes-Oléron estime à 50% la baisse de leur vente depuis janvier.","date":"2024-03-15T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/ostreiculture-les-ventes-d-huitres-sont-en-chute-libre_6426277.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : pourra-t-on voyager à Paris le 26 juillet, date de la cérémonie d'ouverture ?","description":"Pourra-t-on circuler dans la capitale le 26 juillet, date de la cérémonie d'ouverture des Jeux olympiques de Paris 2024 ? Un protocole spécifique doit être mis en place, et les billets de train ne seront disponibles qu'à partir d'avril. Des restrictions sont prévues dans le secteur aérien.Pour le 26 juillet, en plein cœur de l'été, il est impossible d'acheter un billet pour le moment. Ils sont non réservables. Un message d'alerte apparaît, indiquant que \"les trains du 26 juillet au départ ou à l'arrivée de Paris Gare de Lyon, Austerlitz et Paris-Bercy seront mis en vente dès validation des conditions d'organisation de la cérémonie d'ouverture de Paris 2024 par les pouvoirs publics\". Obligatoire pour que la fête se passe au mieux, un protocole spécifique doit être mis en place, et les billets seront disponibles seulement à partir d'avril. Un week-end essentiel pour la SNCF La cérémonie d'ouverture sera lancée à 19h30. Alors, y aura-t-il des trains, ou le trafic sera-t-il réduit ? Ce week-end-là est pourtant essentiel pour la SNCF. Un week-end de chassé-croisé durant lequel plus d'un million de voyageurs prendront le train en France. Des restrictions sont d'ores et déjà prévues pour les compagnies aériennes. Le 26 juillet, aucun avion ne pourra survoler Paris dans un rayon de 150 km entre 18h30 et minuit.","date":"2024-03-15T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024/paris-2024-pourra-t-on-voyager-a-paris-le-26-juillet-date-de-la-ceremonie-d-ouverture_6426283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Présidentielle en Russie : Vladimir Poutine se dirige vers un nouveau plébiscite","description":"Les électeurs russes sont appelés aux urnes, du 15 au 17 mars, pour élire leur président. Sans surprise, Vladimir Poutine devrait remporter l’élection.Du 15 au 17 mars, les Russes sont appelés aux urnes pour élire leur président. Les bureaux de vote ont ouvert dans la matinée dans le pays. Toutefois, le résultat semble entendu. \"Nous voyons comment travaille notre président et nous sommes tous derrière lui\", explique un électeur, acquis à la cause de Vladimir Poutine, candidat à sa propre succession. Face au président sortant, on retrouve trois candidats. Opposants de façade, ils soutiennent tous l’intervention en Ukraine et ne font aucune ombre au président. Deux rivaux n’ont pas pu se présenter Les deux principaux opposants politiques à avoir voulu se présenter ont vu leurs candidatures être évincées. Vladimir Poutine a, quant à lui, modifié la constitution pour s’offrir un troisième mandat consécutif et pour pouvoir rester au Kremlin jusqu’en 2036. Cette élection intervient en plein bras de fer avec l’Occident quant à l’offensive en Ukraine.","date":"2024-03-15T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/russie/vladimir-poutine/presidentielle-en-russie-vladimir-poutine-se-dirige-vers-un-nouveau-plebiscite_6426271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Réchauffement : comment les arboriculteurs font-ils face aux aléas climatiques ?","description":"Comment protéger ses arbres fruitiers contre les gelées tardives ? C'est le grand débat du moment chez les arboriculteurs qui ne veulent pas revivre la catastrophe de 2022 et de 2023.Le ciel a beau être bleu et les températures printanières, sur l’exploitation de Françoise Roch, on anticipe la moindre intempérie. Vendredi 15 mars, elle observe que les pruniers sont en fleur avec dix jours d’avance, ils seront donc recouverts d’un filet contre la grêle. Toutefois, ce que l’exploitante craint le plus, c’est le gel. En 2021 et 2022, elle a perdu 70% de sa récolte. Aujourd’hui encore, elle ne s’est pas relevée de cette catastrophe. Repenser les aides agricoles Selon Françoise Roch, il faut repenser les aides agricoles. \"L’assurance récolte est calculée sur une moyenne des années précédentes. Comme elles sont mauvaises depuis 2021, plus on aura d’incidents climatiques, plus nos moyennes ne seront pas bonnes et moins on s’assurera, parce que cela ne vaudra pas le coup\", estime-t-elle. Pour lutter contre le gel, certains arboriculteurs investissent dans des tours antigel.","date":"2024-03-15T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/crise-climatique/rechauffement-comment-les-arboriculteurs-font-ils-face-aux-aleas-climatiques_6426301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Santé : ces bonnes habitudes qui permettent de vivre plus longtemps","description":"Une nouvelle étude nous apprend qu'en respectant certaines bonnes habitudes, on peut gagner 24 années de vie lorsqu'on a la quarantaine. Damien Mascret, médecin et journaliste de France Télévisions, détaille ces habitudes de vie sur le plateau du 13 Heures, vendredi 15 mars.Présent sur le plateau du 13 Heures, vendredi 15 mars, le médecin et journaliste de France Télévisions Damien Mascret revient sur une nouvelle étude qui nous apprend qu'en respectant huit habitudes de vie, on peut vivre plus longtemps. \"On peut gagner 24 années de vie\" lorsqu'on a la quarantaine en suivant ces bonnes habitudes, précise Damien Mascret. Ne pas négliger son sommeil La première bonne habitude est de faire de l'exercice. \"On divise par deux son risque de mourir par rapport à quelqu'un du même âge quand on fait du sport après 40 ans\", détaille le médecin. Une autre bonne habitude est de ne pas fumer, ajoute-t-il. Autres bons conseils énoncés par Damien Mascret : réduire le stress, bien manger et éviter l'alcool. Par ailleurs, il ne faut pas négliger son sommeil. \"Une récente enquête a montré que les Français dorment en moyenne 6h58 par nuit, [et] 40 minutes de plus le week-end. C'est insuffisant. Il faut dormir sept à huit heures\", indique le médecin.","date":"2024-03-15T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/sante-ces-bonnes-habitudes-qui-permettent-de-vivre-plus-longtemps_6426304.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Santé : des retraités se mettent à la boxe pour garder la forme","description":"C'est l'un des sports à la mode du moment qui gagne désormais les retraités. La boxe permet de garder la forme, peu importe l’âge des pratiquants.Nadine, 70 ans, et Patricia, 66 ans, se sont mises à la boxe pour garder la forme. Les deux retraitées pratiquent ce sport en version senior. Il n’est pas question ici de sauter ou de porter des coups violents. Elles peuvent, entre autres, exercer leurs réflexes. Après six mois seulement de cours, les progrès sont bien réels. \"Ça permet d’améliorer l’équilibre, la coordination et les réflexes\", explique Aure Sorasso-Bluem, enseignante en activité physique adaptée. Un bon exercice pour la mémoire Qu’elle soit pratiquée en cours individuel ou collectif, la boxe a le vent en poupe. Dans un foyer, les pratiquantes ont toutes au moins 70 ans. Ce sport, lorsqu’il est chorégraphié, peut être un très bon exercice pour la mémoire. D’autres retraités préfèrent se mettre au basket. Il n’y a pas de contre-indication, tant que le sport est adapté à la condition physique de chaque pratiquant.","date":"2024-03-15T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/senior/sante-des-retraites-se-mettent-a-la-boxe-pour-garder-la-forme_6426286.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"Textile : vers l’interdiction de la publicité pour les marques de fast fashion en France","description":"La France tient à lutter contre la fast fashion. Une loi est actuellement à l’étude afin d’interdire la publicité pour les marques qui la promeuvent.Sur les réseaux sociaux, des influenceurs ont pour habitude de faire la promotion de la fast fashion. Anta Mare est l’une d’entre elles. Plusieurs fois par mois, elle est payée par la marque chinoise Shein pour faire la publicité de leurs produits. Ce type de promotion pourrait être prochainement interdit en France afin de réduire l’achat de ces vêtements. Les consommateurs concèdent qu’ils voient des publicités tous les jours et qu’ils peuvent donc facilement se laisser tenter. L’industrie textile responsable de 10 % des émissions de gaz à effet de serre Pour les ONG, il ne faut pas que seules les marques qui fabriquent le plus comme Shein ou Temu soient concernées, mais plutôt toute la fast fashion, y compris Zara et H&M. Aujourd’hui, l’industrie textile est responsable de 10 % des émissions de gaz à effet de serre.","date":"2024-03-15T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/textile-vers-l-interdiction-de-la-publicite-pour-les-marques-de-fast-fashion-en-france_6426265.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":true}
{"title":"États-Unis : un match de tennis interrompu par une invasion d'abeilles en Californie","description":"En Californie, aux États-Unis, des abeilles ont perturbé le quart de finale du tournoi de tennis d'Indian Wells, jeudi 14 mars, entre Carlos Alcaraz et Alexander Zverev. Un apiculteur a été appelé en renfort face à cette véritable invasion, et la rencontre a pu reprendre après deux heures d'interruption.Le quart de finale du tournoi de tennis d'Indian Wells en Californie (États-Unis), jeudi 14 mars, opposait Carlos Alcaraz à Alexander Zverev. Après à peine 10 minutes de jeu, au moment de servir, Carlos Alcaraz, numéro 2 mondial, a été victime de l'attaque fulgurante d'une colonie d'abeilles. L'arbitre principal a lui aussi été piqué. C'était une véritable invasion, et les joueurs ont battu en retraite. Un match finalement remporté par Carlos Alcaraz Des milliers d'abeilles ont envahi le stade, sous les yeux éberlués des spectateurs, dont Bill Gates. Un apiculteur a été appelé en renfort. Armé de son aspirateur, il est venu à bout de l'essaim d'abeilles, sous les applaudissements du public. Après deux heures d'interruption, la rencontre a pu reprendre. Carlos Alcaraz a remporté le match. Dans les gradins, l'apiculteur s'est offert un bain de foule, tapant dans les mains et faisant des selfies avec les spectateurs.","date":"2024-03-15T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/tennis/etats-unis-un-match-de-tennis-interrompu-par-une-invasion-d-abeilles-en-californie_6426289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
{"title":"États-Unis : à la découverte de la Louisiane et de son héritage français","description":"Le 13 Heures vous emmène en Louisiane, dans le sud des États-Unis, vendredi 15 mars. Ce territoire est imprégné de la culture française. D'ailleurs, de nombreux Français ont décidé de s'y installer.À l’embouchure du delta du fleuve Mississippi, on trouve une ville américaine pas comme les autres : La Nouvelle-Orléans, en Louisiane. Les maisons basses qui la composent datent de la colonisation française. Le quartier français de la ville n’a pas de secret pour Jérémy, qui a quitté sa ville de Nantes (Loire-Atlantique), en 2009, pour vivre ici. Le jour, il guide les touristes francophones à travers les rues de la ville. Ici, le métissage culturel français, créole et afro-américain a fait émerger le jazz. Enseigner le français À une heure de La Nouvelle-Orléans, Larose (Louisiane) cultive aussi son héritage français. Patrice y vit depuis 22 ans. Il y est instituteur et doit susciter l’enthousiasme des enfants pour le français, qui ne fait que reculer en Louisiane. \"D’amener ce lien vers le passé, vers leurs ancêtres et leur culture, c’est très valorisant pour eux et pour moi\", assure le maître d’école.","date":"2024-03-15T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-a-la-decouverte-de-la-louisiane-et-de-son-heritage-francais_6426307.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-15-mars-2024_6385477.html","containsWordGlobalWarming":false}
