{"title":"Jeunes migrants : l'aide de Médecins sans frontières","description":"Médecins sans frontières ouvrira, début décembre, les portes d'un centre d'accueil de jour à Pantin, en Seine-Saint-Denis, à destination des jeunes migrants, mineurs.Leur nombre a doublé en quelques mois. En 2017, la France compterait 25 000 mineurs étrangers non accompagnés. Pour bénéficier de la scolarité et être hébergés en famille d'accueil, ils doivent prouver qu'ils ont moins de 18 ans auprès d'une antenne de la Croix Rouge. Au terme d'un entretien, certains de ces jeunes migrants n'arrivent pas à réellement prouver qu'ils sont mineurs. C'est pour ces jeunes que Médecins sans Frontières a créé un centre d'accueil de jour qui ouvrira ses portes à Pantin (Seine-Saint-Denis) début décembre. Le premier du genre. 80 % des demandes de reconnaissance de minorité rejetées, selon MSF Chaque jour, il accueillera 50 jeunes migrants refusés dans les autres structures. Pour la plupart, il s'agit donc de primo-arrivants, qui ne sont jamais venus en France auparavant, ou bien des jeunes en transit, ou ceux dont la minorité n'a pas été reconnue. \"Ces jeunes-là n'ont accès à rien, c'est aberrant\", déplore Corinne Torre, chef de mission France auprès de Médecins sans Frontières. \"C'est l'objectif de MSF de montrer à l'État que c'est sa responsabilité de les traiter non pas à charge, mais au bénéfice du doute.\" Selon MSF à Paris, 80 % des demandes de reconnaissance de minorité seraient refusées.","date":"2017-11-30T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/jeunes-migrants-l-aide-de-medecins-sans-frontieres_2493149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Essonne : un coup de pouce pour sortir du RSA","description":"Le département de l'Essonne va expérimenter le pack RSA, pour permettre de revenir à l'emploi, dès le vendredi 1er décembre.Après cinq années de chômage, Anaïs Courtois a un projet : vendre des produits soin et bien-être. Elle aimerait les présenter sur le marché de sa commune. Pour le moment, Anaïs n'en retire qu'un faible revenu, mais qui a suffi à lui faire perdre toutes ses aides, dont le RSA, en septembre dernier. \"J'avais droit à peu près à 400 euros, là je n’ai plus droit à rien du tout\", explique Anaïs Courtois. \"Les premiers mois, je me suis dit ça ne sert à rien, je ne vais pas y arriver. C'est comme si en gros, on me forçait à retourner au RSA, parce que je gagnais plus avec que sans\". Des aides pendant six mois C'est justement le but du pack proposé par le département de l'Essonne : compenser la perte. Pendant six mois, chaque ancien bénéficiaire du RSA pourra recevoir jusqu'à 75 euros pour une carte de transport, 150 euros pour la garde d'enfants, et 100 euros pour l'achat de vêtements ou de produits d'hygiène. Des aides qui seront déclenchées par le travailleur social du département.","date":"2017-11-30T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/essonne-un-coup-de-pouce-pour-sortir-du-rsa_2493159.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Lutte anti-tabac : les campagnes choc de la sécurité sociale britannique","description":"Outre-manche, le National Health Service n'hésite pas à tourner des vidéos publicitaires mettant en scène des enfants afin de dénoncer les dangers de la cigarette.Un tiers des plus de 15 ans fument en France, un chiffre qui ne bouge pas malgré les campagnes anti-tabac et la hausse du prix du paquet de cigarettes. Au Royaume-Uni néanmoins, les campagnes ménées par la sécurité sociale font leur effet. Il ne reste désormais plus que 15 % de fumeurs, un record historique pour Londres. En 1974, 50 % de la population britannique fumait. Pour arriver à ce chiffre, des enfants qui jouent leur propre rôle et qui interpellent leurs parents... c'est notamment ce que l'on peut voir dans les vidéos publicitaires anti-tabac. Les histoires racontées sont réelles et certaines vont très loin. La dureté des images pour impacter les esprits \"Ils appellent ça un cancer de la gorge\"... Sur les images, un malade en phase terminale dont l'histoire a été diffusée à heure de grande écoute sur les écrans britanniques. \"Maintenant, mes projets d'avenir, c'est d'attendre la visite d'Alexandra ma fille aînée, qui vient pour ses vacances le 13 décembre, et je vivrai jusque-là\", raconte Anthony. Puis sur le panneau suivant, ces mots : \"Anthony est mort dix jours après avoir filmé cette interview. Il n'a jamais revu sa fille\". Voici le type de campagne choc anti-tabac assénées aux Britanniques depuis des années par le National Health Service.","date":"2017-11-30T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/drogue-addictions/lutte-contre-le-tabagisme/lutte-anti-tabac-les-campagnes-choc-de-la-securite-sociale-britannique_2493157.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Élections territoriales : la Corse est-elle nationaliste ?","description":"Les Corses votent dimanche pour élire les membres de la grande assemblée, la collectivité territoriale unique. Les nationalistes sont grands favoris. Ils dirigent depuis deux ans l'assemblée territoriale.Entre mer et montagne, Bastia et ses 44 000 habitants. Première grande ville de l'île, et capitale économique, où un maire nationaliste a été élu par la population il y a trois ans. Depuis l'élection des nationalistes à Bastia (Haute-Corse) et à la collectivité territoriale, le climat a changé en Corse selon certains qui se disent convaincus. \"J'ai connu des plastiquages toutes les nuits, j'ai connu de la violence, des heures très sombres économiquement et politiquement en Corse, et aujourd'hui, on est apaisés. Aujourd'hui, je préfère retenir ça. (...) Le clanisme a toujours existé en Corse, comme il existe partout. Vous savez, les passe-droits, on les a à Paris aussi\", analyse un habitant. L'une des régions les plus pauvres de France La Corse est l'une des régions les plus pauvres du pays. L'agriculture est la deuxième source de richesse derrière le tourisme. En Corse, les nationalistes n'arrivent pas à convaincre tout le monde, notamment dans les quartiers populaires frappés par le chômage, où la population se sent délaissée par le pouvoir local.","date":"2017-11-30T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/corse/corse/elections-territoriales-la-corse-est-elle-nationaliste_2493169.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Affaire Maëlys : mise en examen pour meurtre du principal suspect","description":"Nordahl Lelandais, le principal suspect dans l'affaire de la disparition de Maëlys, a été mis en examen pour meurtre précédé d'enlèvement, jeudi 30 novembre.C'était une nouvelle audition du suspect numéro un, et elle était très attendue. Pendant sept heures, Nordahl Lelandais face aux juges et à ses contradictions. La justice a entre les mains une chronologie précise et des éléments troublants, notamment des vidéos de son véhicule enregistrées juste après la disparition de Maëlys, estimée à 2h45 la nuit du 26 août. Selon les déclarations de Jean-Yves Coquillat, procureur de la République de Grenoble, \"à l'avant du véhicule, une silhouette frêle, de petite taille, qui est vêtue d'une robe blanche se trouve sur le siège passager avant\". À 3h24 poursuit-il, \"le véhicule est de nouveau filmé, en sens inverse (...) dans le sens du retour. Le conducteur est alors seul dans la voiture\". Pour les enquêteurs, la silhouette est celle de Maëlys. Pas convaincus Mais le suspect continue de nier les fais. \"Devant ces éléments, il a indiqué que ce n'était pas sa voiture et qu'il n'était pas là\". Pourquoi a-t-il désactivé son téléphone pendant ces allers-retours suspects ? Pourquoi a-t-il lavé si minutieusement son véhicule ? Les réponses n'ont pas convaincu les magistrats, ni les parents de l'enfant. \"Mes clients sont épuisés par trois mois d'épreuve, trois mois d'attente, et sont aussi amers ce soir\", a fait savoir leur avocat. Nordahl Lelandais a été mis en examen jeudi 30 novembre pour meurtre précédé d'enlèvement.","date":"2017-11-30T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/affaire-maelys-mise-en-examen-pour-meurtre-du-principal-suspect_2493121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Disparition de Maëlys : le principal suspect de retour devant la justice","description":"Alors qu'une partie de la procédure a été annulée à la suite d'un vice de procédure, le suspect numéro un dans l'affaire de la disparition de la petite fille a été présenté jeudi 30 novembre au juge d'instruction.Plus de trois mois après la disparition de la petite Maëlys lors d'un mariage dans l'Isère, Nordahl Lelandais, le principal suspect, campe sur ses positions et continue à se déclarer innocent. Ses premières auditions ayant été annulées en raison d'un vice de procédure, il était présenté jeudi 30 novembre à un juge d'instruction au palais de justice de Grenoble. Une audition cruciale, alors que de nouveaux éléments incriminent encore davantage l'individu. Des images particulièrement suspectes Des images tournées par une caméra de vidéosurveillance dans la nuit de la disparition de la fillette montrent en effet une voiture ressemblant fortement à celle de Nordahl Lelandais et dans laquelle se trouve une silhouette de petite taille. Il avait été entendu une première fois en garde à vue, à la fin du mois d'août, mais ses premières déclarations ont été annulées par la justice, faute d'avoir été enregistrées de façon réglementaire.","date":"2017-11-30T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-de-maelys-le-principal-suspect-de-retour-devant-la-justice_2492685.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Prix de l'immobilier : des inégalités grandissantes","description":"Le prix de l'immobilier continue d'augmenter. Le parc locatif a tendance à se réduire. Décryptage en plateau avec Jean-Paul Chapel.La hausse des prix de l'immobilier empêche toute une partie de la population de devenir propriétaire. \"Plus c'est cher, plus il est difficile d'accéder à la propriété\", constate Jean-Paul Chapel. Et de donner les exemples : en 1973, 34 % des foyers français étaient propriétaires. En 40 ans, ce chiffre a été divisé par deux. En 2013, seuls 16 % des foyers étaient propriétaires. Si les constructions et les ventes vont bon train, le parc locatif a lui tendance à se réduire. Les jeunes plus touchés \"Certes, on consruit des logements, mais ce sont les propriétaires, du moins ceux qui ont les moyens d'acheter, qui les occupent. Résultat : le parc locatif privé s'est rétréci, notamment en région parisienne\", explique Jean-Paul Chapel. En 40 ans, il est passé de 41% à 24% des logements. \"Le manque de logements à louer est un facteur d'inégalités, et ce sont les jeunes, de moins de 30 ans, qui sont les premiers à en pâtir. Ils sont de plus en plus nombreux, 23 %, obligés d'habiter chez leurs parents pour des raisons économiques\".","date":"2017-11-30T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/prix-de-l-immobilier-des-inegalites-grandissantes_2493145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Immobilier : une année record","description":"Pourquoi les prix de l'immobilier décollent-ils ?Une année exceptionnelle pour le marché immobilier. Le nombre de transactions en 2017 vient d'atteindre des sommets : 952 000 transactions depuis fin septembre, du jamais-vu depuis 2000. À Marseille, cette agence a vu ses ventes bondir de 25% en un an. Des biens de plus en plus demandés. \"Il n'est pas rare que le bien parte dans la journée, voire dans la semaine\", témoigne Anne-Patricia Lesage, agent immobilier chez \"Terrasse en ville\". \"Après quand on monte en gamme, les délais de transaction sont un peu plus longs, mais ça peut aller de 1 mois à 2 mois.\" 16 000 postes en plus dans le BTP Une bonne nouvelle pour tous les secteurs qui bénéficient de cette embellie. Le BTP a enregistré 16 000 postes en plus. Les agences immobilières, elles aussi, embauchent : 6 000 emplois supplémentaires. Une demande portée par l'augmentation du pouvoir d'achat des Français. Le nombre de crédits ne cesse d'augmenter et pourrait atteindre un niveau record cette année. Les prix atteignent des sommets dans certaines villes sur la première partie de l'année, comme à Bourges (+13,8%), à Bordeaux (+12%), ou à Paris (+7,9%).","date":"2017-11-30T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-une-annee-record_2493125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Salariés : l'inquiétude avant la retraite","description":"Il n'est pas forcément simple de s'y retrouver dans la jungle du système de cotisation à la retraite. De nombreux Français se sentent perdus.La retraite est une étape redoutée par de nombreux Français. Régime complémentaire, points, trimestres cotisés... À l'approche de l'échéance, beaucoup de seniors sont à la recherche d'informations. Pour cet informaticien de 59 ans, pas simple de s'y retrouver. \"Je suis d'une ancienne génération, je ne me suis pas trop préparé, et c'est vrai que maintenant j'ai beaucoup de questions\", explique Roger Chirol. 68% des Français s'estiment mal informés 68% des Français s'estiment mal informés selon une étude des régimes de retraite. Inquiets, beaucoup sont venus aux portes ouvertes des organismes de retraite, en quête de conseils personnalisés. \"Moi, il me reste encore 5 ans à faire, donc ça approche, et on a besoin de savoir toutes les données pour pouvoir avancer sereinement\", confie un homme. Site internet, application mobile, accueil téléphonique : les organismes veulent encourager les salariés à bien se préparer. Chaque année, ils sont plus de 600 000 nouveaux retraités en France avec un âge moyen de 62,4 ans.","date":"2017-11-30T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/salaries-l-inquietude-avant-la-retraite_2492683.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Gard : le loup rôde dans les plaines","description":"À Beauvoisin, dans le Gard, un loup rôde depuis plusieurs mois, et sévit dans les troupeaux des alentours du village. Reportage.L'éleveur a découvert ses bêtes tuées au petit matin. Le garde-chasse du village est venu l'aider à les écarter du reste du troupeau. Tous deux sont abattus, à l'heure des comptes. L’enclos électrifié n'y change rien, c'est la quatrième attaque sur son troupeau. Pour cet éleveur, il n'y a aucun doute, le responsable est un loup, le mode opératoire est caractéristique. \"Les loups, ça sort la nuit, ils ont été tellement persécutés qu'ils ne sortent que la nuit. C'est un animal très malin, très intelligent.\" 20 attaques, 150 animaux touchés L'animal a été filmé en plein jour, en mai dernier, à Bellegarde. Ici en Camargue, c'est plus qu'inhabituel. \"Ce qui est un peu plus inquiétant sur le site, c'est que c'est relativement proche du village\", indique un policier municipal. Le loup serait-il en train de coloniser de nouveaux territoires en plaine, loin des montagnes et des bois ? Certains agents le pistent pour l'identifier et ont posé six caméras qui se déclenchent au mouvement. Et le loup est bien là. Il s'agit d'un mâle d'un an et demi, a priori solitaire. En 6 mois, il a attaqué plus de 20 fois, tuant ou blessant plus de 150 chèvres et brebis. Il semble avoir élu domicile à une vingtaine de kilomètres de Nîmes.","date":"2017-11-30T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/occitanie/gard/gard-le-loup-rode-dans-les-plaines_2493161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Missile nord-coréen : quelle riposte possible ?","description":"Pour la première fois, ce jeudi 30 novembre, la Corée du Nord a montré des images du missile intercontinental envoyé avant-hier.Avec 24 heures de retard, la télévision nord-coréenne a fini par diffuser les images du tir de la fusée intercontinentale Hwasong-15. Tir qui s'est déroulé apparemment sans problème. L'engin, porteur d'une \"ogive lourde extra-large\", dixit la télévision, serait monté jusqu'à 4 500 kilomètres d'altitude. Une réussite qui a mis Kim Jong-un, qualifié de \"grande lumière du XXIe siècle\", en joie. Les photos du grand leader hilare sont diffusées en boucle à Pyongyang. Le régime s'est même payé le luxe d'offrir à tous les services de renseignement de la planète des images de la fusée en gros plan, du camion à neuf essieux qui la transporte. Une neuvième batterie de sanctions pourrait être votée Kim Jong-un surveille les opérations, la main sur l'estomac comme Napoléon. Un exercice de transparence et de communication inédit, mais presque obligatoire. Pour dissuader, il faut montrer ce qu'on a. En l'occurrence, le message est clair. Si vous pensiez pouvoir détruire préventivement un site de lancement fixe, vous en êtes pour vos frais. Notre fusée est mobile. Au Conseil de sécurité de l'ONU, réuni hier soir en urgence, l'ambiance était plutôt lourde, presque apocalyptique, lorsque la représentante américaine a pris la parole. \"Si on en arrive à la guerre, ne vous trompez pas. Le régime nord-coréen sera complètement détruit\", a déclaré Nikki Haley, ambassadrice des États-Unis à l'ONU. Une nouvelle batterie de sanctions, la neuvième, pourrait être votée prochainement.","date":"2017-11-30T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/nucleaire/missile-nord-coreen-quelle-riposte-possible_2492665.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Disparition de Maëlys : l'étau se resserre sur le suspect","description":"Mis en examen pour meurtre, Nordahl Lelandais continue à nier être impliqué dans la disparition de la petite Maëlys en août dernier.En direct de Grenoble (Isère), où le suspect principal a été entendu pendant 7 heures par trois juges d'instruction, notre journaliste Etienne Prigent explique que \"la chronologie des événements a permis de relever un certain nombre d'incohérences dans les explications de Nordahl Lelandais sur ses multiples allées et venues\". Les images de vidéosurveillance prises dans la nuit de la disparition de la petite fille montrent également un véhicule ressemblant fortement à celui de Nordahl Lelandais et transportant à son bord une silhouette de petite taille qui pourrait être celle de Maëlys. Nordahl Lelandais nie tout en bloc Selon le parquet, il ne fait aucun doute qu'il s'agit bien de la voiture du suspect, même si celui-ci continue de nier en bloc toutes les accusations portées à son encontre. Nordahl Lelandais continue également à faire preuve d'un grand sang-froid face aux juges et aux enquêteurs.","date":"2017-11-30T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-de-maelys-l-etau-se-resserre-sur-le-suspect_2493185.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"La neige était attendue dans l'est de la France","description":"Les prévisions météorologiques ne laissaient pas le moindre doute. D'importantes chutes de neige étaient attendues sur certaines régions françaises, en particulier dans l'est du pays. Les mesures de sécurité de circonstance avaient été prises.Dans les Vosges, c'est une belle couche de neige qui a recouvert le paysage dans la nuit du mercredi 29 au jeudi 30 novembre. Un hiver arrivé un peu plus tôt que prévu mais qui n'a pas surpris les habitants de la région, qui s'attendaient à ces flocons précoces. Il faut cependant retrouver les gestes de base en cette saison : déneiger les voitures le matin, saler les trottoirs... Tout le monde participe au salage Dans le petit village vosgien où nous nous sommes rendus, tous les habitants sont mis à contribution pour rendre la circulation des piétons et des voitures la plus sûre possible. La mairie a d'ailleurs fourni des caisses de gros sel à tous ses administrés, pour que chacun puisse gérer la partie de route et de trottoir se trouvant devant chez eux. L'employé communal, lui, ne chôme pas pour déblayer les routes principales.","date":"2017-11-30T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/neige/la-neige-etait-attendue-dans-l-est-de-la-france_2492607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Recyclage : les Français ont des progrès à faire","description":"Alors que le tri sélectif est un enjeu majeur dans le combat pour la préservation de l'environnement, un Français sur deux seulement trie effectivement ses déchets.En termes de tri sélectif, les Français ne sont pas les plus mauvais élèves, mais sont loin d'être les meilleurs. Plus consciencieux que nos voisins d'Europe du sud lorsqu'il s'agit de prendre le temps de séparer nos poubelles, nous sommes en revanche nettement en retard sur les pays d'Europe du nord à ce point de vue. La Bretagne est la région française où l'on recycle le plus efficacement. Particulièrement pratique à réutiliser, le verre que nous consommons est dans 45% des cas issu du recyclage. Un quart du plastique recyclé Du côté du plastique, les progrès à faire sont encore immenses. Un quart seulement du plastique consommé en France est issu du recyclage. Par exemple, 7 bidons de lessive suffisent à pouvoir fabriquer un siège auto pour bébé. Certains produits, très dangereux pour l'environnement, doivent absolument être collectés. C'est le cas notamment des piles usagées ou des médicaments périmés.","date":"2017-11-30T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/climat/cop21/recyclage-les-francais-ont-des-progres-a-faire_2492751.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Environnement : le recyclage du papier à la peine","description":"La moitié seulement de la consommation française de papier est ensuite réutilisée. Un taux de déchet qui s'explique notamment par de mauvaises habitudes de recyclage.Le papier est omniprésent dans notre vie quotidienne. Près de 3 millions de tonnes ont été consommées en France l'an dernier. Cette matière, particulièrement facile à recycler, fait cependant trop souvent l'objet de mauvais réflexes lorsqu'il s'agit de faire le tri sélectif des déchets. Souvent, il est jeté avec le reste des déchets ménagers et se retrouve donc enfoui ou incinéré alors qu'il pourrait être réutilisé. Pour lutter contre ce phénomène, la ville d'Amiens (Somme) a lancé un nouveau système de tri beaucoup plus sélectif. Un tri encore plus sélectif Des bacs de collecte réservés uniquement aux papiers et journaux ont ainsi été installés dans les rues. \"On est dans une société où tout se jette rapidement. Cela permet aussi de réfléchir car on est à l'origine du tri\", explique une passante, qui utilise ce dispositif qui a fait ses preuves depuis quelques mois. \"Nous avons déjà multiplié par trois la collecte de papiers et de cartons\", se félicite Alain Gest, président d'Amiens Métropole.","date":"2017-11-30T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/environnement-le-recyclage-du-papier-a-la-peine_2492747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Portugal : un budget anti-austérité voté","description":"Alors que la plupart des pays européens tentent de rentrer dans les clous de Bruxelles en réduisant les déficits, le Portugal, lui, prévoit plus d'impôts pour les entreprises, moins pour les classes moyennes, des pensions de retraite à la hausse.Le Portugal, auquel l'Europe prescrit l'austérité depuis des années, a décidé de changer de régime. Lundi dernier, le parlement a voté un budget 2018 avec des mesures sociales qui profiteraient aux salariés et aux fonctionnaires. Depuis 7 ans, aucune promotion ni augmentation, et même des baisses de salaires dans la fonction publique. Une croissance à 2,6% Pour les salariés du privé aussi, l'étau se desserre. Après avoir relevé le salaire minimum à 600 euros, soit un peu plus de 30 euros d'augmentation, le gouvernement baisse maintenant l'impôt sur le revenu. Dans cette usine qui fabrique des sauces, ces ouvrières reprennent espoir après avoir connu baisses de salaires, suppressions de jours fériés et hausse de la TVA : \"Je vais pouvoir économiser plus, mettre de l'argent de côté pour mon futur\". Des mesures décidées alors que le Portugal retrouve la croissance. Une croissance de 2,6%, au plus haut depuis 17 ans, et un déficit public qui diminue, voilà les raisons pour lesquelles le Portugal s'autorise à délaisser l'austérité, quitte à froisser l'Europe.","date":"2017-11-30T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/croissance/portugal-un-budget-anti-austerite-vote_2493127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Retraites : comment y voir plus clair ?","description":"Comment y voir plus clair sur sa retraite ? Réponse avec Tiphaine de Tricornot sur le plateau de France 2.Premier réflexe à avoir pour y voir plus clair sur sa retraite ? Aller sur internet. En effet, comme l'explique Tiphaine de Tricornot sur le plateau de France 2, \"depuis un an, il existe un site qui centralise toutes vos données : www.info-retraite.fr. Un site unique pour tous, que vous soyez fonctionnaire, salarié ou indépendant\". La journaliste a pu tester le site, et selon elle, \"c'est assez simple : vous pouvez vous connecter avec notre numéro de sécurité sociale ou celui des impôts. Tout y figure, le relevé de carrière, les régimes de retraite, le simulateur d'âge de départ. Vous pourrez donc savoir avec précision où vous en êtes de vos droits.\" Réclamer ses droits le plus tôt possible À quel âge réclamer ses droits à la retraite ? Le plus tôt possible. \"Il faut commencer les démarches au plus tard quatre à six mois avant le début de votre retraite\", avertit Tiphaine de Tricornot. \"Les pensions ne sont pas versées automatiquement quand vous arrêtez de travailler. Il faut en faire la demande, et les dossiers sont parfois longs et peuvent prendre du temps\".","date":"2017-11-30T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-comment-y-voir-plus-clair_2492703.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"La grande distribution noue des alliances dans l'e-commerce","description":"Le groupe français Casino vient d'annoncer un accord avec la société anglaise Ocado. L'objectif : construire un entrepôt entièrement automatisé capable de livrer Paris et le nord de la France en un temps record.C'est la nouvelle arme des géants de l'alimentaire pour la livraison de produits frais : des entrepôts gigantesques dans lesquels des centaines de robots se chargent de trier et de préparer les produits pour l'expédition. Un modèle innovant développé par la société britannique Ocado, avec laquelle le groupe français Casino, qui possède notamment l'enseigne Monoprix, vient de signer un accord. Accélérer encore les livraisons Pendant tout le processus, le robot est roi et les quelques employés n'interviennent qu'en bout de chaine pour finaliser les colis prêts à être expédiés. La marque Monoprix va utiliser ce procédé pour l'ensemble de sa structure de commerce en ligne, du site internet à l'entrepôt en passant par la gestion des clients. La priorité du groupe est de réduire encore les délais de livraison et de satisfaire ainsi encore plus rapidement sa clientèle.","date":"2017-11-30T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/la-grande-distribution-noue-des-alliances-dans-l-e-commerce_2493173.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Enfant adopté, il retrouve ses parents biologiques au Brésil","description":"Adrien est un jeune homme élevé à Castres (Tarn). Adopté alors qu'il était nourrisson, il a pu retrouver ses parents, un couple brésilien, grâce à une chaîne de télévision sud-américaine.Ce sont des retrouvailles qu'Adrien Astier se repasse en boucle ces derniers jours. Découvrir le visage de celle qui lui a donné la vie, pouvoir la serrer contre lui... Ce jeune Français a attendu ces instants durant 26 ans. Grâce à une émission de télé brésilienne et aux réseaux sociaux, ce jeune homme, adopté quand il était nourrisson, a pu retrouver ses parents biologiques au Brésil. \"J'ai retrouvé ma mère, mon père, ma tante, forcément, je me sens mieux, et plus fort. J'ai plus de questions, donc forcément, je me sens mieux dans ma tête\", confie Adrien. Sa mère vit aujourd'hui dans une favela à Rio Après des recherches infructueuses il y a quelques années, Adrien a tenté le tout pour le tout, et participé à cette émission de télévision très populaire, avec le soutien de sa mère adoptive. \"J'ai toujours espéré que ce moment arrive\", confie Béatrice Astier. \"Depuis l'instant où j'ai eu Adrien dans les bras, cette maman était présente. Je me suis toujours dit, j'espère qu'un jour, je vais la retrouver, pour la remercier.\" Sa mère biologique, elle, n'a jamais eu d'autre enfant, et vit aujourd'hui dans une favela de Rio de Janeiro. Le jeune homme est rentré depuis à Castres (Tarn), où il réside. Mais il ne demande qu'à retourner au Brésil, afin de rencontrer ses cinq demi-frères et soeurs que son père a eus avec une autre femme. Une nouvelle et grande famille dont le jeune adopté a toujours rêvé.","date":"2017-11-30T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/bresil/enfant-adopte-il-retrouve-ses-parents-biologiques-au-bresil_2492717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Opel : PSA a-t-il été trompé par General Motors ?","description":"Le groupe automobile français accuse le géant américain, qui lui a vendu Opel cet été, d'avoir menti sur l'avancement de son plan anti-CO2. PSA va devoir payer de grosses amendes à l'Union européenne.En juillet dernier, les patrons de PSA et de General Motors signaient, tout sourire, l'accord finalisant la cession de la marque Opel au groupe français pour un montant d'1,3 milliard d'euros. Quelques semaines plus tard, Carlos Tavares se montre amer : \"On ne nous a pas montré la face cachée de la Lune. Notamment, il n'y avait aucun plan pour respecter les normes de l'UE en matière d'émissions de CO2 en Europe\", a-t-il déclaré au quotidien allemand Süddeutsche Zeitung il y a quelques jours. De lourdes amendes dès 2021 Il s'avère que la majorité des voitures d'Opel rejettent trop de polluants. Conséquence, cela pourrait coûter très cher en pénalités pour le groupe français. Dès 2021, des amendes de 95 euros par gramme de CO2 au-dessus de la limite seront appliquées, multipliées par le nombre de véhicules vendus. Une somme qui pourrait atteindre plusieurs centaines de millions d'euros dans le cas d'Opel.","date":"2017-11-30T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/industrie/opel-psa-a-t-il-ete-trompe-par-general-motors_2493123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Villes : le bras de fer avec Airbnb","description":"Les députés ont voté mercredi 29 novembre en commission un amendement permettant aux mairies d'alourdir de 5% la taxe de séjour sur les hébergements proposés par le site Airbnb.Chaque fois qu'elle quitte Paris pour voyager, Laure Lagasse loue le petit appartement qu'elle habite. 90 euros la nuit pour un 25 mètres carré, situé au cœur d'un quartier touristique. De quoi attirer les touristes. Son studio se loue très facilement, environ 5 mois dans l'année, plus que la durée autorisée. Elle va devoir se mettre dans les règles, et y perdre. \"Le revenu généré par Airbnb me permet de profiter du théâtre, des restaurants, des sorties, de toutes les joies qu'offre Paris\", explique-t-elle. 120 jours autorisés Comme elle, trop de Parisiens enfreignent les règles et dépassent les 120 jours de location autorisés. Dans le centre de la capitale, un appartement sur quatre est une location touristique. La mairie veut limiter cette inflation. Alors à Paris, comme à Nice et Bordeaux, il faut désormais s'enregistrer en ligne pour obtenir un numéro et pouvoir louer son bien. Obligatoire à partir de vendredi 1er décembre, ce numéro permettra à la ville d'avoir davantage de contrôle sur les abus. Airbnb s'engage à bloquer dès janvier prochain les annonces de ses clients qui ne seraient pas en règle.","date":"2017-11-30T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/villes-le-bras-de-fer-avec-airbnb_2493151.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Burkina Faso : le trait d'humour d'Emmanuel Macron fait parler","description":"Lors de sa visite au Burkina Faso mardi 28 novembre, le président de la République a voulu taquiner son homologue. Une sortie que certains jugent méprisante.La scène s'est déroulée mardi alors qu'Emmanuel Macron était interrogé à Ouagadougou par une étudiante au sujet de la construction d'une centrale électrique française au Burkina Faso. Le président de la République répond alors que ce n'est pas à lui de s'occuper de l'électricité dans les universités du pays, mais au président Kaboré. Alors que ce dernier quitte momentanément la salle, Emmanuel Macron lance \"il est parti réparer la climatisation\". \"Un fond néo-colonialiste qui ressort\" Une boutade qui n'a pas fait rire certains élus, en France, qui ont dénoncé une attitude condescendante de la part du leader d'une ancienne puissance coloniale. Le chef de l'Etat a tenu à s'expliquer, affirmant avoir simplement usé d'une familiarité que ses relations cordiales avec le président Kaboré lui permettaient. \"J'aurais fait de l'humour avec tout dirigeant européen avec qui j'ai cette relation\", a-t-il expliqué. \"C'est tout un fond néo-colonialiste qui ressort\", déplore de son côté Eric Cocquerel, Député La France insoumise de Seine-Saint-Denis.","date":"2017-11-30T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/afrique/burkina-faso/burkina-faso-le-trait-d-humour-d-emmanuel-macron-fait-parler_2492705.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"À la rencontre du seul fromager chinois de Pékin","description":"Un fromager chinois venu en Corse pour apprendre à y travailler le lait de brebis est désormais le seul artisan de son genre dans la capitale.Chaque jour, Liu Yang produit plus de cent kilos de fromage artisanal, fabriqué à base de lait cru selon des méthodes que le fromager a apprises en France, et plus particulièrement en Corse. Alors étudiant en économie, un séjour sur l'Ile de Beauté lui a donné l'amour du fromage français, dont il a décidé d'importer les techniques de fabrication dans son pays. \"Plutôt un produit pour les jeunes\" Si la majorité de sa clientèle est composée d'expatriés désireux de retrouver ce petit plaisir incontournable de la culture française et européenne, Liu Yang compte bien convertir les Chinois au fromage, même si la tâche s'annonce ardue. \"Les Chinois d'un certain âge n'aiment pas le goût du fromage, c'est plutôt un produit pour les jeunes\", explique Xiao Liu, vendeuse sur le stand de Liu Yang sur l'un des marchés de Pékin.","date":"2017-11-30T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/a-la-rencontre-du-seul-fromager-chinois-de-pekin_2492761.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Suicide au Tribunal pénal international : la Croatie divisée","description":"Le suicide hier, mercredi 29 novembre, de Slobodan Praljak, un ancien responsable de l'armée croate condamné par le Tribunal pénal international, a suscité de fortes réactions en Croatie.L'hommage a duré toute la nuit. En famille, bravant le froid des Balkans, les Croates de la ville de Mostar (Bosnie-Herzégovine) se sont rassemblés. Une messe a même été célébrée en l'honneur de Slobodan Praljak, le général qui s'est suicidé hier, mercredi 29 novembre, après avoir appris qu'il était condamné à 20 ans de prison pour crimes de guerre. Car ici, il reste un bon patriote. \"La mort du général me rend triste, je pense qu'il est un héros, et son geste entrera dans l'Histoire\", témoigne Nada Peric, habitante de Mostar. La photo du général a été déployée sur le balcon de l'hôtel de ville. Une minute de silence au parlement Tous les journaux montrent l'image de son suicide en direct devant ses juges, et au parlement, les députés ont observé une minute de silence. Le Premier ministre lui-même n'a rien voulu renier du passé. Comme si le général n'était pas un criminel de guerre, responsable pourtant de nombreux massacres de musulmans bosniaques. La seule nuance est venue de la présidente de la République, qui a admis que certains Croates avaient commis des crimes, mais que la Croatie n'avait attaqué personne.","date":"2017-11-30T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/suicide-au-tribunal-penal-international-la-croatie-divisee_2493189.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Pointe-à-Pitre : un hôpital à reconstruire","description":"Après l'incendie qui a dévasté et provoqué l'évacuation du CHU de Pointe-à-Pitre, en Guadeloupe, un hôpital de campagne va être installé et les patients les plus délicats ont été transférés.C'est un incendie parti d'un local technique du CHU de Pointe-à-Pitre qui a causé mardi 28 novembre l'évacuation de 1 200 personnes, personnels et malades. Si aucune victime n'est à déplorer, il a néanmoins fallu trouver des solutions pour prendre en charge de façon urgente les patients. Les cas les plus graves ont été héliportés en Martinique, certains transférés dans d'autres établissements de l'île, tandis qu'un hôpital de campagne va rapidement être dressé aux abords du bâtiment incendié pour accueillir le reste des malades. Un hôpital de campagne de 1 000 m² Ce type de structure, habituellement utilisée lors de catastrophes naturelles, peut être monté en quelques heures sur une surface de 1 000 m², permettant la continuité des services d'urgence. \"Il peut faire 7 blocs par jour et avoir 38 lits d'hospitalisation. Il sera opérationnel pour toute l'activité d'urgence\", a précisé la ministre de la Santé Agnès Buzyn.","date":"2017-11-30T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/pointe-a-pitre-un-hopital-a-reconstruire_2492709.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Disparition de Maëlys : une audition cruciale","description":"Le principal suspect dans l'affaire de la disparition de la petite Maëlys en août dernier est présenté ce jeudi 30 novembre à trois juges d'instruction. Etienne Prigent est en direct du palais de justice de Grenoble (Isère) où a lieu l'audition.Face aux trois juges d'instruction, \"il s'agit de voir comment [Nordahl Lelandais] va réagir face aux avancées de l'enquête. Les juges vont notamment le confronter à un certain nombre de propos incohérents en s'appuyant sur les témoignages d'autres invités au mariage\", explique notre journaliste en direct de Grenoble. \"Que va-t-il dire lorsque l'on va lui montrer les images de vidéoprotection ? Va-t-il une nouvelle fois avoir réponse à tout ? C'est un peu une constante depuis le début de l'enquête\", déclare Etienne Prigent. Des réponses contradictoires Les réponses contradictoires et souvent peu précises apportées par le suspect ne l'ont en revanche jamais amené à perdre son sang-froid. En sera-t-il autrement après cette première audition par des juges d'instruction ? Va-t-il se murer dans le silence ? L'interrogatoire, qui a démarré aux environs de 10 heures ce matin, n'est soumis à aucune limite de temps.","date":"2017-11-30T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-la-petite-maelys/disparition-de-maelys-une-audition-cruciale_2492699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Jacques Prévert : éternelles feuilles mortes","description":"Si l'hiver vient frapper à notre porte, nous sommes toujours en automne. Une saison symbolisée par une chanson de Jacques Prévert, Les feuilles mortes.En plus de 70 ans, cette perle du répertoire français a connu une histoire tout à fait inattendue. C'est au départ, en 1945, la musique du \"Rendez-vous\", un ballet de Roland Petit. La mélodie n'a pas encore de nom, car elle n'a pas encore de texte. C'est le cinéaste Marcel Carné qui, voulant cette musique du compositeur Joseph Kosma pour un film, demande à Prévert d'y associer un poème. Dans \"Les portes de la nuit\", \"Les Feuilles mortes\" sont à peine fredonnées par celui qui deviendra leur plus fameux interprète, Yves Montand. En arabe, en russe, en japonais Montand l'a si souvent chantée ensuite qu'il existe même des versions presque inconnues. L'une d'elles vient d'être retrouvée dans une anthologie consacrée à Prévert. Si Montand reste le crooner des \"Feuilles mortes\" en France, la chanson star a été promise à un avenir mondial. Aux États-Unis, elle devient \"Autumn leaves\", un standard du jazz. Sinatra en fait un tube universel. Selon la productrice Françoise Canetti, \"il y a 600/700 interprétations des \"Feuilles mortes\" dans toutes les langues du monde. Vous avez une version en arabe, des versions en russe, en japonais\". En France, le tube a désormais d'autres ambassadeurs, comme Hervé Vilard. Il l'a chantée à ses débuts, et il la chantera pour ses adieux à la scène en avril prochain.","date":"2017-11-30T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/jacques-prevert-eternelles-feuilles-mortes_2492735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
{"title":"Suicide de Slobodan Praljak : d'où venait le poison ingéré par l'ancien chef de guerre ?","description":"Depuis La Haye (Pays-Bas), Valéry Lerouge fait le point sur les circonstances qui ont permis à Slobodan Praljak d'ingérer un poison en direct du tribunal pénal international pour l'ex-Yougoslavie, mercredi 29 novembre.Si en Croatie, l'émotion est vive après la mort de Slobodan Praljak, à La Haye, personne n'est indifférent, mais pour des raisons différentes. \"Cela faisait peu de mystère, mais la procureure l'a confirmé aujourd'hui : il s'agissait bien d'un poison à l'intérieur de la fiole\", rapporte en duplex Valéry Lerouge. \"Un liquide foncé dont on n'a toujours pas la nature exacte, mais une autopsie sera réalisée très rapidement, c'est la priorité du parquet\", poursuit le journaliste. Ouverture d'une enquête A La Haye, \"le débat s'est enflammé surtout autour de cette question : comment Slobodan Praljak s'est-il procuré ce poison? Était-ce à l'intérieur de la prison du TPI, pourtant très surveillée ? Pourtant, on est minutieusment fouillé lorsque l'on vient visiter un détenu, nous dit un avocat\". Une autre possibilité : que Slobodan Praljak se soit procuré le poison dans l'enceinte même du tribunal où \"la fouille est beaucoup plus sommaire\", précise Valéry Lerouge. \"Toujours est-il qu'il a forcément bénéficié d'une complicité. D'ailleurs, une enquête a été ouverte pour aide au suicide et violation de la réglementation sur les substances médicales\".","date":"2017-11-30T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/suicide-de-slobodan-praljak-d-ou-venait-le-poison-ingere-par-l-ancien-chef-de-guerre_2493147.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-30-novembre-2017_2482125.html","containsWordGlobalWarming":false}
{"title":"Fioul : la solution de l'achat groupé","description":"La taxe sur les produits énergétiques va augmenter de façon significative dans les mois qui viennent. Pour faire des économies, certains optent pour des achats groupés, notamment lorsqu'il faut faire des réserves de fioul.Chaque automne, Pierre doit remplir sa cuve de fioul pour l'hiver. Un budget important pour ce retraité de région parisienne qui a cherché des moyens de la faire baisser. \"Je la remplis à peu près quatre fois par an. Quand on doit se fournir dans une énergie quelconque, il faut essayer de chercher les meilleurs prix\", explique-t-il. Lassé de payer des factures trop importantes, Pierre a décidé de passer par l'offre groupée de l'association de consommateurs UFC-Que Choisir. Près de 10% d'économie sur l'année Une méthode qui permet de faire des économies importantes sur une année. \"J'ai calculé, cela fait un gain de 260 euros, soit 9% du montant total [...] Je ne vois pas pourquoi j'irais donner 260 euros de plus à un fournisseur de fioul\", déclare Pierre. Le principe de l'offre est simple : tirer les prix vers le bas en commandant de très grandes quantités.","date":"2017-11-30T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fioul-la-solution-de-l-achat-groupe_2492609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-jeudi-30-novembre-2017_2481599.html","containsWordGlobalWarming":false}
