{"title":"Retour sur l'histoire de l'appel du 18 juin","description":"Ce jeudi, l'Hexagone fête les 80 ans de l'appel du 18 juin et rend hommage au général de Gaulle. Que s'est-il réellement passé ce jour-là ?  Le pays était en pleine débâcle. Le 18 juin 1940, Charles de Gaulle avait lancé un appel aux Français depuis Londres. Il les a notamment incités à continuer le combat et à résister contre l'Allemagne nazie. Nous pensons tous l'avoir déjà entendu et lu sur des affiches. Mais en réalité, ce texte n'est pas celui du célèbre appel, car l'enregistrement n'a pas été conservé. Il date plutôt du 22 juin. Concrètement, où, quand et comment le général de Gaulle a-t-il établi son discours ? Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-retour-sur-l-histoire-de-l-appel-du-18-juin-2156940.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"80 ans de l'Appel du 18-Juin : cérémonies de commémoration à Paris avec Emmanuel Macron","description":"REPORTAGE - Le 18 juin 1940, le général de Gaulle s'adressait aux Français depuis Londres. Ce jeudi matin, 80 ans après, ses mots ont encore raisonné au Mont Valérien lors des cérémonies de commémoration de cet appel.  Ce jeudi matin, Emmanuel Macron était au Musée de la Libération aux Invalides, puis au Mont Valérien pour des cérémonies de commémoration de l'Appel du 18-Juin. Comme il y a 80 ans, les mots du général de Gaulle ont raisonné en cette date symbolique. Pour marquer l'événement, les avions de la patrouille de France et des Red Arrows, la patrouille de la Royal Air Force, ont survolé Paris côte à côte. Le président de la République devait ensuite se rendre à Londres dans l'après-midi pour remettre la Légion d'honneur à la capitale anglaise. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-80-ans-de-l-appel-du-18-juin-ceremonies-de-commemoration-a-paris-avec-emmanuel-macron-2156942.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Les règles de distance entre passagers assouplies dans les autocars","description":"REPORTAGE - Au chômage partiel durant le confinement, les autocaristes connaissent de grandes difficultés. Avec le retour de tous les élèves à l'école et au collège, l'assouplissement des règles de distanciation était indispensable.  La plupart des autocaristes ont été au chômage partiel durant le confinement. Aucun voyage de tourisme pendant trois mois. Au service commercial des Autocars Schlider de Metz, qui ouvrent leurs portes à TF1 dans le reportage ci-dessus, les dossiers de réservation sont presque vides. Pour les patrons autocaristes, il était urgent d'alléger les règles de distanciation dans les bus. Une autorisation d'augmenter la capacité d'accueil était également indispensable avec le retour à l'école et au collège lundi prochain. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/video-transport-scolaire-allegement-des-mesures-sanitaires-dans-les-autocars-2156950.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : 116 foyers de contamination encore actifs dans l'Hexagone","description":"CORONAVIRUS - Dans les hôpitaux, l'épidémie continue de régresser. Mais depuis le 11 mai, près de 200 nouveaux foyers de contamination ont été repérés un peu partout dans l'Hexagone, dont plus de la moitié sont encore actifs.  À l'heure actuelle, 116 clusters sont encore actifs dans le pays, dont la plupart en Île-de-France, dans le Grand Est ou encore dans les Hauts-de-France. Au sein de la brigade sanitaire de Toulouse (Haute-Garonne), une centaine de personnes s'activent pour empêcher l'apparition de nouveaux foyers en contactant celles qui sont contaminées et en isolant les cas contact. Mais après les manifestations des dernières semaines, les médecins redoutent de nouvelles chaînes de contamination. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-200-foyers-de-contamination-identifies-dans-l-hexagone-2156945.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Provence : les champs de lavande sont en fleur","description":"REPORTAGE - La floraison des lavandes est une période très attendue chaque année en Provence. En attendant l'arrivée des touristes, les habitants et les promeneurs profitent du paysage et des spécialités locales.  Le plateau de Valensole (Alpes-de-Haute-Provence) s'est habillé de son or bleu provençal. En effet, les champs de lavande sont en pleine floraison, avec un parfum et des couleurs magnifiques. Chaque été, les touristes du monde entier viennent par milliers pour découvrir ce spectacle. En attendant, les lavandiculteurs ont leurs champs pour eux seuls. Dans le village, la vie reprend pour le plus grand plaisir des habitants. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-champs-de-lavandes-sont-en-fleurs-en-provence-2156959.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"L'actu et vous : de quoi parlent les habitants du Gers ?","description":"REPORTAGE - Chaque semaine avec \"L'actu et vous\", le JT de 13H de TF1 se rend dans une ville pour aller à la rencontre de ses habitants et découvrir ce qui fait leur actualité. Ce jeudi, direction Auch dans le Gers.  Chaque jeudi, nos journalistes partent à la rencontre des Français pour parler de l'actualité. Cette semaine, nous partons à Auch (Gers). Au menu des conversations des Gersois : l'appel du général de Gaulle du 18 juin 1940, la crainte d'une deuxième vague de coronavirus, les conséquences économiques de l'épidémie et ses impacts sur l'emploi. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-l-actu-et-vous-de-quoi-parlent-les-gersois-2156951.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Reprise des cours de musique ou de dessin : une bulle d'air après le confinement","description":"REPORTAGE - Si les activités culturelles reprennent dans le respect des mesures sanitaires à Vence, dans les Alpes-Maritimes, la plupart des pratiques sportives restent suspendues.  Dans le respect des gestes barrières, l'heure est à la reprise dans le domaine de la culture. À Vence (Alpes-Maritimes), les cours de musique et de dessin ont redémarré au grand bonheur des adeptes. Parmi les pratiques sportives, seul le yoga, limité à dix personnes maximum, a pu reprendre. Sur une cinquantaine d'activités proposées, treize uniquement ont pu être relancées depuis quelques jours. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-musique-danse-dessin-les-activites-culturelles-reprennent-a-vence-2156952.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Reprise de la consommation : les clients ont changé leurs habitudes","description":"REPORTAGE - Depuis le déconfinement, les Français retrouvent peu à peu le plaisir de consommer et de profiter des magasins. Les commerces, eux, misent sur un retour à la normale d'ici septembre dans le meilleur des cas.  Les commerces sont tous désormais ouverts et les restaurateurs peuvent accueillir des clients. Depuis le 11 mai, l'Insee constate une reprise économique très nette. D'ailleurs, la baisse du PIB prévue à 20% au deuxième trimestre est finalement estimée à 17%. La consommation repart, mais beaucoup de portefeuilles sont vides. A Haguenau (Bas-Rhin), les clients sont à la fois prudents et attentifs face à l'évolution de la crise sanitaire. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-reprise-de-la-consommation-les-clients-ont-change-leurs-habitudes-2156953.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"80 ans de l'Appel du 18-Juin : une commémoration sobre et solennelle à Colombey-les-Deux-Églises","description":"REPORTAGE - L'Appel du 18-Juin par le général de Gaulle fête ses 80 ans. Colombey-les-Deux-Églises (Haute-Marne) lui a rendu hommage ce jeudi.  Colombey-les-Deux-Églises honore son général en ce 18 juin. Pas de grande célébration mais une cérémonie au format restreint, au cours de laquelle l'appel de Charles de Gaulle à la France libre de 1940 a été lu par une jeune fille de la région. Un hommage à la hauteur du grand homme se fera le 9 novembre, sans restrictions sanitaires, à l'occasion du 50ème anniversaire de sa mort. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-80-ans-de-l-appel-du-18-juin-une-commemoration-sobre-et-solennelle-a-colombey-les-deux-eglises-2156939.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Les chansons de nos régions : direction Toulouse","description":"REPORTAGE - À l'occasion de la Fête de la musique, le JT de 13H de TF1 met toute la semaine à l'honneur les chansons de nos régions. Ce jeudi, partons à Toulouse pour écouter Rachel Joseph.  Artiste et professeur de chant, Rachel Joseph chante depuis ses quatorze ans. Ce jeudi, elle nous berce avec des chansons de variété inscrites dans la mémoire populaire, accompagnée de Christophe Dorso, son musicien. Appréciez son interprétation de Claude Nougaro ou encore de Nino Ferrer. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-chansons-de-nos-regions-rachel-joseph-chante-la-beaute-de-toulouse-2156958.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"80 ans de l'appel du 18 juin : le témoignage du commandant Jacques Le Gall","description":"Âgé de 99 ans, Jacques Le Gall avait 19 ans quand sa mère lui avait dit de foncer rejoindre le général de Gaulle en 1940. Découvrez son témoignage.  Sur l'Île de Sein (Finistère), 128 hommes de 18 à 55 ans auraient rejoint le général de Gaulle à Londres. Le commandant Jacques Le Gall, ancien combattant des Forces navales françaises libres, en faisait partie. Il avait 19 ans à l'époque quand sa mère avait entendu l'appel en juin 1940. Il avait alors cherché un bateau pour se rendre à Londres. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-80-ans-de-l-appel-du-18-juin-le-temoignage-du-commandant-jacques-le-gall-2156944.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Enfin une météo estivale en Corse","description":"REPORTAGE - C'est déjà l'été en Corse. Tandis que les vacanciers profitent des plages baignées par le soleil, les établissements démarrent la saison dans l'optimisme.  Avec le retour du soleil, beaucoup de familles profitent déjà de la plage en Corse. À Ajaccio, les insulaires et les premiers touristes ont pris un peu d'avance même si l'été n'est pas encore officiellement proclamé. Avec le sourire, restaurateurs et commerçants n'attendent plus que les vacanciers. Les prévisions météo annoncent un soleil généreux durant les prochaines semaines. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-enfin-une-meteo-estivale-en-corse-2156938.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"\"On nous balance un protocole à 22h50... On est épuisés !\" La lassitude d'une directrice d'école","description":"CASSE-TETE - Tous les élèves de la maternelle au collège devront retourner en classe à partir du 22 juin prochain. Une rentrée qui pose problème aux établissements scolaires au vu des règles sanitaires imposées pour lutter contre le coronavirus.  A quinze jours des grandes vacances, les enseignants et les chefs d'établissements à Créon (Gironde) préparent la rentrée des classes pour lundi. Si la reprise des cours divise les parents, les élèves sont plutôt contents de retrouver leurs camarades. Même si les règles sanitaires ont été assouplies pour pouvoir accueillir tous les enfants, certaines mesures posent encore problème aux directeurs des écoles. Armée de son mètre, Corinne Noaille, chef d'établissement à Créon, mesure l'espace entre les tables. A partir de lundi, 1 mètre entre les élèves suffira contre 4 aujourd'hui. Mais la situation n'est pas plus simple pour autant car à deux semaines des vacances d'été, c'est toute l'organisation de l'école, des classes, des plannings qu'il faut revoir. \"On nous balance un protocole mercredi à 22h50 pour une mise en place lundi ! On travaille 60 à 70 heures par semaine depuis plusieurs mois car nous avons nos classes à assurer, ainsi que la continuité pédagogique... Nous sommes épuisés ! Et ça, personne n'en parle\", explique-t-elle calmement. Depuis la réouverture des établissements scolaires mi-mai, 1,8 million d'écoliers - sur un total de 6,7 millions - sont retournés à l'école et 600.000 sur 3,3 millions au collège, rarement à temps complet. Pour cette nouvelle rentrée qui interviendra deux semaines avant le début des vacances d'été, le retour de tous les élèves se fera grâce à l'allègement du protocole sanitaire. \"Si la configuration des salles de classe (surface, mobilier, etc.) ne permet absolument pas de respecter la distanciation physique d'au moins un mètre, alors l'espace est organisé de manière à maintenir la plus grande distance possible entre les élèves et les élèves de plus de 11 ans doivent porter le masque de protection dans la classe\", ajoute-t-on. La distanciation physique \"d'au moins un mètre\" ne s'applique pas dans les espaces extérieurs entre élèves d'une même classe ou d'un même groupe, y compris pour les activités sportives\", selon le document.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/education/on-nous-balance-un-protocole-a-22h50-on-est-epuises-la-lassitude-d-une-directrice-d-ecole-2156949.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Normandie : les pêcheurs s'opposent à l'installation d'éoliennes en mer","description":"REPORTAGE - Au bord de la Manche, entre Dieppe et Le Tréport, les pêcheurs sont très inquiets face au prochain démarrage des travaux d'un grand parc éolien en mer. Comment ce projet va-t-il se dérouler ?  À quinze kilomètres au large de Dieppe, un grand projet de 62 éoliennes devrait voir le jour, dans un secteur de pêche très prisé par les bateaux côtiers. Pour beaucoup, la concrétisation de ce parc éolien est impensable. En effet, c'est une nouvelle difficulté que doivent surmonter les pêcheurs du Tréport, après une météo hivernale difficile et des ventes de poissons en baisse durant le confinement. Avec des associations, ils ont déposé un recours devant le tribunal administratif de Nantes. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-les-pecheurs-genes-par-l-installation-de-futures-eoliennes-en-mer-a-dieppe-2156954.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"\"Nos vacances en France\" : cet été, bivouaquez dans une grotte !","description":"BON PLAN - Avez-vous l'âme d'un aventurier ? Faire un bivouac dans le massif des Bauges (Savoie) est une belle idée pour des vacances d'été à la fois insolites et inoubliables.  Dans le massif des Bauges (Savoie), le bivouac souterrain se pratique toute l'année, à partir de 150 euros par personne. Facilement accessible pour les familles, la cavité se trouve à 20 minutes de marche et peut accueillir huit personnes au maximum. Un spectacle son et lumière sous une constellation de gouttes d'eau est garanti pendant la visite. C'est le guide lui-même qui prépare le repas à base de produits locaux. Il existe plusieurs dizaines de milliers de grottes en France (environ 1600 pour le seul massif des Bauges). Un site avec une carte interactive permet de localiser celles à visiter : grottes-en-france.com.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-nos-vacances-en-france-un-bivouac-dans-le-massif-des-bauges-2156955.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Les prévisions météo du JT de 13 heures du 18 juin 2020","description":"Retrouvez les prévisions météo de votre journal de 13 heures du 18 juin 2020.  Retrouvez les prévisions météo de votre journal de 13 heures du 18 juin 2020. Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-les-previsions-meteo-du-jt-de-13-heures-du-18-juin-2020-2156932.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
{"title":"Le dernier artisan potier de l'Isère cherche un repreneur","description":"REPORTAGE - Jean-Jacques Dubernard est le dernier potier de l'Isère. Depuis 44 ans, il travaille la terre avec passion et aimerait céder sa place en partant à la retraite.  À Roussillon (Isère), Jean-Jacques Dubernard travaille une richesse locale de la vallée du Rhône. L'artisan potier occupe les derniers des 41 ateliers de terre cuite installés autrefois sur la commune. Après y avoir fait toute sa carrière, il souhaite prendre sa retraite à 64 ans au mois d'octobre, et cherche ainsi un repreneur. Construite il y a plus de 150 ans, la fabrique est labellisée \"Entreprise du Patrimoine Vivant\". Ce sujet a été diffusé dans le journal télévisé de 13H du 18/06/2020 présenté par Jean-Pierre Pernaut sur TF1. Vous retrouverez au programme du JT de 13H du 18 juin 2020 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2020-06-18T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-a-roussillon-la-poterie-ancestrale-de-jean-jacques-dubernard-a-vendre-2156957.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits/148.html","containsWordGlobalWarming":false}
