{"title":"Les bars et restaurants toujours en manque de bras","description":"Après des mois de fermeture, les restaurants devraient afficher complet. Pourtant, certains ont réduit le nombre de couverts. D'autres sont contraints de fermer plusieurs jours par semaine, faute de main d'œuvre qualifiée. Illustration à Vannes.  Malgré la pluie, les terrasses du port de Vannes connaissent un beau succès. Pourtant, en cuisine ou en salle, les restaurateurs manquent de bras. Aline vient de trouver, il y a seulement deux jours, sa dernière serveuse. \"On a mis des annonces sur Pôle Emploi, Indeed et sur des groupes Facebook. Quand on publie des annonces, il y a 15, 20, 30 derrière sur la même journée et encore, c'est un minimum\", confie-t-elle. Cette responsable cherche encore un cuisinier qualifié pour l'été. \"Des étudiants, on en a beaucoup qui sont présentés et ça ne fait pas forcément l'affaire même s'ils sont très motivés. On a besoin de gens quand même qualifiés en cuisine\", poursuit-elle. Seule concession possible : les salaires. Le bar \"Awen Brew Pub\" cherche encore deux personnes, dont un barman. Le salaire moyen d'un employé qualifié est de 1 600 euros net pour 39 heures. \"C'est un peu le mercato comme au football. Il y a des propositions de salaires un peu plus élevées aussi. Les gens ont besoin d'argent forcément avec la crise sanitaire qu'il y a eu\". Faute de personnel, Nicolas, gérant du restaurant \"L'Amarré, est à l'arrêt. \"La salle de restauration est fermée puisqu'on n'a pas de personnel. Il me reste un serveur, une apprentie et moi. Ce qui est trop juste pour pouvoir faire tourner un établissement de cette taille-là\", dit-il. Avec la crise sanitaire, quatre personnes ont quitté le restaurant, soit pour changer de métier ou d'établissement. Les jeunes désertent aussi la profession. \"Même pour les apprentis, chaque année d'habitude, on reçoit une dizaine de CV. Cette année, on n'en a reçu aucun\". Ce début de saison est difficile pour les restaurateurs de Vannes, qui espèrent bien pouvoir travailler cet été.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-les-bars-et-restaurants-toujours-en-manque-de-bras-2190680.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Soupçons de prise illégale d'intérêts : Éric Dupond-Moretti devant les juges","description":"Le garde des Sceaux est convoqué par la cour de justice de la République. Éric Dupond-Moretti va devoir s'expliquer devant des magistrats et cela se fera le 16 juillet. Et il sera peut-être mis en examen. Mais que risque-t-il ?  La cour de justice est la seule habilitée à poursuivre les ministres ayant pu fauter dans l'exercice de leur fonction. Elle enquête sur un possible conflit d'intérêts. Alors, Éric Dupond-Moretti a-t-il profité de son nouveau poste pour régler ses comptes avec des magistrats dans des dossiers datant de l'époque où il était avocat ? S'il est mis en examen le 16 juillet prochain, la question de la démission éventuelle du ministre se posera, au nom d'un principe rappelé régulièrement par l'exécutif. Face à cette enquête, Éric Dupond-Moretti se dit serein et met en cause les syndicats de magistrats qui, selon lui, n'ont jamais accepté sa nomination. Mais ces derniers ne sont pas les seuls à avoir porté plainte contre lui. En effet, comme l'explique Élise Van Beneden, présidente d'Anticor, l'association anticorruption a porté plainte au mois d'octobre 2020 et les syndicats de magistrats au mois de décembre. Ainsi, les deux initiatives sont parfaitement différenciées. Éric Dupond-Moretti peut également ressortir de sa convocation avec le statut moins pénalisant de témoin assisté, mais ce n'est pas l'hypothèse la plus probable.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-soupcons-de-prise-illegale-d-interets-eric-dupond-moretti-devant-les-juges-2190678.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : une quatrième vague fin juillet, vraiment ?","description":"Ces dix derniers jours, le nombre de nouveaux cas de Covid augmente à nouveau dans le pays. Une tendance déjà constatée dans d'autres pays européens. Olivier Véran alerte sur la possibilité d'une quatrième d'ici à la fin du mois.  À la plage, dans la rue ou en terrasse, les Français ont vite retrouvé leurs vieilles habitudes. Pourtant, l'épidémie n'est pas encore derrière nous. Depuis cinq jours, les chiffres des contaminations sont à nouveau en augmentation, avec 2 314 cas recensés hier. Même constat si l'on observe la courbe du taux d'incidence : 21 cas pour 100 000 habitants. Malgré leur hausse, ces chiffres sont encore loin du seuil d'alerte. Alors pourquoi le ministre de la Santé évoque-t-il une quatrième vague à la fin du mois de juillet ? \"Je pense qu'il veut dire qu'il pourrait y avoir une remontée des contaminations assez rapidement. Ça ne veut pas dire non plus qu'il y aura un affolement généralisé et que les hôpitaux seront sous tension\", répond le Dr Martin Blanchier, médecin épidémiologiste, spécialiste de la santé publique. Si nouvelle vague a lieu, il est difficile de prévoir sa date, mais ce qui inquiète le gouvernement, c'est le scénario britannique. En quelques semaines, le nombre de cas a explosé à cause du variant Delta. Pour autant, les hôpitaux britanniques ne sont pas saturés. Alors à quoi ressemblerait cette quatrième vague ? Plus de détails dans la vidéo en tête de cet article.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-covid-19-une-quatrieme-vague-fin-juillet-vraiment-2190667.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/44.html","containsWordGlobalWarming":false}
{"title":"Mystérieux double homicide dans le Var : les derniers éléments","description":"Samedi, les corps d'un couple de propriétaires d'une salle de réception ont été découverts sur leur domaine près du massif de la Sainte-Baume. Quelles sont les pistes des enquêteurs ?  Deux jours après le drame, les gendarmes sont encore sur les lieux. Un hélicoptère sillonne les alentours à la recherche du moindre indice. Samedi en pleine journée, un couple de sexagénaires est retrouvé mort, tué par balles. Tous deux habitaient le domaine des Sources et y géraient une salle de réception accueillant des mariages. Dans le voisinage, c'est le choc. \"Ça vous fait froid dans le dos quand même quand vous apprenez ça et qu'il y a eu un meurtre à même pas un kilomètre de chez vous. Nous, on a eu peur. J'ai bien cadenassé les portières\", s'exprime une senior. La scène de crime s'étend à l'extérieur et sur plusieurs étages de la maison. Le coffre-fort a été ouvert. Drame familial, cambriolage ayant mal tourné ou règlement de comptes, aucune piste n'est pour l'heure exclue. Des proches, des témoins de la scène, aucun n'a voulu parler face caméra. Mais tous décrivent une couple sans histoire qui avait investi une bonne partie de ses économies dans ce domaine. Après une saison blanche, l'activité redémarrait. Le jour du drame, un mariage devait avoir lieu.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-mysterieux-double-homicide-dans-le-var-les-derniers-elements-2190673.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Tourisme : les visiteurs étrangers commencent à revenir en France","description":"Les visiteurs étrangers étaient 91 millions en 2019 et ils avaient quasiment disparu à cause de la pandémie. Ils recommencent à revenir et nous sommes allés à la rencontre de ceux qui visitent la capitale.  Des escaliers de Montmartre à la pyramide du Louvre en passant par l'Arc de Triomphe, les flashes crépitent partout. Les touristes étrangers sont de retour. Certains avaient prévu leur voyage de longue date tandis que d'autres ont pris leur décision il y a quelques jours seulement. Les bus qui emmènent les touristes découvrir la capitale tournent encore au ralenti. Ils sont cinq fois moins nombreux qu'auparavant, mais le retour à bord des clients américains est une surprise pour la compagnie. Comme nous l'a expliqué Christophe Crompin, agent d'information chez Big Bus Tours à Paris, \"c'est rassurant pour le business\". Du côté des croisières sur la Seine, on observe aussi un retour encourageant des touristes. Freddy Pageot, responsable des opérations des navigations sûreté sécurité pour les Bateaux Parisiens, nous fait savoir qu'ils étaient sur environ 4 000 passagers sur un week-end en 2020, contre 8 000 aujourd'hui. \"C'est quelque chose qui est très positif et on est très optimiste\" a-t-il ajouté par la suite.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/video-tourisme-les-visiteurs-etrangers-commencent-a-revenir-en-france-2190687.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Lâcher-prise et débordements : le cocktail explosif des soirées \"Projet X\"","description":"INSOUCIANCE - Les soirées \"Projet X\" sont-elles en passe de devenir le phénomène de l'été ? Après plus d'un an de pandémie, certains jeunes trouvent dans ces fêtes, improvisées sur les réseaux sociaux, un bon moyen de se défouler. Au grand dam des forces de l'ordre.  Leur nom de code : \"Projet X\", comme le film éponyme sorti en 2012 où une fête entre jeunes vire au chaos. Planifiées sur les réseaux sociaux, ces soirées réunissent depuis plusieurs semaines des dizaines, voire des centaines de jeunes fêtards. Ultime provocation face à une pandémie qui perdure ou insouciance immodérée après plus d'un an de vie sociale entre parenthèses ? Toujours est-il que ces fêtes, organisées sur l'espace public, ne sont pas sans risques. Ainsi, une semaine après un rassemblement sur l'esplanade des Invalides à Paris émaillé d'échauffourées, un nouvel appel a été lancé vendredi 3 juillet. Visant encore une fois le cœur de la capitale. Lieu du rendez-vous : sous le pont de Sully près de la Bastille. Une centaine de jeunes s'y sont rassemblé sans masque ni aucune précaution sanitaire. \"C'est un peu le concours de celui qui a la plus grosse enceinte. Celui qui met le meilleur son va rassembler le plus de personnes possibles. Et à partir de là, tout est possible\", confie un jeune fêtard dans la vidéo du 20H de TF1 en tête de cet article. Ces fêtes gratuites ont pour l'instant surtout lieu en Île-de-France et rassemblent des participants très jeunes pour la plupart. \"On a 16 ans et un soir sur deux on vient ici\", lancent deux jeunes filles. Pourtant, le Covid n'est pas encore de l'histoire ancienne. Mais le besoin de lâcher prise est plus fort ; seuls certains sont vaccinés. \"On est enfermé depuis hyper longtemps et au bout d'un moment on explose et on a besoin de sortir pour se défouler et rencontrer de nouvelles personnes\", explique une adolescente. Tandis que pour deux jeunes garçons, le danger n'est pas plus là qu'ailleurs : \"On n'est pas à l'abri d'avoir une personne ici avec le Covid et dans un repas de famille, c’est pareil. Je ne vois pas pourquoi il y aurait une différence\", avancent-ils. Le coup d'envoi de ces soirées est toujours lancé de la même façon. À 21 h 30, le signal a été donné sur les réseaux sociaux, des comptes Instagram ou Snapchat qui informent en temps réel les fêtards. \"Invalides ça a l'air salement tendu, go Sully Morland, faites passer le message\", peut-on lire par exemple. Mais ces annonces, diffusées instantanément, n'attirent pas que de jeunes lycéens venus s'encanailler. Sous le pont de Sully, les forces de l'ordre ne sont finalement pas intervenues de la nuit. Pour elles, difficile d'agir, le couvre-feu est terminé et les rassemblements ne sont pas interdits. Disperser la foule près de la Seine fait aussi craindre qu'un jeune ne tombe à l'eau.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-covid-19-lacher-prise-et-debordements-le-cocktail-explosif-des-soirees-projet-x-2190575.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Londres : pourquoi les Français font leurs bagages","description":"Depuis l'entrée en vigueur du Brexit, le 1er janvier dernier, les Français qui vivent de l'autre côté de la Manche sont nombreux à vouloir revenir. Pourquoi vivre et travailler à Londres quand on est Français est devenu très difficile ?  Au Royaume-Uni, pays d'Europe le plus meurtri par le coronavirus, le variant indien fait peser le risque d'une nouvelle vague. En un an, plus de 1 300 000 travailleurs étrangers ont quitté l'Angleterre. Rien qu'à Londres, 700 000 expatriés sont partis. La communauté française a diminué de 2,3 % l'année dernière. Une tendance qui se confirme en 2021 dans le carnet de commandes de Frédéric Desaunay, gérant de DEDE Transports. Sa société de déménagement entre la France et l'Angleterre est submergée par les demandes. Des départs qui vont se répercuter sur l'économie britannique. Saucisson, fromage, champagne sont à la carte des quatre restaurants et boutiques londoniens de l'enseigne française \"Champagne+Fromage\". Les employés bleus blanc rouge sont forcément très recherchés, mais pour les Européens, s'installer au Royaume-Uni est devenu plus compliqué à cause du Brexit. Depuis janvier, les Français doivent demander un visa pour travailler. Et pour s'installer, il faut désormais un test d'anglais, un salaire annuel d'au moins 29 000 euros et le courage de se lancer dans des démarches administratives longues et coûteuses. Un nouveau système qui pourrait pénaliser des secteurs d'activité qui comptent sur les travailleurs étrangers : hôtellerie, restauration, bâtiment, transport ou encore garde d'enfant.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-londres-pourquoi-les-francais-font-leurs-bagages-2190685.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Vacances en Normandie : où est passé l'été ?","description":"Le beau temps n'est pas au rendez-vous en Normandie. Que vont faire les vacanciers qui étaient partis chercher repos et soleil ? Reportage sur place.  Crème solaire, lunettes, maillot de bain, vous pouvez refaire vos valises. Cet après-midi sur la côte normande, il fallait plutôt sortir l'imperméable. \"Plutôt maussade la météo. Un peu de soleil, un peu de nuages, un peu de pluie et revoilà le soleil\", raconte un senior. \"Cette année, on attend l'été qui n'arrive pas\", regrette une jeune maman. Les retraités, qui rejoignent pour certains leurs résidences secondaires, sont plus optimistes. \"Ça va passer, il faut être positif. L'essentiel c'est d'être là et puis de passer un bon temps\", s'exprime une dame. \"On est en Normandie, donc il ne faut pas trop se plaindre. Et puis, ce qui compte, c'est qu'il ne pleut pas\", déclare un monsieur. Cette météo changeante a un impact sur le commerce. Les boutiques de souvenirs et de vêtements ont dû à vendre leurs produits, par exemple. Malgré les averses et une température de 17°C, les artisans glaciers, eux, parviennent à vendre. \"On a assez chaud avec nos pulls et nos manteaux\", confie une jeune fille. \"C'est l'été. Même si le temps n'est pas au rendez-vous, ce n'est pas grave\", ajoute une autre. Dans un camping, on attend les vacanciers. \"Normalement, on devrait avoir soit une caravane avec des campeurs ou des tentes. Il y a encore une grosse partie des personnes qui ne savent où elles vont aller en vacances. Je pense que c'est la météo du mois de juillet qui va être déterminant pour leur choix\", déclare la gérante.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/regions/video-vacances-en-normandie-ou-est-passe-l-ete-2190681.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"France / Russie : la guerre du champagne","description":"Le président russe vient de signer un texte de loi qui prévoit que désormais, seuls les vins pétillants russes auront le droit de porter le nom de champagne. Le vrai champagne, celui élaboré en France, devra se contenter de l’appellation vin pétillant.  Il en boit dans toutes les grandes occasions et vient de le décréter. Le champagne sera désormais un nom réservé 100% russe. Un affront pour les producteurs champenois qui devront étiqueter leurs bouteilles en partance pour la Russie, vin pétillant ou vin mousseux. L’aire géographique de production de champagne est strictement encadrée. Seuls les champagnes produits dans la région du même nom peuvent bénéficier de l’appellation d’origine contrôlée. Cela concerne plus de 34 000 hectares dans l’Hexagone. Mais cette réglementation n’est pas reconnue partout dans le monde.  Justement, la Russie n’en a jamais fait partie. Comme nous le montre le directeur du Comité interprofessionnel du vin de champagne (CIVC) à Épernay (Marne), Charles Goemaere, sur cette bouteille russe. Cela fait déjà plusieurs années que le pays inscrit sur ses étiquettes le terme champagne en cyrillique. Mais pourquoi Vladimir Poutine va-t-il encore plus loin actuellement ? Pour ce négociant qui connaît bien le marché russe, la raison n’est pas seulement économique. Cela annonce-t-il alors une catastrophe économique pour les producteurs français ? Pas du tout, d’après celui-ci qui travaille avec les Russes depuis longtemps.  “Souvent ces clients font partie quand même d'une certaine élite, à la fois économique et politique. Ils savent faire la part des choses. Le champagne, ça vient de Champagne et de France”, précise Charles Fourny, producteur chez Champagne Veuve Fourny & Fils Blancs à Coteaux ( Marne). Vendredi, LVMH avait suspendu toutes ses exportations vers la Russie mais vient d’annoncer vouloir reprendre au plus vite ces livraisons sous l’appellation vins pétillants.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-france-russie-la-guerre-du-champagne-2190674.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"DEMAIN EN 3D - Découvrez à quoi ressemblera le bureau du futur","description":"INFOGRAPHIE 3D - Personnalisation, commandes vocales, salles de réunion en plein air... TF1 vous présente les innovations majeures à venir au bureau.  Les premiers à avoir réfléchi au bureau du futur sont les Gafa, les géants d'Internet. Avec la crise du Covid-19, de l'espace s'est libéré. La première des priorités est maintenant la sécurité sanitaire des salariés. Fini les immenses open space avec de longues rangées de bureaux. À l'avenir, seulement un siège sur trois sera occupé avec des petites unités entièrement modulables, comme on peut le voir dans l'infographie animée en tête de cet article. Tout se déplacera facilement, les cloisons comme les purificateurs d'air au-dessus. À la fin de la journée, les bureaux et les espaces seront automatiquement désinfectés. À l'intérieur des locaux, les portes s'ouvriront automatiquement et la commande vocale deviendra la norme notamment pour la machine à café et pour régler l'intensité de la lumière. Les espaces extérieurs, eux aussi, deviendront des espaces de travail avec des bureaux et même des salles de réunion. Ces bureaux du futur, ce sont aussi des bureaux qui s'adapteront aux besoins de chacun. Les sièges seront équipés d'un diffuseur d'air personnalisé pour que le salarié règle lui-même la température et ils diffuseront autour de chaque utilisateur un bruit blanc qui permettra de se protéger du brouhaha. Si cela ne suffit pas pour se concentrer, des robots pourront gonfler un mur de cellophane. Vous pourrez aussi emprunter","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sciences-et-innovation/video-demain-en-3d-decouvrez-a-quoi-ressemblera-le-bureau-du-futur-2190576.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"À la découverte des îles Borromées en Italie et de ses jardins en mode majeur","description":"Découvrons un lieu unique au monde. On peut y admirer des jardins suspendus, des palais baroques qui se reflètent dans l’eau. Bienvenue dans les îles Borromées sur le lac Majeur au nord de l’Italie. Le plus bel endroit au monde, écrivit Montesquieu.  Dans leur écrin d’azur, des jardins d’Eden : les îles Borromées au cœur du lac Majeur. L’unique moyen d’accéder à ce paradis est de prendre le bateau. L’Isola Bella impressionne avec ces dix terrasses où les roses alternent avec les agrumes. Un enchantement qui ne doit rien au hasard.  Sur l’archipel, 17 jardiniers se surpassent pour maintenir ses jardins parmi les plus beaux du monde. Des distances précises et des plantes associées selon la couleur de leur fleur. Les paons se délectent de ses jardins, à proprement parler. Qui les a voulu si séduisants ?  Depuis quatre siècles, la même famille a façonné les îles qui portent leur nom \"Borromée\". Avec ses spectaculaires jardins à l’italienne, l’Isola Bella attire depuis de nombreuses années les visiteurs. Mais il y a une autre île de l’archipel qui gagne depuis peu en popularité. C’est l’Isola Madre. Découvrez l’intégralité de ce reportage dans la vidéo ci-dessus.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-a-la-decouverte-des-iles-borromees-en-italie-et-de-ses-jardins-en-mode-majeur-2190679.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Coulées de boue géantes au Japon : au moins 4 morts et 24 personnes \"introuvables\"","description":"CATACLYSME - Les gigantesques coulées de boue survenues samedi dans le centre du Japon ont fait au moins 4 morts. Mardi, les sauveteurs tentaient toujours de retrouver des survivants, alors que 24 personnes \"restent introuvables\".  La ville d'Atami au Japon est éventrée par un immense fleuve de boue survenue samedi 3 juillet, emportant environ 130 maisons et autres édifices, balayés dans cette ville de 37.000 habitants. Trois jours plus tard, ce mardi, les recherches se poursuivent, alors que les espoirs de retrouver des survivants se sont largement amenuisées. Les autorités ont eu des difficultés à localiser certaines personnes, car de nombreuses maisons sont utilisées comme résidences secondaires, et des personnes âgées domiciliées dans la zone résident parfois ailleurs, dans des établissements spécialisés, selon des médias locaux. Les images diffusées par la télévision japonaise sont saisissantes. Les piétons doivent s'enfuir pour rejoindre les étages des maisons encore debout. \"J'ai vu les gros pylônes électriques là-haut qui remuaient dans tous les sens. J'ai eu à peine le temps de me demander ce qui se passait, la coulée de boue était déjà là. J'ai vraiment eu peur\", témoigne une habitante. Dans le tweet ci dessous, les dégâts considérables ont été filmés par drone. Atami, station balnéaire à flanc de montagne située à environ 90 km au Sud-Ouest de Tokyo, avait reçu vendredi et samedi 313 mm de pluie en 48 heures, alors qu'elle enregistre en moyenne chaque année 242 mm pour l'ensemble du mois de juillet.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-japon-atami-coulees-de-boue-geantes-au-moins-4-morts-et-64-disparus-2190509.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Immeuble effondré en Floride : les autorités font démolir les restes du bâtiment","description":"Onze jours après l’effondrement d’un immeuble à Surfside, les chances de retrouver des survivants sont quasiment nulles. Les autorités ont démoli les restes de l’édifice, très fragilisés qui risquait de se désagréger avec l’arrivée d’une tempête tropicale.  Pour les proches des 118 victimes encore disparues, cette image sème la fin de leur espoir. Dans un vacarme sourd, l’immeuble s’effondre totalement et définitivement. Sa destruction était prévue, mais l’arrivée de la tempête Elsa et de ses vents violents l’a précipitée. “Honnêtement, à ce moment précis, je ressens un soulagement parce que ce bâtiment était instable. Il entravait les efforts de recherches. Vraiment, nous étions coincés parce que nous ne pouvions pas accéder à une certaine partie du bâtiment”, confie Daniella Levine Cava, maire du comté de Miami-Dade en Floride (Etats-Unis).  La majeure partie de l’édifice s’est écroulée il y a douze jours. Ce lundi matin, trois nouveaux corps ont été découverts sous les décombres, portant le bilan provisoire à 27 morts. C’est l’une des plus graves catastrophes urbaines des États-Unis.  L’objectif assumé de cette destruction est de pouvoir étendre la zone de recherche, même si l’espoir de retrouver des survivants est proche de zéro. Dimanche soir, des policiers et des sauveteurs brandissaient des bougies artificielles en hommage aux victimes. Les enquêteurs n’ont pas encore déterminé la cause du brusque effondrement de cet immeuble, construit il y a 40 ans. Mais un rapport de 2018 notait déjà des dommages structurels majeurs.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-immeuble-effondre-en-floride-les-autorites-font-demolir-les-restes-du-batiment-2190686.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Vaccination : ce qui est déjà obligatoire selon la loi","description":"Jusqu'ici, 34 millions de Français volontaires ont déjà reçu une première dose de vaccin contre la Covid-19. Que dit la loi sur la vaccination ? Mais y a-t-il des vaccins obligatoires ? Ont-ils eu des impacts positifs ?  Pour les adultes, aucune vaccination n'est obligatoire à l'exception des résidents de Guyane ou pour ceux qui souhaitent s'y rendre. Le vaccin contre la fièvre jaune est nécessaire. En revanche, le personnel soignant dans les établissements de santé doit obligatoirement se faire vacciner contre la diphtérie, le tétanos, la polio et l'hépatite B. L'élargissement de l'obligation vaccinale en vigueur pour le personnel soignant vers d'autres professions n'est pas d'actualité. Cependant, la question pourrait se poser pour les professions considérées prioritaires et à risque pour le gouvernement. Et pour cause, elles sont en contact avec un grand nombre de personnes. C'est le cas des forces de l'ordre, du corps enseignant, des conducteurs de bus ou encore des commerçants. La plupart du temps, l'impact de la vaccination est positif. Pour la rougeole par exemple, grâce à la vaccination imposée au début des années 80, le nombre de cas est passé de 600 000 à 2 000 par an. Mais pour l'éradiquer totalement, il faudrait vacciner au moins 95% des jeunes enfants. En revanche, les cas d'hépatite B sont devenus extrêmement rares depuis l'obligation de vaccination du personnel de santé.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-vaccination-ce-qui-est-deja-obligatoire-selon-la-loi-2190668.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/44.html","containsWordGlobalWarming":false}
{"title":"Réseaux sociaux : les nouveaux ambassadeurs de la cuisine française","description":"L'été est la période de l'année où nous allons le plus au restaurant. Pour trouver celui qui nous comblera, il y a les réseaux sociaux. Certains chefs se filment en cuisine, des critiques gastronomiques publient de courtes vidéos qui font saliver.  Se filmer en allant déjeuner au restaurant et publier ses avis sur les réseaux sociaux, c'est une autre façon de faire de la critique gastronomique. Emmanuelle Jary, journaliste culinaire, en a fait son métier. Avec son compagnon, elle présente chaque semaine un nouvel établissement en publiant une vidéo sur Internet. Leur compte, baptisé \"C'est meilleur quand c'est bon\", est suivi par un million de fidèles. Et comme le nombre de vues sur les réseaux sociaux rémunère peu, c'est grâce au sponsoring qu'ils financent leur activité. Créée en 2019, cette activité fait désormais vivre le couple et l'entreprise est en plein développement. Ainsi, de nouveaux ambassadeurs de la cuisine ont envahi la toile. Ces bons vivants parcourent la France à la recherche de produits du terroir et partagent leurs aventures sur les réseaux sociaux. Des influenceurs très suivis, notamment par les plus jeunes. Faire saliver les internautes, même les professionnels s'y sont mis. En 2013, Vincent Bernard-Camparat et Arthur Edange créent dans le sud-ouest un service de traiteur spécialisé dans les grillades et publient des photos sur les réseaux sociaux. Aujourd'hui, chacun de leur post dépasse les milliers de vues. Le duo est même devenu spécialisé dans la production audiovisuelle. Un tremplin qui leur a permis d'étendre largement leur activité traiteur et d'ouvrir quatorze restaurants un peu partout en France. Ainsi, la marque Gueuleton fait vivre 200 personnes. Récemment, le duo a développé autour de la cuisine du terroir toute une gamme de produits et même un magazine papier. Dès qu'ils filment un invité, le succès est immédiat.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-reseaux-sociaux-les-nouveaux-ambassadeurs-de-la-cuisine-francaise-2190684.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des taux de vaccination des soignants différents d'un métier à l'autre","description":"CORONAVIRUS - Face à la montée du variant Delta et au risque d'une quatrième vague à la rentrée, le gouvernement prépare un texte de loi pour rendre la vaccination obligatoire chez les soignants. Un secteur où les comportements sont très différents selon les professions.  La maison de retraite Korian Jardins d'Alésia, à Paris, affiche un taux exceptionnel de 90% de salariés vaccinés. Mais au prix d'une importante campagne auprès de ses employés. Comme l'explique à TF1 Élisabeth Neveu, médecin coordinateur de cet Ehpad, les réticences n'étaient pas les mêmes selon les professions. \"Les aides-soignants, c'était la population la plus difficile à convaincre\", affirme-t-elle dans le reportage en tête de cet article. \"Beaucoup de personnes qui viennent de l'extérieur, comme des kinés, même des gens d'animation, ont été plus demandeurs\", poursuit-elle. Selon une enquête nationale menée au mois de mai 2021, 72 % des médecins avaient reçu une dose pour 58 % d'infirmiers et 50 % d'aides-soignants. Depuis, les vaccinations se sont accélérées, mais ces écarts entre professionnels de santé n'ont pas évolué. Actuellement, selon les chiffres communiqués par le ministère de la Santé, seuls 55% des professionnels de santé des Ehpad et des unités de soins de longue durée ont reçu au moins une dose. Une annonce qui rejoint la mise en garde faite par Olivier Véran ce mardi : \"Notre objectif est que, d’ici au mois de septembre, au moins 80 % des professionnels des Ehpad et des établissements de santé aient reçu au moins une dose. À défaut, nous ouvrirons la voie d’une obligation vaccinale pour les professionnels de santé.\"","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-des-taux-de-vaccination-differents-selon-les-professions-de-soignants-2190462.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/49.html","containsWordGlobalWarming":false}
{"title":"Petites gares : comment les remettre sur les rails ?","description":"Des gares sans guichet, sans âmes qui vivent, mais avec des trains qui s'arrêtent. Le ministre des Transports a annoncé ce matin qu'il souhaiterait à nouveau des agents dans ces gares peu fréquentées. Comment va-t-il s'y prendre ?  La petite gare de Walbourg se trouve à 30 minutes de train de Strasbourg. Mais \"cette gare a été toujours fermée depuis que je la connais\", témoigne André Niess, membre de la Fédération Nationale des Associations d'Usagers des Transports (FNAUT). Les trains s'arrêtent pourtant bien, mais aucun guichet. Et sur le quai, aucun automate pour acheter un billet. Une situation que dénonce cette association. \"Tout ce qui est au-delà de 60 ans n'a pas l'habitude d'acheter un billet de train par Internet. Ils veulent des renseignements, mais les obtiennent difficilement sur Internet. Je ne pense pas que le troisième âge en général ait envie de prendre le train dans ces conditions\", déplore André Niess. D'autant que si vous achetez votre billet auprès du contrôleur dans le train, c'est 15 euros au lieu de 10 sur Internet. Pour éviter ces situations, le ministre délégué au transport vient d'annoncer. \"Partout où cela sera pertinent, il y aura à nouveau des gens dans les gares\", dit Jean-Baptiste Djebbari. Un retour du cheminot auquel ne croit pas Gilles Dansart, journaliste spécialiste du transport ferroviaire et directeur de Mobilettre. \"D'un côté, l'État, actionnaire, demande à la SNCF de faire des économies. Et la SNCF se tourne vers les régions et leur dit : pour maintenir la présence en gare qui nous coûte cher, vous devez payer. Et les régions disent, nous n'avons pas assez d'argent parce que l’État ne nous en donne pas assez. Donc, on tourne en rond\", explique-t-il. Il y a quelques mois, le gouvernement annonçait cinq milliards d'euros pour relancer le ferroviaire, mais cet argent servira surtout à moderniser un réseau vieillissant. Concrètement, pour sauver plus mille petites gares et vendre ses billets, la SNCF compte davantage sur les buralistes dans le Jura, ou sur les offices de tourisme en Loire-Atlantique. Enfin, plusieurs régions comme la Bourgogne-Franche-Comté ou le Grand Est ont mis en place des services de réservation gratuit par téléphone. Mais ces alternatives restent encore peu développées.","date":"2021-07-05T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-petites-gares-comment-les-remettre-sur-les-rails-2190676.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits/43.html","containsWordGlobalWarming":false}
