{"title":"Calendrier scolaire : faut-il bousculer les vacances ?","description":"Faut-il réformer notre système de vacances scolaire ? On sait que le président souhaite raccourcir les congés d’été, mais une commission travaille aussi sur la question des zones A, B et C. Elle réfléchit à n’en garder que deux sur les trois.  Les vacances scolaires, les enfants les attendent parfois très longtemps. Les quelques semaines de repos ne sont pas toujours bien réparties. Exemple avec la zone C, celle de Paris, de Montpellier et de Toulouse, principalement. Les élèves travaillent cinq semaines entre Noël et les vacances de février, contre onze, entre les congés de printemps et les grandes vacances. Pour équilibrer le calendrier, certains ont peut-être la solution, passer de trois à deux zones. Rien n’est encore tranché, mais une commission d’élus et de représentants des parents et des professionnels du tourisme planchent sur le sujet. Le but, c’est de permettre aux enfants de mieux apprendre. Ce sont des avantages pour les écoliers, mais moins pour les hôteliers et les restaurateurs. Leur crainte, c’est plus de clients au même moment, avec un risque d’engorgement sur les pistes de ski l’hiver et sur les terrasses l’été. Les vacances d’été pourraient être aussi remaniées. Le Président de la République souhaiterait un retour en classe dès le 20 août, avec des cours de rattrapage pour les élèves les plus en difficulté. TF1 | Reportage J. Maviert, C. Nieulac","date":"2023-11-26T20:16:17.026Z","order":0,"presenter":"","authors":["J. Maviert","C. Nieulac"],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/podcast/24h-pujadas-les-partis-pris/video-calendrier-scolaire-faut-il-bousculer-les-vacances-2277503.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Italie : quand les chevaux sauvages arrivent en ville","description":"Une région d'Italie a laissé ces animaux vivre en liberté... jusqu'à ce qu'ils deviennent un peu envahissants pour les habitants. Les chevaux sauvages de Ligurie prolifèrent, et s'approchent de plus en plus des villages.  Deux femmes observent ces animaux au mode de vie unique, les photographient, les identifient. Partout dans les collines de cette partie de la Ligurie, on reconnaît de loin la silhouette des chevaux, généralement affairés à brouter. Dans les années 1990, un agriculteur les avait laissés pâturer en toute liberté, alors qu'ils n'étaient qu'une poignée. Lors de leur dernier décompte, ils étaient 90, mais combien sont-ils aujourd'hui ? Visiblement, les 30 km² du parc régional de l'Aveto ne leur suffisent plus, comme on le constate dans le reportage de TF1 ci-dessus. Les chevaux descendent désormais jusque dans les villages voisins, sans se soucier des terrains des habitants, ni des règles de circulation de la route. Les habitants s'adaptent. Un code est nécessaire pour traverser les nombreux virages d'une route nationale, et particulièrement la nuit. Avec leur pelage sombre, les chevaux sont difficiles à identifier. Plusieurs accidents ont déjà eu lieu. Les dégâts causés par les chevaux coûtent cher à la mairie : 9.000 euros rien que l'an dernier. En l'absence de propriétaire, c'est à la commune d'assumer les frais. Cet automne, sept chevaux ont été déplacés dans un enclos, mais des associations de protection des animaux se sont mobilisées, et les chevaux ont été rapidement rendus à la liberté. Pour quelque temps encore, les chevaux de Ligurie restent des affranchis.","date":"2023-11-26T16:32:19.672Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/reportage-italie-quand-les-chevaux-sauvages-arrivent-en-ville-2277474.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Absence de pneus neige : le maire d'une commune des Vosges passe à la verbalisation","description":"Dans les Vosges, les premiers flocons sont tombés cette semaine. Le maire de Gérardmer a pris un arrêté pour verbaliser les conducteurs qui n'ont pas de pneus neige. Ces derniers sont obligatoires depuis 2020 dans les régions concernées, mais aucune sanction n'est prévue.  En théorie, ils sont obligatoires dans les régions de montagnes depuis 2020. En pratique, cet hiver encore, les automobilistes qui ne sont pas équipés de pneus neige échapperont aux sanctions. Une tolérance accordée par le gouvernement et dénoncée par Stessy Speissmann, le maire de Gérardmer. Alors l'édile a décidé de sévir : circuler sans pneus neige dans sa commune sera verbalisé. \"C'est un coup de gueule contre ce décret qui est paru déjà depuis 2020. Aujourd'hui, le gouvernement dit qu'on n'applique pas de sanctions. Au-delà de la sécurité, ce sont des routes qui peuvent être bloquées durant des heures sur l'ensemble de la commune\", assure l'élu. Les contrevenants s'exposent à une amende de 35 euros. Si les habitants approuvent, les vacanciers venus de loin un peu moins. \"On est obligés de s'équiper. Pour un week-end, ce n'est pas terrible\", témoigne l'un d'entre eux, dans la vidéo en tête de cet article. L'arrêté municipal, entré en vigueur samedi 25 novembre, restera valable jusqu'au printemps. La police pourra intervenir, mais seulement dans certaines conditions. \"Il faut absolument que le véhicule soit en circulation et qu'au départ, il y ait une première infraction pour qu'on puisse l'intercepter et procéder au contrôle des dispositifs hivernaux\", détaille un agent de la police municipale. Fort heureusement, pour les piétons, il n'y a aucun risque d'amende. Juste le bonheur de profiter de la neige, qui devrait encore tomber ces prochains jours. De quoi contenter les amateurs, à condition d'avoir ressorti les bons vêtements des placards.","date":"2023-11-26T16:09:21.687Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-absence-de-pneus-neige-le-maire-d-une-commune-des-vosges-passe-a-la-verbalisation-2277471.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Découvrez les marais de Sologne, un bain de nature au cœur de la France","description":"La Sologne est un paradis pour les amoureux de la nature. Un royaume dont les chasseurs et les pêcheurs se disent les gardiens. TF1 vous invite à découvrir la plus vaste zone humide terrestre d'Europe.  Nous entrons dans la Sologne des étangs et des forêts de bouleaux. C'est la plus vaste zone humide terrestre d'Europe, que l'on découvre dans le reportage de TF1 en tête de cet article. Des sons et des silhouettes étranges traversent les bois. Le rassemblement a sonné pour ces six amis prêts à se mettre en place pour une chasse particulière. Chemises à carreaux, chapeaux en feutre, ce sont des chasseurs à l'arc traditionnel... Nous quittons ces nouveaux Robins de Bois et continuons la descente. Le courant s'écoule doucement. La rivière court sur une faible pente. Alors quand l'eau monte, les marées et des îles se forment entre les méandres. Nous y croisons Philippe Schbow avec une drôle de cargaison : des brochets reproducteurs. \"On s'est aperçu depuis quelques années que rien ne valait la reproduction en milieu naturel\", explique-t-il au micro de TF1. Depuis quelques années, ce coup de pouce à la nature fonctionne. Aujourd'hui, trois mâles et une femelle vont être relâchés ici, à l'abri, sans courant. Et au printemps, la nature fera le reste. La suite de notre reportage en Sologne dans la vidéo en tête de cet article.","date":"2023-11-26T17:09:18.981Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-decouvrez-les-marais-de-sologne-un-bain-de-nature-au-coeur-de-la-france-2277475.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Les enfants myopes de plus en plus jeunes : l'importance d'un dépistage précoce","description":"La myopie touche aujourd'hui quatre personnes sur dix dans le monde. En cause, nos modes de vie trop sédentaires et trop connectés. Il existe pourtant des moyens de freiner cette dégradation de la vision, qui touche particulièrement les enfants.  Voir un panneau net de près et une façade floue de loin, c’est le quotidien de 40% des Français, dont de nombreux enfants. Dans l'école parisienne visitée par notre équipe, l’association \"Helen Keller Europe\" vient dépister la myopie chez des jeunes de CP et de CM2. Si les enfants myopes ne sont pas plus nombreux qu’avant, leurs problèmes de vue commencent dès le plus jeune âge, expliquent les animateurs dans le reportage de TF1 ci-dessus. Si les enfants sont myopes de plus en plus jeunes, dans neuf cas sur dix, c’est à cause de leur mode de vie. Notre vision de près est sollicitée trop régulièrement par les divers écrans de notre quotidien, et nous ne passons pas assez de temps à la lumière du jour. Aujourd'hui, en France, plus de 500.000 enfants souffrent d'une myopie évolutive. L'enjeu est de la dépister le plus tôt possible, pour limiter sa progression. Le géant de l'optique \"Essilor\", en a fait sa priorité. Il développe un verre tout nouveau qui permet de freiner la myopie en plus de corriger la vue. Les verres sont commercialisés depuis deux ans, à 400 euros la paire et peut rembourser le double d’une paire avec des verres classiques. Plus de détails dans la vidéo en tête de cet article.","date":"2023-11-26T11:50:24.072Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-tf1-les-enfants-myopes-de-plus-en-plus-jeunes-l-importance-d-un-depistage-precoce-2277436.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Manifestation de viticulteurs à Narbonne : le désespoir d'une profession à bout","description":"À Narbonne, des milliers de viticulteurs ont manifesté ce samedi. C'est un mouvement de colère d'une profession qui se sent abandonnée. La vigne a été éprouvée par plusieurs phénomènes météo consécutifs, et la concurrence étrangère n'arrange rien.  Les 4.000 manifestants, dans les rues de Narbonne, ont montré le malaise et la colère de toute une profession. Des vignerons, venus de tout le sud de la France, demandent plus de soutien de l’État. \"On n'y arrive plus\", témoigne l'un d'eux au micro de TF1, \"parce que le climat est devenu complètement fou, et que l'État nous charge au maximum\". Les jeunes viticulteurs sont les plus touchés par le climat, et par l'inflation, alors qu'ils sont encore lourdement endettés. Parmi eux, notre équipe a rencontré Loïc Burillo, qui exerce son métier depuis une dizaine d'années dans l'Aude. Venir manifester à Narbonne est \"la dernière chance\", estime-t-il, \"la dernière chose à faire avant qu'on soit morts\". Pour nous faire comprendre ses inquiétudes, Loïc nous a invités dans ses vignes, que l'on peut voir dans le reportage ci-dessus, durement touchées par la sécheresse. Il y a eu très peu de pluie cet automne, une \"catastrophe\" selon le jeune viticulteur. La vigne connaît une croissance au ralenti, et parfois bien pire. On compte 70% de rendement en moins sur les parcelles de Loïc, alors que ses charges augmentent, avec l'inflation. \"Quand on est jeune, on en rêve de ce métier\", soupire le vigneron, \"et quand on est adulte, on en crève\". La détresse des acteurs de la filière s'exprime depuis plusieurs semaines, parfois avec des actions coup de poing. Au mois d'octobre, des cargaisons de vins étrangers avaient ainsi été bloquées et détruites à la frontière franco-espagnole. Ces importations sont contestées par le mouvement, qui estime que les prix de revient plus bas de la concurrence étrangère sont instrumentalisés par les négociants français. Les organisateurs ont promis que le mouvement se poursuivra tant qu'ils n'auront pas été entendus.","date":"2023-11-26T14:54:23.325Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-manifestation-de-viticulteurs-a-narbonne-le-desespoir-d-une-profession-a-bout-2277428.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Maurienne : depuis l'éboulement sur la ligne ferroviaire, la vallée envahie par les camions","description":"Le 27 août dernier, un important éboulement a fait trembler la Maurienne, coupant la voie ferrée la plus empruntée entre la France et l'Italie. Depuis, les camions sont de plus en plus nombreux à emprunter les routes de la vallée. Alors que le fret ferroviaire ne pourra pas reprendre avant la fin de l'année 2024, les conséquences écologiques et économiques se font déjà sentir.  En plein cœur de la vallée de Maurienne, en Savoie, la voie ferrée la plus empruntée entre la France et l'Italie est à l'arrêt depuis trois mois. Le 27 août dernier, 15.000 m³ de rochers se décrochaient de la montagne, coupant le trafic ferroviaire, ainsi qu'une route départementale et l'autoroute A43. Si l'autoroute a pu rouvrir une dizaine de jours plus tard, la départementale et surtout la voie ferrée, restent fermées. Alors, les entreprises de transports voient leur fonctionnement bousculé. C'est le cas des Transports Jacquemmoz, contraints d'emprunter l'A43 pour acheminer leurs marchandises jusqu'en Italie. Le trafic atteignait 150 trains par jour, soit l'équivalent de 170.000 camions par an, qui sont désormais contraints de circuler par la vallée. \"C'est 180 grammes de CO2 par camion économisés quand on prend le train. On est de la vallée, on a des sensibilités pour l'environnement, donc ça nous ennuie vraiment que la voie soit immobilisée\", soupire un employé de l'entreprise Jacquemmoz, au micro du 20H de TF1. Le report des marchandises du rail vers la route se double d'une autre difficulté : la fermeture pour deux mois, jusqu'au 18 décembre, du tunnel du Mont-Blanc pour maintenance. Entre 1700 et 2000 camions supplémentaires viennent donc tous les jours encombrer la déjà bien chargée vallée de la Maurienne. À l'impact écologique, dans une vallée déjà polluée, s'ajoutent des conséquences économiques. Au total, pour l'entreprise Jacquemmoz, il faut compter cinq heures de route supplémentaires par mission. \"Ça rajoute deux heures et demi de volant (...) \"Il y a une perte de productivité. Le conducteur est limité à un certain nombre d'heures de conduite dans sa journée. Dans notre organisation, on doit le prendre en compte en plus, pour remplacer le trajet de train\", déplore le directeur général Stéphane Jacquemmoz. Au-delà des professionnels, les particuliers ne peuvent également plus emprunter les rails sur cette portion. En l'absence de train direct Paris-Milan, la SNCF propose des trajets alternatifs, plus longs et avec correspondance, via la Suisse. Ce qui a un impact direct sur le tourisme. À Modane, la fréquentation, qui augmente habituellement à la saison hivernale, est en chute libre. À l'hôtel \"Le Commerce\", fréquenté par les cheminots, seule une chambre est réservée, sur dix-huit. \"C'était six personnes par jour, plus quatre cheminots italiens\", détaille le propriétaire, qui chiffre entre \"15 et 20.000 euros\" de perte de chiffre d'affaires. Pour tenir bon, les commerçants espèrent obtenir des aides de la région Auvergne-Rhône-Alpes. La réouverture de la voie ferrée, elle, n'est pas prévue avant fin 2024.","date":"2023-11-26T17:18:17.943Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-maurienne-depuis-l-eboulement-sur-la-ligne-ferroviaire-la-vallee-envahie-par-les-camions-2277424.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Otages libérés : après des heures d'incertitude, le soulagement","description":"Après plusieurs heures d'incertitude, treize nouveaux otages ont bien été remis aux autorités israéliennes. Le Hamas avait retardé leur libération, et menacé de suspendre l'accord. Parmi ces ex-otages, six enfants âgés de trois à treize ans.  Treize otages israéliens et quatre étrangers ont été libérés ce samedi par le Hamas, après une soirée d'angoisse. Pendant plusieurs heures, leur libération avait été suspendue par le groupe islamiste. Tous viennent du kibboutz de Be'eri, évacué depuis le raid meurtrier du 7 octobre. Ses habitants sont réfugiés dans un hôtel du sud d'Israël, ils ont suivi en direct la libération de leurs proches et amis, comme on le voit dans la vidéo de TF1 en tête de cet article. Les otages sont encore à l'hôpital, où certains d'entre eux vont devoir subir des interventions chirurgicales. Le Hamas poursuit son opération de communication, en mettant soigneusement en scène la libération des otages. Le groupe islamiste, au pouvoir à Gaza, a diffusé une vidéo dans laquelle il remet les captifs à la Croix-Rouge. En tenues de combat, les militants se montrent dans une posture bienveillante, et les otages sourient face caméra en agitant les mains comme en signe d'adieux. La bande son laisse penser que la scène n'a rien de spontané, lorsqu'on entend un des hommes ordonner à une femme israélienne : \"continuez de faire signe\". En échange de ces otages, 39 prisonniers palestiniens ont été libérés simultanément par Israël, accueillis en Cisjordanie sous les acclamations. Parmi eux, un des symboles de la cause palestinienne, Israa Jaabis. Brûlée au visage et aux mains par l'explosion d'une bouteille de gaz dans son véhicule en 2015, elle avait été condamnée pour un projet d'attentat en Israël, tandis que ses défenseurs affirment que l'explosion était accidentelle. Si tout se déroule comme prévu par l'accord entre le Hamas et Israël, de nouveaux otages seront libérés ce dimanche soir. L'armée israélienne diffuse des vidéos de préparation de vêtements et de jouets, pour montrer qu'elle est prête à les accueillir.","date":"2023-11-26T15:59:22.693Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tf1-otages-liberes-apres-des-heures-d-incertitude-le-soulagement-2277470.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Suède : à la découverte des \"maisons-serre\", ces habitations qui se passent de chauffage","description":"La Suède vient d'inventer l'une des maisons les plus écologiques au monde. Dans cette habitation sous forme de serre, le propriétaire peut se passer de chauffage même si les températures extérieures sont négatives. Une équipe de TF1 a rencontré les propriétaires de ces étranges bâtisses.  Y habiteriez-vous ? À l'est de la Suède, Roja Brimalm et son mari vivent depuis deux ans dans une \"Naturhus\" (\"maison naturelle\" en français), une habitation recouverte d'une immense serre. Au total, la maison bénéficie d'une belle surface et s'étale sur 400 m². Une immense baie vitrée sépare les parties extérieures et intérieures. Les différentes pièces sont conçues de manière originale : le salon est reconverti en potager, quand l'étage, lui, s'étend sur une large véranda. \"Ça, c'est la terrasse\", montre la propriétaire dans le reportage de TF1 à visionner en tête de cet article. \"Nous l'utilisons au printemps et à l'automne, car il y fait toujours un peu chaud. C'est le même climat que dans le nord de l'Italie, mais en vivant en Suède\", s'amuse Roja. Un écosystème complet a été recréé dans cet endroit, grâce à l'installation de nombreuses plaques de verre. Elles capturent la chaleur et permettent ainsi de maintenir ce climat méditerranéen naturellement, sans chauffage. Par exemple, en ce jour ensoleillé de novembre, il ne fait que 6°C à l'extérieur, mais 18°C à l'intérieur. Roja réalise ainsi 40% d'économie sur ses dépenses d'énergie. Melons, tomates, raisin : cette bulle de chaleur permet aussi de faire pousser toutes sortes de fruits et légumes, de février à octobre. L'objectif de ce mode de vie, pour Roja et son mari ? Tendre vers l'autosuffisance. \"On a tout ici, rien à acheter, explique la propriétaire. Cela limite donc un peu le transport de marchandise et la pollution qui va avec... C'est notre philosophie.\" Le couple a bâti lui-même la maison en dépensant 500.000 euros. Une dizaine d'autres \"Naturhus\" existent en Suède. L'architecte Fredrik Olson est à l'origine de la construction de la moitié de ces originales habitations. \"Ce concept peut être appliqué à une plus grande échelle, assure le spécialiste. On en dessine pour des particuliers, mais on peut aussi adapter les 'Naturhus' pour des écoles, des jardins d'enfants, des restaurants.\" Pour remplir totalement leur mission environnementale, les maisons-serre doivent respecter plusieurs critères de conception. Le traitement des eaux y est par exemple crucial. \"Toutes les eaux usées de la douche, des toilettes, arrivent ici, sous la terrasse, indique Stefan Wik, propriétaire d'une maison-serre, près de la ville de Gränna, au centre du pays. Elles sont ensuite nettoyées dans ces réservoirs, en cinq étapes, avant d'être réutilisées pour l'arrosage des plantes.\" Malgré leurs bénéfices écologiques, les maisons-serres sont encore très rares. Elles constituent pourtant une solution de logement très adaptée à des conditions climatiques tempérées, comme en Allemagne ou en France.","date":"2023-11-26T18:41:17.348Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-tf1-suede-a-la-decouverte-des-maisons-serre-ces-habitations-qui-se-passent-de-chauffage-2277429.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Violences faites aux femmes : pourquoi le nombre de féminicides ne baisse pas ?","description":"Depuis le début de l'année 2023, 121 femmes sont mortes en France sous les coups de leurs compagnons. Plusieurs manifestations ont eu lieu en France et à l'étranger ce 25 novembre, à l'occasion d'une grande journée internationale.  Marie-Alice, 53 ans, Hilal, 30 ans, et Stéphanie 43 ans, trois prénoms, trois visages de femmes tuées par leurs conjoints, trois parmi tant d'autres. \"Elles étaient des mères, nos filles, nos sœurs, nos amies\" : en tête du cortège parisien, les manifestantes brandissaient ces portraits de femmes tuées parce que femmes. Dans la foule qui défilait, ce samedi après-midi à Paris, beaucoup de familles de victimes, comme Sandrine Bouchait, membre de l'Union Nationale des Familles de Féminicides. \"Ma sœur a été assassinée en 2017, voilà pourquoi je suis là aujourd'hui, pour honorer toutes ces femmes\", témoigne-t-elle au micro de TF1, dans le reportage ci-dessus. Tous les trois jours en France, une femme meurt sous les coups de son conjoint. Depuis des années qu'il est comptabilisé, le nombre de féminicides ne baisse pas. Alors, les manifestantes exigent plus de moyens. De l'argent pour la police et à la justice, mais aussi pour éduquer et sensibiliser les plus jeunes, à l'égalité entre les hommes et les femmes. C'est aussi ce que demandait la députée LFI Clémentine Autain, qui participait à la manifestation parisienne, et invitée du 13H de TF1 (voir son intervention ci-dessus). Les manifestantes réclament aussi l'inscription du féminicide dans le droit pénal. Si le terme est désormais largement utilisé, la pertinence d'en faire un crime spécifique fait encore l'objet de débats. Le président français Emmanuel Macron s'était lui-même prononcé en faveur de la création d'un statut juridique à cette réalité. Des marches violettes (de la couleur du féminisme) contre les violences faites aux femmes, ont également eu lieu à Lyon, Strasbourg ou Nantes, et à l'étranger. Plusieurs centaines de femmes se sont ainsi rassemblées, en Turquie, dans le centre d'Istanbul. C'est une foule immense qui s'est retrouvée, à Rome, pour dire non aux violences faites aux femmes.","date":"2023-11-26T11:16:24.811Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-violences-faites-aux-femmes-pourquoi-le-nombre-de-feminicides-ne-baisse-pas-2277432.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VOYAGES - L’île de Noirmoutier, une bulle d'évasion et de sérénité","description":"C'est sur une île réputée pour ses pommes de terre et son sel que TF1 vous emmène en week-end. L'île de Noirmoutier se targue d'avoir un microclimat propice pour les mimosas, et pour le moral de ses habitants.  Un climat doux à l'automne, une île accessible à tout moment grâce à son pont... Noirmoutier est une destination agréable le temps d'un week-end. Des marais salants à la navigation, l'île vit à la fois au rythme de la mer et de la terre, ce qui fait toute son authenticité. À marée basse, nous atteignons l'ile de Noirmoutier grâce au passage du Gois. Il faut s'imaginer ici qu'à marée haute, tout est recouvert. Les fonds marins sont donc très accessibles, comme on le constate dans le reportage de TF1 en tête de cet article. C'est un endroit parfait pour notre premier bon plan : la pêche aux palourdes. Pour huit euros par personne, Jean-Yves, Paul et Yaël nous accompagnent pour tout nous apprendre sur leurs techniques. Chaque pécheur à pied peut en ramasser jusqu'à trois kilos. La marée remonte, il faut quitter le passage du Gois pour éviter de rester piégé. Pendant que les coquillages dégorgent, nous retrouvons notre logement au milieu des pins de Noirmoutier. Pour une tente de cette taille, il faut compter 60 euros la nuit à cette saison. Pour le reste du séjour, on vous fait découvrir les insolites de Noirmoutier dans la vidéo en tête de cet article.","date":"2023-11-26T16:22:20.673Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/voyages-l-ile-de-noirmoutier-une-bulle-d-evasion-et-de-serenite-2277404.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
