{"title":"Johnny Hallyday : la France est en deuil","description":"Devant les grilles de la propriété de Johnny Hallyday, des dizaines de personnes se réunissent depuis l'aube. Certains ont fait plusieurs heures de route pour venir dire au revoir à leur idole. Dans la nuit du 5 au 6 décembre, Laeticia Hallyday transmet un communiqué à l'AFP. \"J'écris ses mots sans y croire. Et pourtant, c'est bien cela. Mon homme n'est plus. Johnny était un homme hors du commun. Il restera grâce à vous. Surtout, ne l’oubliez pas. Il est et restera avec nous pour toujours. Mon amour, je t'aime tant\", a-t-elle écrit. Hommage partout en France Le président de la République a également fait part de son émotion sur les réseaux sociaux. Tour à tour, les proches du chanteur franchissent les grilles de la propriété. La France entière se réveille en deuil, les tubes de Johnny résonnent dans toutes les têtes, jusqu'à l'Assemblée où il a été chaudement accueilli. Partout en France, on chante et on pleure la disparition d'un monument national. Johnny Hallyday s'est éteint à l'âge de 74 ans, arraché à ses fans par un cancer.","date":"2017-12-06T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-la-france-est-en-deuil_2502071.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : les fans rassemblés devant son domicile","description":"Dès l'aube, les fans de Johnny Hallyday se sont rassemblés, nombreux, à Marnes-la-Coquette (Hauts-de-Seine). Sur place, Anne-Claire Poignard a rencontré certains d'entre eux, attristés par la nouvelle de la mort du chanteur. Elle explique : \"Les fans continuent de chanter les chansons de Johnny Hallyday, quelques-uns arrivent encore avec des bouquets à la main. Il y a des couples, des familles, beaucoup sont abasourdis et ne se voyaient pas passer la soirée ailleurs qu'ici, pour rendre hommage au chanteur\". Un rassemblement dans le calme Certains fans passeront une partie de la nuit sur place. La journaliste ajoute : \"Il y a ceux qui ne font que passer et ceux qui passeront ici une partie de la nuit pour rendre hommage à celui qui a partagé leur vie. Le rassemblement est bon enfant, à bonne distance du domicile de Johnny et sa famille grâce à un dispositif de sécurité conséquent.\"","date":"2017-12-06T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-les-fans-rassembles-devant-son-domicile_2502069.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : Line Renaud touchée en plein coeur par cette disparition","description":"Line Renaud était très proche de Johnny Hallyday. Elle s'est rendue ce mercredi après-midi au domicile du chanteur à Marnes-la-Coquette (Hauts-De-Seine) pour lui dire un dernier adieu et réconforter Laeticia. \"J'ai été embrasser Laeticia et rencontrer ses enfants. Et j'ai aussi été lui dire au revoir. J'ai l'impression d'avoir perdu un enfant. J'ai beaucoup de mal à me faire à l'idée. C'est extraordinaire de voir la France en pleur. La France qui a perdu la personne qu'elle aimait le plus. Jamais je n'ai vu autant d'amour\", témoigne très émue Line Renaud. \"Sa carrière est unique au monde\" Line Renaud était la marraine artistique de Johnny Hallyday. Elle lui a permis de faire sa première télévision alors qu'il n'avait que 17 ans. \"Lorsqu'il est entré dans le studio avant qu'il ne chante je savais que l'on avait quelqu'un d'exceptionnel. Il avait du charisme et pour le charisme il n'y a pas d'école (...). Quand il s'est mis à chanter, j'étais certaine d'avoir une star, mais je n'ai jamais imaginé une carrière comme ça, elle est unique au monde.\"","date":"2017-12-06T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/line-renaud-touchee-en-plein-coeur-par-cette-disparition_2502141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : un monstre sacré de la scène disparaît","description":"Il est l'homme qui fait battre la démesure sur scène. Au stade de France, au pied de la tour Eiffel, Johnny est un fauve au style flamboyant. Pourtant, à ses débuts, son modèle est Maurice Chevalier, auquel il emprunte un chapeau et un conseil : \"Soigne tes entrées et tes sorties, au milieu, fais ton métier.\" Johnny regarde alors de l'autre côté de l'Atlantique et les shows à l'américaine d'un certain Elvis Presley. Sur scène, Johnny impose son énergie et tout le monde doit suivre, surtout les musiciens. Toujours plus fort Pour ces entrées en scène, il verra grand, toujours plus vite, plus haut, plus spectaculaire au fil des concerts, au point de se faire quelques frayeurs. En 1993, il fend la foule du Parc des princes et manque de se faire engloutir. Dans la nuit du 5 au 6 décembre, la bête de scène s'est fait la belle, c'est aujourd'hui au public de lui crier 'Que je t'aime'.\"","date":"2017-12-06T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-un-monstre-sacre-de-la-scene-disparait_2502085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : \"On croyait qu'il était invincible\"","description":"\"Que je t'aime\", un cri lancé dès l'aube par de nombreux admirateurs de Johnny Hallyday. Parmi eux, de nombreux artistes proches du chanteur se sont exprimés. \"Il était un géant du show-business... une véritable légende\", a écrit Céline Dion. Julien Clerc a confié : \"Jamais je n'oublierai la puissance et la générosité de ta voix, nos duos m'ont marqué à vie.\" \"Nous venons de perdre un ami, un frère, un père et un très grand artiste\", a réagi Pascal Obispo. \"Il a toujours tout donné pour son public\" En déplacement en Algérie, Emmanuel Macron n'a pas masqué sa tristesse. \"Ce qui est dur ce matin, ce n'est pas tellement sa disparition, c'est qu'on croyait qu'il était invincible\", a déclaré le chef de l'État. \"Il a toujours tout donné pour son public et pour la musique qui lui était chère. C'est pourquoi il avait réussi à toucher toutes les générations\", a commenté François Hollande.","date":"2017-12-06T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-on-croyait-qu-il-etait-invincible_2502113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : un flair incroyable pour s'entourer des meilleurs talents","description":"Johnny Hallyday a toujours choisi avec soin les auteurs pour mettre les mots sur ses états d'âme. Les années 1980 sont pour Johnny celles des grandes signatures. En 1985, Michel Berger écrit l'album \"Rock'n'roll attitude\" avec son titre phare \"Quelque chose de Tennessee\". Ce disque un peu plus variété offre au rockeur un nouveau public. Un an plus tard, c'est Jean-Jacques Goldman qui signe l'album \"Gang\". Une légende musicale En 1999, son fils David donne son plus beau succès à Johnny Hallyday : le disque \"Sang pour sang \", une réconciliation en musique. Ces dernières années, le rockeur s'était pris d'affection pour la jeune garde de la chanson française comme Matthieu Chedid. Johnny Hallyday, c’était déjà un flair incroyable pour repérer les meilleurs talents. C'est aussi comme cela qu'il a écrit sa légende musicale.","date":"2017-12-06T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-un-flair-incroyable-pour-s-entourer-des-meilleurs-talents_2502121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : une personne très intelligente, témoigne Philippe Labro","description":"La rencontre avec Johnny Hallyday et le journaliste a eu lieu tout à fait par hasard. \"Ça, c'est passé par son beau-frère de l'époque, le frère de Sylvie Vartan. Alors que je présentais mon premier film, Johnny Hallyday est venu. À la fin il me fait des compliments, et il se met à me parler de cinéma américain. Il savait que j'aimais ça. On s'est mis à parler pendant une heure sur un trottoir et il s'est fabriqué des affinités électives.\" \"C'est un homme qui a tout donné\" Il fallait mieux être son ami pour écrire pour lui puisqu'il fallait le connaître, le comprendre. On dit toujours que c'est un immense chanteur puisqu'il sait très bien moduler sa voix. \"C'était un homme très timide donc il était difficile de rentrer dans son intimité. Il avait d'ailleurs très peu de 'vrais amis'. (...) Il était très curieux des autres et il avait une générosité illimitée. C'est un homme qui a tout donné.\" Pour cet écrivain, l'homme est absolument passionnant, émouvant, instinctif. Il avait une très grande intelligence pour prendre ses décisions.","date":"2017-12-06T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-une-personne-tres-intelligente-temoigne-philippe-labro_2502161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : un témoin de son temps","description":"Johnny Hallyday accompagnait la vie des Français, leurs combats. Qui d'autre que le plus populaire des chanteurs place de la République à Paris, pour un instant d'union nationale en hommage aux victimes des attentats de janvier et novembre 2015. En 2008, il chantait avec Francis Cabrel contre le Sida. Sur le terrain politique, le chanteur est là aussi. Il joue à droite avec Giscard en 1974. Jacques Chirac lui décernera la Légion d'honneur. C'est pour Nicolas Sarkozy, en campagne, qu'il s'engage le plus. Johnny Hallyday était une fête nationale à lui tout seul, presque un membre de la famille des Français. Pour parler de lui, son prénom suffisait. C'était Johnny, et tout le monde comprenait. \"C'était un homme curieux\" Le chanteur aimait-il le pouvoir ? \"Ça l'intéressait. C'était un homme curieux. J'ai toujours trouvé qu'il savait regarder et observer ce qui se passait. Il enregistrait. (...) Il regarde ça avec la notion qu'après tout, rien de tout ça n'est très grave, et que le plus important ce sont deux choses, les deux mots qui reviennent en permanence dans toutes ses chansons : l'amour et la vie\", observe le journaliste Philippe Labro.","date":"2017-12-06T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-un-temoin-de-son-temps_2502129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : 50 ans à la une de la presse","description":"Au fil de ses cinquante ans de carrière, Johnny Hallyday a fait la Une des journaux des centaines de fois. Il divise d'abord les générations. Dans Le Monde, Claude Sarraute écrit en 1960 avoir \"pris part aux convulsions de ce grand flandrin rose et blond\" et avoir ressenti \"le plaisir que procure une visite aux chimpanzés du zoo de Vincennes\". L'idole des magazines D'abord moqué, le chanteur, disparu dans la nuit du 5 au 6 décembre, a rapidement été adulé par la presse française. En 1960, premier disque et premiers concerts, Johnny Hallyday divise. Les jeunes l'adorent, la presse magazine l'adule et accompagne une carrière fulgurante. Il est présenté comme \"le phénomène du rythme moderne\". En 1965, il épouse Sylvie Vartan : sa vie privée s'étale dans la presse. De la scène au papier glacé, des salles aux stades, d'un amour à l'autre, jusqu'à son dernier combat, Johnny Hallyday est devenu un rockeur patrimonial.","date":"2017-12-06T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-50-ans-a-la-une-de-la-presse_2502091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : une voix unique","description":"Sa voix avait quelque chose de magnétique que le temps n'a jamais altéré. À 17 ans, au commencement, Johnny a un sourire ravageur, un physique de jeune premier, mais avec quelque chose d'animal. Des États-Unis, Johnny apporte un déhanché chaloupé, qui fait fureur auprès du public. Dès 1969, il façonne son corps tel un athlète. Sculpté, surpuissant, il se montre dans ses spectacles. Sa voix, si légère a ses débuts prend de l'intensité au fil du temps. La puissance d'un ténor Certains la compareront à un chanteur lyrique. Au service de la puissance, la technique ne dénature jamais cette fois qui parviendra, pendant près de 50 ans, à nous bouleverser. Pour André Manoukian, sa technique se rapproche de celle du ténor avec la force du blues. Le spécialiste évoque aussi un vibrato exceptionnel qui fera de Johnny un chanteur unique, même aux yeux de la postérité.","date":"2017-12-06T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-une-voix-unique_2502109.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : des amitiés qui enrichissent la légende","description":"La plus vieille histoire d'amitié de Johnny Hallyday, il l'entretenait avec Eddy Mitchell et Jacques Dutronc, des amis d'enfance. C'est près d'eux, en musique, qu'il va puiser l'énergie pour combattre son cancer. Une complicité intacte des dizaines d'années durant. L'idole des jeunes pour son public, pour ses amis le roi de la fête. Une vie en bande avec une seule règle, ne jamais se prendre au sérieux. À la fois entouré et solitaire Une star de plus en plus entourée. Mais son photographe personnel, un ami, a vu l'autre Johnny, celui qui n'aimait pas être envahi. \"Tout le monde avait envie de partager un moment avec Johnny. Mais il y avait aussi des moments où il s'écartait de tout ça. Il avait besoin de réfléchir, de se poser quelque part, à un moment donné. Mais il y avait toujours une bande d'amis\", confie Daniel Angéli. Une bande où l'âge ne compte pas, où les passions se partagent et enrichissent à chaque fois la légende.","date":"2017-12-06T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-des-amities-qui-enrichissent-la-legende_2502145.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Johnny Hallyday : \"C'était un compagnon de route\", confie Michel Drucker","description":"Les carrières de Johnny Hallyday et de Michel Drucker se sont accompagnées. Leur première télévision ensemble date de 1967, ils avaient immédiatement sympathisé. \"C'était un compagnon de route. On ne s'est jamais perdu de vue. On n'avait pas besoin de se parler beaucoup. De toute façon, Johnny ne parlait pas beaucoup. Mais croyez-moi, il photographiait tout le monde. C'était quelqu'un qui a beaucoup compté dans ma vie\", confie Michel Drucker. \"Johnny a eu des périodes compliquées\" De cette amitié de longue durée, l'animateur ne retient pas que les bonnes périodes du rockeur. \"Johnny a eu des périodes compliquées. Quand je l'ai connu, il essayait de se relancer après un trou, un creux de vague. Il avait voulu mettre fin à ses jours, il a fait une cure de sommeil. Il a eu des problèmes dans sa vie personnelle, de couple. Il était au bout, ça ne marchait pas, il ne vendait pas de disque, le public ne venait pas\", raconte Michel Drucker. Une impasse dont Johnny Hallyday s'est sorti pour avoir la carrière grandiose que l'on connaît.","date":"2017-12-06T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/johnny-hallyday-c-etait-un-compagnon-de-route-confie-michel-drucker-michel_2502149.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : Donald Trump reconnait Jérusalem comme capitale d’Israël","description":"Le mercredi 6 décembre, Donald Trump a annoncé qu'il reconnaissait Jérusalem comme la capitale d'Israël et que les États-Unis allaient y transférer leur ambassade. Sur place, Franck Génauzeau nous fait part des réactions qu'a suscitées cette annonce. \"La condamnation internationale est quasi unanime. Emmanuel Macron dénonce une décision 'regrettable', même condamnation de la Turquie, la Jordanie ou de l'ONU. Du côté des Palestiniens, on s'estime trahi et que cela signifie la fin des accords de paix. Des protestations ont déjà eu lieu à Gaza, d'autres sont attendues à Ramala.\" Israël se félicite Israël, de son côté, se réjouit. Le journaliste ajoute : \"Les services de sécurité Israéliens tablent sur une mobilisation courte et de faible ampleur. Côté israélien, on salue une décision historique. Symboliquement, les drapeaux américains et israéliens ont été projetés sur les remparts de la vieille ville de Jérusalem.\"","date":"2017-12-06T00:00:00.000+01:00","order":13,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/johnny-hallyday/etats-unis-donald-trump-reconnait-jerusalem-comme-capitale-disrael_2502123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mercredi-6-decembre-2017_2491463.html","containsWordGlobalWarming":false,"media":"France 2"}
