{"title":"Intempéries : la Corse durement touchée","description":"En Haute-Corse, les pluies diluviennes ont causé de nombreux dégâts, jeudi 24 novembre.La pluie a enfin cessé ce matin, 25 novembre, en Haute-Corse, et petit à petit, les habitants découvrent les dégâts. À San Lorenzo, le pont ancien qui donne accès au village a été emporté par le courant. Les pompiers ont multiplié les interventions et ce vendredi matin, ils rendent visite aux personnes évacuées hier, et qui ont pu retourner chez elles. Une matinée dévastatrice Ces habitants de Borgo, près de Bastia, n'ont rien pu faire face à la montée des eaux. \"C'est rentré, il y a eu un torrent de boue et l'eau est montée d'un coup dans la cour avant de s'infiltrer chez nous. D'habitude, ça se passe en quelques jours, là, c'est venu en une matinée, on a rien vu venir\", assure cet homme. Il est tombé jusqu'à 50cm d'eau par endroits. Il n'y a aucune victime, mais une partie de la Haute-Corse est toujours paralysée ce matin.","date":"2016-11-25T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse/intemperies-la-corse-durement-touchee_1938833.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Hérault : un homme identifié","description":"Un homme a fait irruption dans une maison de retraite pour moines, dans l'Hérault, jeudi 24 novembre.Hélène Vergne est en direct de Montferrier-sur-Lez et revient sur le meurtre de l'employée d'une maison de retraite pour religieux, jeudi 24 novembre. \"Le suspect est toujours en fuite, mais il a été identifié par les enquêteurs. Il s'agit d'un homme de 47 ans, qui habite le secteur et qui fait partie peu ou prou de l'entourage de cette maison de retraite\", indique la journaliste. Homme dangereux Une voiture a été découverte par les gendarmes à 200 mètres du site. Dans cette voiture, ont été retrouvés une arme factice qui tire des billes d'acier et pas de munitions, et surtout des papiers de brevet militaire. \"Ce sont ces papiers qui ont permis l'identification du suspect. Aujourd'hui, l'objectif est de l'interpeller, il est considéré comme dangereux, les gendarmes appellent d'ailleurs les citoyens à composer le 17 s'ils aperçoivent cet homme\", conclut-elle.","date":"2016-11-25T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/herault-un-homme-identifie_1938711.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Débat : le regard des militants","description":"France 2 a suivi les militants des deux camps après ce dernier débat entre François Fillon et Alain Juppé.Il avait l'ascendant des voix, il a maintenant l'ascendant du débat selon ses supporters. Réunis à Paris dans un bar, pour eux il n'y a pas de doute, avantage François Fillon jeudi 24 novembre au soir après ce dernier duel de la primaire entre les deux candidats de la droite et du centre. \"On a vu que l'outsider était Alain Juppé, qui rame et qui essaie d'accrocher, mais ça ne prend pas sur notre candidat\", assure un militant filloniste. \"Les réformes de Juppé sont plus sereines\" Chez l'outsider Alain Juppé, à Bordeaux (Gironde), la ferveur était moindre. Ses supporters ont suivi leur champion dans le même bar qu'au premier débat, ils veulent y croire encore. \"Fillon c'est plus hard, on le sait, c'est pour ça que je suis pour Juppé, il essaie de faire des réformes qui sont, à mes yeux, plus sereines\", indique une militante. Dans son fief bordelais, toujours avec un petit verre, on disserte sur le fond. Après le débat, seul Alain Juppé a rejoint ses supporters, et joué des coudes pour se frayer un chemin, la route de l'Élysée semble semée d'embûches.","date":"2016-11-25T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/debat-le-regard-des-militants_1938825.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Turquie : Erdogan menace de laisser passer les migrants vers l'Europe","description":"Le président turc Recep Tayyip Erdogan a menacé, ce vendredi 25 novembre, de rouvrir les frontières pour laisser passer les migrants voulant se rendre en Europe.Le président truc Erdogan menace de rouvrir les routes aux migrants qui mènent à l'Europe. Il sait qu'il a entre les mains un véritable moyen de pression sur l'Europe. \"La Turquie compte actuellement trois millions de réfugiés\", explique Arnaud Comte, sur le plateau de France 2. Ça en fait le pays qui en accueille le plus au monde. Trois milliards d'euros Et au fil des mois, c'est devenu un levier diplomatique pour le président Erdogan. L'Europe a versé près de trois milliards d'euros à son pays pour l'inciter à sécuriser davantage ses frontières, notamment ses frontières maritimes, pour mettre fin à la situation de 2015, quand des milliers de migrants faisaient route vers l'Europe. C'est cet accord que le président Erdogan menace de rompre, laissant planer le spectre d'un retour de cette crise.","date":"2016-11-25T00:00:00.000Z","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/turquie-erdogan-menace-de-laisser-passer-les-migrants-vers-l-europe_1939263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Primaire : dernier round","description":"J-2 avant le verdict des urnes dimanche, qui donnera le vainqueur de la primaire de la droite et du centre. Hier soir 8,5 millions de Français ont suivi ce dernier débat. Comment François Fillon et Alain Juppé ont géré ces dernières heures de campagne ?En route pour son meeting de Nancy, Alain Juppé a fait un détour pélerinage à Colombey-les-deux-Eglises. Mot d’ordre : mobiliser jusqu’au bout. Un court moment de recueillement sur la tombe du général de Gaulle. Il vient y puiser l’inspiration et rappeler de quel héritage il se réclame. \"Certains messages du général de Gaulle restent d’une totale actualité. Bien sur son amour intransigeant de la France et de sa grandeur, son patriotisme, mais aussi son souci de la dignité de la personne humaine, son humanisme\" a expliqué Alain Juppé. Soutien à l’innovation François Fillon, lui, a choisi une start-up spécialisée dans les enceintes audio. Il voit ici un modèle économique qu’il propose d’encourager : \"C’est pour ça que je veux mettre en place des politiques fiscales, en matière de marché du travail, en matière de soutien à l’innovation qui soient toutes tournées vers ces développements\" a déclaré François Fillon.","date":"2016-11-25T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-dernier-round_1939197.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la Corse violemment touchée","description":"La vigilance orange contre les risques de pluie et d'inondations a été levée ce matin en Corse.Dans cette vallée au nord de la Corse, de nombreux axes ont été emportés par le torrent ou par des éboulements. Les habitants ont du mal à réaliser. Cet habitant raconte que \"la route été refaite il y a tout juste un an. Il y a plus rien, rien.\" La pluie a enfin cessé aujourd’hui et ceux qui vivent ici découvrent les dégâts. À San-Lorenzo, le pont de pierre qui donne accès au village a été brisé. \"Je suis venue voir, ma maison est juste derrière le pont à 300 mètres, donc impossible de passer\" se plaint cette habitante. Pas de victimes Il n’y a plus d’eau potable, les canalisations sont endommagées, mais l’électricité a été rétablie presque partout. Les familles évacuées hier ont pu rentrer chez elles pour commencer un long nettoyage. À Borgo près de Bastia, elles ont reçu l’aide des pompiers. Dans cette maison, toutes les pièces sont couvertes de boue. Cet homme, dont la maison a été sinistrée, raconte : \"D’habitude, ça se passe en quelques jours. Là ça s’est passé en une matinée, on n’a rien vu venir. C’ est descendu de la montagne d’un coup, l’eau est montée d’un coup on a vu des animaux partir dans le torrent de boue\". Il est tombé jusqu’à 50 cm d’eau par endroits. Si il n’y a pas de victimes, la Haute Corse est comme paralysée.","date":"2016-11-25T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/intemperies-la-corse-violemment-touchee_1939207.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Fillon/Juppé : un débat décisif ?","description":"Alain Juppé et François Fillon n'ont pas voulu s'attaquer violemment dans ce débat d'entre-deux tours de la primaire, jeudi 24 novembre.Une poignée de main avant l'affrontement et dès les premiers mots, le ton est donné. En position de challenger, Alain Juppé a tenté de mettre en avant leurs divergences, par exemple sur le déremboursement des médicaments, ou encore l'augmentation du temps de travail des fonctionnaires. Puis, le débat s'est tendu et s'est même vraiment crispé au moment d'aborder la question polémique de l'entre-deux tours de cette primaire : celle de l'avortement. Débat policé Autre sujet d'affrontement, la politique étrangère et la proximité supposée de François Fillon avec Vladimir Poutine. \"Il se trouve que nous avons travaillé ensemble parce que j'ai été Premier ministre pendant cinq ans au moment où il était Premier ministre pendant cinq ans\", indique François Fillon. Après ce débat plutôt policé, le rassemblement de la droite semble déjà se dessiner, et les rivaux d'aujourd'hui seront forcément les alliés de demain.","date":"2016-11-25T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/fillon-juppe-un-debat-decisif_1938817.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Enquête : très chère vanille","description":"La vanille a vu son prix exploser en seulement deux ans. Pourquoi ? Une équipe de France 2 a enquêté.Depuis quatre siècles, c'est le trésor des pâtissiers. La vanille est même le premier arôme utilisé au monde. C'est aussi l'un des plus coûteux. En deux ans, son prix a été multiplié par dix. Pourquoi un tel engouement ? Pour le savoir, direction la Nouvelle-Calédonie, car la plante ne pousse que dans des zones tropicales. Les meilleures gousses aux pâtissiers Si la vanille est si chère, c'est parce qu'il faut une patience infinie pour la faire pousser. Et tout se fait à la main : il faut deux ans de travail entre la fleur et la gousse prête à être commercialisée. Chaque année, la production mondiale ne dépasse pas 2 000 tonnes. Le premier pays producteur, c'est Madagascar. Les importateurs, ce sont des spécialistes : les meilleures gousses sont vendues aux restaurateurs et dans les épiceries fines. Le reste est transformé en arôme naturel de vanille : les gousses sont broyées puis elles macèrent dans un mélange secret. Ce concentré pur est vendu aux alentours de 1 000 euros le kilo.","date":"2016-11-25T00:00:00.000Z","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/enquete-tres-chere-vanille_1939205.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Primaire : réactions après le débat","description":"France 2 s'est immiscée dans les coulisses du débat de la primaire de la droite et du centre.Il est 23h10, jeudi 24 novembre, c'est la fin du match entre François Fillon et Alain Juppé dans cette primaire de la droite et du centre. \"C'était un débat riche, sérieux, serein\", a avoué François Fillon. Alain Juppé, lui, n'est pas très bavard et répond par un sobre \"Oui\", à la question sur sa satisfaction d'après débat. La petite bière de Juppé Dans les coulisses, Bruno Le Maire, désormais rallié à François Fillon cherche son chemin tandis qu'au buffet, Valérie Kosciusko-Morizet et Valérie Pécresse refont le match. Leur candidat Alain Juppé se détend, en savourant un verre de vin et s'agace un peu. \"Je ne suis pas frustré du débat de ce soir, je suis juste frustré parce que je n'ai pas une petite bière\", peste-t-il, avec le sourire. Chaque camp s'est félicité du ton apaisé de la soirée.","date":"2016-11-25T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-reactions-apres-le-debat_1938823.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Tradition : un armagnac d'exception","description":"France 2 est allée à la rencontre d'un propriétaire qui produit de l'armagnac dans le château familial.Il fait son armagnac selon la recette de ses ancêtres. Gilles de Boisséson est le gardien d'une tradition ancestrale au château de Lacquy, dans les Landes. \"Cet armagnac, c'est le concentré de ce que nous avons autour de nous. Concentré de cette magnifique campagne, ces paysages, cette vue sur les Pyrénées, ce climat exceptionnel...\", indique le viticulteur. Terroir idéal C'est la dixième génération d'une seule et même famille, productrice d'armagnac depuis le 18e siècle. Le domaine de 400 hectares se cache entre forêt landaise et coteaux du Gers, son acquisition remonte à 1711, sous le règne du Roi soleil. Vu du ciel, le terroir est idéal pour des eaux de vie très fines et très parfumées : 20 hectares de vignes posées sur un sol léger composé de sables argileux. Et l'année 2016 s'annonce particulièrement abondante.","date":"2016-11-25T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/tradition-un-armagnac-d-exception_1938849.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Strasbourg : marché de Noël sous haute sécurité","description":"À Strasbourg (Bas-Rhin), un dispositif sans précédent a été mis en place pour assurer la sécurité des commerçants et des visiteurs pendant le marché de Noël.La 446e édition du marché de Noël de Strasbourg (Bas-Rhin) a ouvert ses portes vendredi 25 novembre. Les illuminations ne sont pas encore allumées, mais la sécurité est déjà bien là dans la capitale alsacienne. À chaque entrée du centre-ville, les cars de CRS sont en place. Le dispositif est encore plus important que l'an passé, avec un centre-ville entièrement piéton. Exemple de Nice \"En voiture, si je ne suis pas autorisé à rentrer, mon véhicule doit rester à l'extérieur de l'enceinte du centre-ville. Et si je suis piéton, il y a des contrôles aléatoires\", explique Alain Fontanel, premier adjoint à la ville de Strasbourg. En plus de ces fouilles, la ville a appris de l'attentat de Nice. Tout a été fait pour qu'aucun véhicule ne puisse forcer les barrages jusqu'aux différents marchés de Noël.","date":"2016-11-25T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/decouverte/noel/strasbourg-marche-de-noel-sous-haute-securite_1938845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Centre commercial inondé en Haute-Corse : \"Pas un seul recoin épargné\"","description":"La direction de l'établissement estime les dégâts à plusieurs dizaines de millions d'euros, explique Ambroise Bouleis, en direct de Furiani (Haute-Corse).Après les intempéries qui ont touché la Haute-Corse jeudi 24 novembre, les dégâts sont impressionnants, notamment à Furiani dans un centre commercial inondé. Et la remise en état risque de prendre beaucoup de temps. \"Sur 7 000 mètres carrés de surface commerciale, pas un seul recoin n'a été épargné. Depuis ce vendredi matin, les experts en assurance se succèdent, ils font le tour du supermarché pour évaluer l'ampleur des dégâts\", explique Ambroise Bouleis, en direct de Furiani. Du chômage technique La direction de l'établissement estime à plusieurs dizaines de millions d'euros le coût de cette inondation sans précédent. Un coût auquel il faut encore ajouter une perte d'exploitation, car il est hors de question de rouvrir le centre commercial avant plusieurs semaines, plusieurs semaines de chômage technique pour des centaines de salariés. \"Et les commerçants craignent de perdre une période cruciale pour les ventes, celle des fêtes de fin d'année\", ajoute le journaliste.","date":"2016-11-25T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/centre-commercial-inonde-en-haute-corse-pas-un-seul-recoin-epargne_1938803.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Hérault : meurtre dans une maison de retraite","description":"Une femme employée dans une maison de retraite pour religieux a été tuée, hier soir, dans l'Hérault.Dans chaque chambre, à chaque étape de la maison de retraite, les gendarmes traquent le suspect. Ils veulent vérifier qu'un homme n'est pas caché dans les recoins ou aux alentours de l'établissement qui abrite 59 personnes, des missionnaires catholiques. Plus tôt, une employée les alerte, elle dit avoir vu un homme cagoulé armé d'un couteau et d'un fusil pénétrer dans le bâtiment. Piste terroriste pour l'instant écartée La femme est ligotée, saine et sauve, mais à ses côtés gît le corps sans vie d'une aide-soignante de 54 ans, tuée à l'arme blanche. Autour de l'établissement, à Montferrier-sur-Lez, la zone est bouclée. L'époux de la victime, joint par téléphone, accuse le coup. Dans la matinée, l'auteur présumé a été identifié : il s'agit d'un homme de 47 ans, il est recherché par plusieurs centaines de gendarmes. Christophe Barret, procureur de la République à Montpellier, qualifie l'acte de \"local\", sans lien avec le terrorisme.","date":"2016-11-25T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/herault-meurtre-dans-une-maison-de-retraite_1938707.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Furiani : une zone commerciale dévastée","description":"En raison des fortes intempéries, un centre commercial a été totalement inondé jeudi 24 novembre, à Furiani, en Haute-Corse.Devant le centre commercial de Furiani (Haute-Corse), des montagnes de débris. Ici les engins de chantier ont remplacé les voitures des clients. Le travail de déblaiement ne fait que commencer. Il y a moins de 24 heures, l'eau est montée soudainement, envahissant les parkings, mais surtout la plupart des boutiques de la zone commerciale. Évaluation des dégâts La galerie marchande et les rayons de l'hypermarché ont été balayés par un torrent. Ce vendredi matin, les produits alimentaires baignent dans la boue, les clients avaient abandonné leurs courses. Et toutes les boutiques ont été touchées. Marie-Noëlle Bonnel, tient une boutique de prêt-à-porter, aujourd'hui elle peut à peine y accéder, tout est perdu. \"C'est une catastrophe\", s'indigne-t-elle. En ce moment, de nombreux experts évaluent les dégâts, mais pas sûr que le centre commercial puisse rouvrir pour les fêtes de fin d'année.","date":"2016-11-25T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/corse/corse/furiani-une-zone-commerciale-devastee_1938843.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Primaire : un dernier débat très policé","description":"Jeudi 24 novembre au soir, le dernier face à face de la primaire s'annonçait tendu, il a finalement été très policé.S'il y avait une inquiétude dans les deux camps, c'était que le débat tourne au pugilat. Finalement, il a été plutôt policé et chacun a pu marquer sa différence sur les questions économiques, par exemple le temps de travail des fonctionnaires. En revanche, le débat va se crisper sur la question qui a fait polémique pendant l'entre-deux tours de la primaire : l'avortement. Polémiques sur l'avortement et la Russie La tension a également existé lorsque Alain Juppé a évoqué la proximité supposée avec Vladimir Poutine. \"C’est la première fois dans une élection politique française que le chef d'État russe choisit son candidat\", s'est exclamé Alain Juppé. \"On voit que l'outsider est Alain Juppé, qu'il rame, qu'il essaie de s'accrocher, mais pour l'instant ça ne prend pas sur notre candidat\", explique un filloniste. Des divergences marquées, mais après des semaines d'affrontement, dimanche, les anciens adversaires devront se rassembler.","date":"2016-11-25T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-un-dernier-debat-tres-police_1939231.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Primaire : une affaire de famille","description":"France 2 s'est invitée dans le salon de militants Les Républicains afin de suivre le débat entre Fillon et Juppé avec eux.La semaine dernière, à Ermont, dans le Val-d'Oise, ce groupe de sept amis avait regardé le débat de la primaire entre les candidats de la droite et du centre ensemble. Hier soir, nous les avons retrouvés. La plupart ne s'étaient pas revus depuis le premier tour. Puis, arrive l'heure du débat. \"Chez Fillon, on est plus punchy surtout qu'on a récupéré tous les sarkozystes\", assure un militant, rigolard. \"On votera sur la personnalité\" Mais ce qui provoque le plus de réactions est le chapitre sur le temps de travail des fonctionnaires. Après deux heures de débat, personne n'a changé d'avis, chacun campe sur ses positions. \"Globalement, ils ont à peu près les mêmes lignes directrices, donc on votera sur la personnalité, la stature, la posture, la capacité à faire\", déclare un homme. Reste à savoir s'ils seront capables lundi prochain de se réunir autour d'un verre, et d'un même candidat pour la présidentielle.","date":"2016-11-25T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-une-affaire-de-famille_1938831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Hérault : le suspect interpellé","description":"Les enquêteurs ont interpellé un homme suspecté d'être l'auteur du meurtre d'une aide-soignante d'une maison de retraite dans l'Hérault.Les gendarmes l'ont traqué pendant près de 20 heures. C'est finalement à quelques mètres de son domicile, à Saint-Mathieu-de-Treviers (Hérault), que le suspect a été arrêté. Il a 47 ans, et est un ancien employé de la maison de retraite où il a fait irruption hier soir, couteau et fusil à la main. Vers 22 heures, les gendarmes pénètrent dans cette maison de retraite où résident 59 religieux. Une femme a donné l'alerte, un homme cagoulé et armé vient d'entrer dans le bâtiment, elle, avait été ligotée, mais est retrouvée saine et sauve A ses côtés, le corps sans vie d'une aide-soignante de 54 ans, poignardée à plusieurs reprises. Ancien militaire Très vite, le suspect a été identifié, son véhicule a été retrouvé à proximité. Il s'agit d'un ancien militaire qui aurait travaillé dans l'établissement il y a quelques années.","date":"2016-11-25T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/herault-le-suspect-interpelle_1939213.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Marchés de Noël : quelle sécurité ?","description":"En raison de la menace terroriste, les marchés de Noël seront sous haute surveillance, cette année.Depuis ce matin, vendredi 25 novembre, le centre-ville de Strasbourg (Bas-Rhin) est sous haute sécurité. L'accès au marché de Noël est étroitement surveillé : filtrage, fouille des sacs et des forces de l'ordre un peu partout. Il y a 15 points d'entrée au centre-ville, entièrement réservé aux piétons. Même les allées du tramway ont été creusées pour empêcher toute intrusion de véhicule. Des blocs de béton à Arras Chaque fin d'année, ce marché de Noël attire deux millions de visiteurs, alors la ville a embauché 150 vigiles et renforcé la présence policière. À Arras (Pas-de-Calais), policiers municipaux, nationaux et militaires sont présents : ils seront plus de 70 à patrouiller en permanence. Et là encore, le dispositif a pris en compte l'attentat de Nice : des blocs de béton ont notamment été mis en place. A Paris aussi, des blocs de béton ont été installés.","date":"2016-11-25T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/terrorisme-djihadistes/marches-de-noel-quelle-securite_1939257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : la route du bout du monde (5/5)","description":"France 2 vous emmène cette semaine pour un grand voyage au cœur du désert australien sur une route mythique qui traverse le pays d'est en ouest.Depuis la route, les voyageurs ne voient qu'un désert à perte de vue. C'est dans ce paysage que Matt a installé sa ferme, c'est le deuxième plus gros élevage de moutons d'Australie. Il en élève 56 000 pour la laine. La laine mérinos produite en Australie est l'une des plus réputées : résistante et élastique, elle est exportée dans le monde entier. Un plein d'essence de 1 800 litres Retour sur la route, surnommée \"pas un arbre\". Pourtant, il y a un golf. Installé sur un terrain très sec, il s'étend sur 1 400 kilomètres tout le long de la route. L'équipe de France 2 recroise ensuite le chauffeur de camion, John, qui doit faire le plein. Son camion consomme un litre par kilomètre. \"Faire le plein, c'est 1 800 litres\", dit-il. Après cinq jours de trajet, c'est bientôt la fin du voyage. C'est aussi la fin pour Emmanuelle et Hugo, un couple de Français interrogé par France 2, qui arrive enfin à la baie de l'Espérance et à \"Lucky beach\", la plage de la chance.","date":"2016-11-25T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/pacifique/feuilleton-la-route-du-bout-du-monde-5-5_1938829.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Jouets : le succès de la nostalgie","description":"À l'approche de Noël, une équipe de France 2 a enquête sur les jeux de société vintage qui reviennent en force.Monchichi, Kapla, Snoopy et téléphone à roulette : ils font leur grand retour dans les rayons. À la fin des années 1970, ils étaient déjà partout. Kiki est un petit singe mythique prêt à s'imposer dans toutes les chambres d'enfants. Des jouets cultes des années 70 et 80 tout juste réédités. Le retour de Docteur Maboul Autre exemple : Strech Amstrong, une figurine bien virile mise en avant dans le magasin. Cibles visées : les pères de famille. En quelques années, les jouets vintage ont pris une place de choix dans le marché du jouet. Aujourd'hui pour les boutiques, ils représentent 500 millions d'euros de chiffre d'affaires sur un marché à 3,4 milliards d'euros. Date de création de Docteur Maboul : 1965. Trop vieux ? Pas pour l'enseigne Toy\"R\"Us, qui a décidé de mettre le jeu de société en valeur. Ici d'ailleurs, 30% des jeux de société ont été inventés avant les années 1990.","date":"2016-11-25T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/jouets-le-succes-de-la-nostalgie_1938815.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Israël : gigantesques incendies","description":"Où en est-on des incendies qui ont frappé la région d’Haïfa en Israël ? Plusieurs dizaines d’incendies ont entraîné l’évacuation de plusieurs milliers de personnes. La France, la Russie, la Turquie ont annoncé leur aide.Des immeubles pris au piège des flammes sur les hauteurs de Haïfa. La nuit tombe et révèle des centaines de foyers d’incendies. Autant d’appartements qui brûlent, comme celui de cette mère de famille : \"On a juste eu le temps d’attraper les enfants et le chien et notre maison est partie en fumée\", dit elle. 60 000 personnes évacuées, des centaines de logements touchés, un travail titanesque pour les pompiers. Beit Meir ravagé par les flammes À Haïfa, la nuit fraîche va faire faiblir l’incendie. Mais c’est dans les environs de Jérusalem que le feu va donner le plus de travail aux secours. Le village de Beit Meir est cerné par les flammes, et lorsque le jour se lève, les dégâts sont impressionnants. \"Ici les pompiers ont tenté de contenir pendant des heures l’incendie mais le feu a traversé le village en à peine quelques minutes réduisant en cendres certaines des habitations\", témoigne Franck Genauzeau, envoyé spécial à Beit Meir.","date":"2016-11-25T00:00:00.000Z","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/israel-gigantesques-incendies_1939223.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2017 : le calendrier de François Hollande s'accélère","description":"Le chef de l'État pourrait annoncer sa candidature juste après la fin de la primaire de la droite et du centre.En vue de la présidentielle 2017, il reste plusieurs énigmes à gauche. \"Une seule certitude en tout cas : si François Hollande est candidat, ce ne sera pas ce week-end parce qu'il ne sera pas en France. Son avion décolle dans deux heures pour Madagascar. Il revient dimanche 27 novembre juste à temps pour connaitre les résultats de la primaire de la droite\", explique Maryse Burgot, en direct de l'Élysée. Couper l'herbe sous le pied de Manuel Valls Et c'est à partir de ce moment-là que s'ouvrira la fenêtre pour annoncer son éventuelle candidature. \"Or ce soir à l'Élysée, on nous dit qu'il n'a toujours pas pris sa décision, mais certains proches de François Hollande nous disent qu'ils sont convaincus qu'il sera candidat et ils le pressent de se déclarer au plus vite, ne serait-ce que pour couper l'herbe sous le pied de Manuel Valls\", ajoute la journaliste.","date":"2016-11-25T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/presidentielle-2017-le-calendrier-de-francois-hollande-s-accelere_1939233.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Comédies musicales : la bonne recette","description":"Cet hiver, pas moins de 15 comédies musicales sont à l'affiche à Paris, dont la célèbre Notre Dame de Paris, qui revient.Elles s'affichent partout : sur les quais du métro, la concurrence fait rage. Les comédies musicales sont plus d'une quinzaine cet hiver à Paris. Et la plus célèbre d'entre elles, Notre Dame de Paris, fait son retour dans l'immense salle qui a fait son triomphe il y a 18 ans. Des groupes financiers à la tête des théâtres Dans la nouvelle version française 2016, c'est la jeune Libanaise Hiba Tawaji qui incarne Esméralda. Un rôle qui lui est familier. \"Quand j'avais 11-12 ans, j'écoutais en boucle le spectacle\", dit-elle. Notre Dame fonctionne donc depuis 18 ans et elle a convaincu toutes les générations. Mais comment expliquer ce foisonnement de spectacles musicaux ? Depuis quelques mois, une bonne partie des théâtres parisiens est devenue la propriété de grands groupes financiers. Et les comédies musicales génèrent de l'argent.","date":"2016-11-25T00:00:00.000Z","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/spectacles/comedies-musicales-la-bonne-recette_1939269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Primaire : Alain Juppé tâche d'y croire à Nancy","description":"Le maire de Bordeaux (Gironde) est en meeting à Nancy, ce vendredi 25 novembre, à deux jours du second tour de la primaire, dimanche.Alain Juppé donne son dernier meeting de campagne à Nancy, ce vendredi 25 novembre. Quel sera son dernier message ? \"Il vient seulement de prendre la parole avec un petit peu de retard, car ses soutiens, qui se sont succédé à la tribune, se sont un peu étendus au micro\", explique Jean-Baptiste Marteau, en direct de Nancy. Le dernier meeting de sa carrière ? Alain Juppé devrait répéter un message : que c'est la présidentielle qui va se jouer dimanche 27 novembre, pas seulement la primaire. Il va devoir choisir celui qui est capable de rassembler l'ensemble des Français et de battre Marine Le Pen. \"Ce n'est pas franchement une démonstration de force, c'est plutôt un petit meeting régional dans une salle de 800 places, mais au fond, ça rassemble assez bien à Alain Juppé\", ajoute la journaliste. En cas de défaite dimanche prochain, ce meeting est peut-être le dernier de sa longue carrière.","date":"2016-11-25T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/primaire-alain-juppe-tache-d-y-croire-a-nancy_1939227.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Jul : \"Lucky Luke fait partie de l'identité nationale\"","description":"Jul est l'invité du 13h, ce vendredi 25 novembre. Il vient évoquer le dernier album de Lucky Luke, \"La Terre promise\", dont il est le scénariste.Jul est le scénariste du dernier album de Lucky Luke, La Terre promise. C'est l'invité du 13h, ce vendredi 25 novembre. 70 ans après la naissance de la BD, \"on m'a proposé de faire une renaissance de Lucky Luke, un nouveau galop pour le personnage\", explique-t-il, avant de poursuivre : \"Ce n'est pas une simple bande dessinée, c'est patrimonial, ça appartient à tout le monde, ça fait partie de l'identité nationale\". Une bande dessinée documentée Dans ce dernier album, Lucky Luke traverse l'Amérique avec une famille de migrants juifs. \"Lucky Luke avait rencontré plein de communautés, mais il manquait les juifs\", explique Jul, précisant qu'il s'agit une bande dessinée documentée d'un point de vue historique. Sur le thème des juifs et des migrants, il s'explique : \"C'était important de parler de ça, dans une France très crispée, très communautarisée\".","date":"2016-11-25T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/jul-lucky-luke-fait-partie-de-l-identite-nationale_1938821.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-25-novembre-2016_1927173.html","containsWordGlobalWarming":false}
{"title":"Procès Fiona: 30 ans de prison requis contre la mère et le beau-père","description":"L'avocat général a requis la peine maximale à l'encontre du couple accusé d'avoir tué la petite fille de cinq ans en 2013.C'est la peine maximale qui a été requise à l'encontre de Cécile Bourgeon et Berkane Makhlouf, le couple accusé d'avoir tué la petite Fiona en 2013. \"Les jurés sont toujours réunis pour délibérer\", explique Denis Sébastien, en direct de Riom (Puy-de-Dôme). Mais au terme de deux semaines de procès, plusieurs questions restent sans réponse. D'abord, comment est morte la petite Fiona ? A-t-elle été victime d'un accident familial comme l'affirment la mère et le beau-père, ou a-t-elle été victime de coups ? Pas de corps Autre question restée sans réponse : où se trouve le corps de l'enfant ? Au cours des débats, les deux accusés ont continué d'affirmer qu'ils ne se souvenaient plus de l'endroit où ils avaient enterré la petite fille. Or, sans le corps, impossible de déterminer les causes de la mort. À la fin des débats, Berkane Makhlouf a juste dit : \"Fiona sait que je n'ai pas fait ça\".","date":"2016-11-25T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/proces-fiona-30-ans-de-prison-requis-contre-la-mere-et-le-beau-pere_1939259.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : une attaque imminente évitée","description":"Le procureur François Molins a donné quelques précisions quant au profil des suspects de l'attentat déjoué.Sous les capuches blanches, menottés, et lourdement escortés, les cinq suspects pénètrent dans le Palais de justice, en vue de leur mise en examen. Pour le procureur, aucun doute, ils planifiaient un attentat sur le sol français. L'allégeance au groupe Etat islamique des cinq suspects ne fait désormais plus aucun doute. Système de téléphonie crypté \"Les éléments saisis en perquisition à Strasbourg ont permis de découvrir des écrits très clairs d'allégeance à Daech, et glorifiant la mort en martyr\", a déclaré le procureur Molins. Deux d'entre eux ont tenté via Chypre de rejoindre la Syrie, zone d'où ils recevaient leurs ordres. Pour communiquer entre eux, les quatre hommes arrêtés à Strasbourg avaient également un système de téléphonie crypté. Ce soir, les cinq suspects seront placés en détention provisoire.","date":"2016-11-25T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attentat-dejoue-a-paris/terrorisme-une-attaque-imminente-evitee_1939203.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
{"title":"Montferrier-sur-Lez : qui est l'homme arrêté ?","description":"Après le meurtre d'une aide-soignante dans l'Hérault, un homme de 47 ans a été arrêté, ce vendredi 25 novembre.Un homme a été arrêté, ce vendredi 25 novembre, dans le cadre de l'enquête sur le meurtre d'une aide-soignante dans une maison de retraite à Montferrier-sur-Lez (Hérault). \"Une grande instabilité psychologique : c'est ce qui ressort des premières informations des gendarmes, mais aussi de ses voisins de quartier et du maire de la commune\", explique Hélène Vergne, en direct de Montferrier-sur-Lez. Des motivations inconnues Ce serait un homme secret, renfermé, qui aurait fait plusieurs tentatives de suicide par le passé. L'homme de 47 ans a multiplié les petits boulots : dernièrement, il réparait des vélos. Au-delà de cette instabilité psychologique, les enquêteurs le considèrent comme particulièrement dangereux. \"Ce vendredi soir, c'est donc le soulagement qui domine ici, à Montferrier-sur-Lez. Le dispositif de sécurité a d'ailleurs été levé. Quant à ses motivations, elles sont encore inconnues\", ajoute la journaliste.","date":"2016-11-25T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/montferrier-sur-lez-un-suspect-arrete_1939219.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-25-novembre-2016_1927677.html","containsWordGlobalWarming":false}
