{"title":"Forfaits mobiles et Internet : les astuces pour éviter la hausse des prix","description":"Les prix des forfaits mobiles et Internet ont bondi, jusqu'à 20% en un an. Malgré cette hausse, le pays présente encore les prix d'abonnement les plus bas d'Europe. Voici quelques conseils et astuces pour réduire la facture.  Lorsque nous vous avons croisé ce jeudi matin, vous étiez souvent au téléphone. Et ça ne vous a pas échappé, au moment de changer votre forfait, ce dernier a augmenté. \"J'étais à 20 euros, maintenant, je suis à 40 euros, ça a doublé\", témoigne un passant. Le prix moyen d'un abonnement mobile a bondi de près de 20% en un an, et la meilleure solution pour faire baisser votre facture serait de changer d'opérateur pour bénéficier des prix nouveaux clients. \"Grâce à ce changement d'opérateur, les consommateurs vont pouvoir bénéficier d'une remise sur la première année, et ainsi réduire leurs factures de téléphonie mobile\", conseille Fabien Charmetant, chef de produits télécoms au sein du comparateur Ariase. Les opérateurs, de leur côté, justifient cette augmentation par des services plus complets : Internet, téléphone et divers abonnements aux journaux et magazines. Pour votre portable, le développement de la fibre optique et de la 5G est aujourd'hui répercuté sur votre forfait. Malgré cette hausse, la France présente les prix les plus bas d'Europe.","date":"2022-11-17T15:29:33.254Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-forfaits-telephone-mobiles-et-internet-les-astuces-pour-eviter-la-hausse-des-prix-2238939.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"Passeports : des délais d'obtention toujours aussi longs","description":"Il faut en moyenne 50 jours en France pour obtenir un rendez-vous pour renouveler son passeport ou sa carte d'identité. En mai dernier, le gouvernement avait annoncé un plan d'urgence. Entre la demande et l'obtention du document, il peut s'écouler jusqu'à près de trois mois.  À Orléans, les services municipaux sont dépassés par les demandes de passeport : 24 000 depuis janvier, c'est 30 % de plus qu'en 2021 sur la même période. Après deux ans de Covid, beaucoup viennent refaire leurs cartes d'identité. D'autres ont besoin d'un nouveau passeport pour partir à l'étranger. À l'échelle nationale, il faut compter en moyenne 50 jours pour un rendez-vous en mairie. L'été dernier, un plan d'urgence avait pourtant permis de recruter des agents. À Orléans, les délais étaient redescendus à un mois. Mais ces aides n'étaient que provisoires. La mairie doit de nouveau se débrouiller seule. \"On ne recrute pas, car, comme toutes les collectivités, nous sommes face à des contraintes budgétaires\", explique l'adjointe au maire. À Troyes, dans l'Aube, la mairie a déjà une machine supplémentaire depuis mai. Ce qui lui a permis de passer de 67 jours à 45 jours d'attente. Mais cela reste toujours au-dessus des délais d'avant-Covid, d'autant qu'une fois vos dossiers enregistrés en mairie, il faut ensuite 30 jours pour qu'ils soient traités en préfecture. Au total, comptez donc 80 jours pour obtenir votre passeport.","date":"2022-11-17T11:00:58.847Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-passeports-des-delais-d-obtention-toujours-aussi-longs-2238878.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Pouvoir d'achat : ces petites entreprises augmentent les salaires les plus bas","description":"C'est une bonne nouvelle concernant les salaires les plus bas en France. Pendant les six premiers mois de cette année 2022, ils ont augmenté d'un peu plus de 3%, ce qui correspond au rythme de l'inflation durant cette période. Une augmentation qui fait, pour ces salariés, une réelle différence à la fin du mois.  Voilà un patron très bien entouré. Il a 17 salariés, qu'il a augmentés cette année entre 5% et 10%. Il n'y a pas de mystère, c'est comme cela qu'il les retient de partir vers la concurrence, car sa brasserie tourne beaucoup mieux lorsque l'équipe est fidélisée. \"Changer d'équipe toutes les semaines ou tous les mois, c'est compliqué. Il y a une bonne ambiance, tout se passe bien à la brasserie, donc c'est tout à fait normal que tout le monde soit remercié\", explique le gérant. Ses employés sont remerciés, et même généreusement. Dans le cas d’Étienne, 23 ans, il est passé de 1 800 à 2 000 euros net par mois. Une augmentation de 10%, c'est plus que l'inflation et c'est grâce au bon chiffre d'affaires de la brasserie. Cela lui permet de s'octroyer un petit plaisir personnel. \"Je viens de profiter de mon augmentation pour m'acheter un chien, j'ai plus de moyens et un chien, c'est beaucoup de croquettes et de jouets\", sourit-il. Olivier Montagne, président-directeur de Montagne Transports, a mis les bouchées doubles pour retenir son personnel. Près de 6% d'augmentation en janvier et à nouveau 6% le mois prochain. Pour Cédric, cela représente 130 euros net de plus par mois, pile de quoi payer les factures. \"Tous les mois, GDF, le gazole... C'est sûr que ça motive encore plus, sans aucun doute !\", explique ce chauffeur.","date":"2022-11-17T10:03:59.734Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-pouvoir-d-achat-transport-restauration-ces-petites-entreprises-augmentent-les-salaires-les-plus-bas-2238872.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Parapharmacies : les dessous d'un business en or","description":"La parapharmacie est actuellement une activité en plein essor. Pendant longtemps, on ne trouvait les produits que dans des officines. Désormais, crèmes, lotions et autres démaquillants sont aussi vendus dans des parfumeries et les galeries des centres commerciaux.  Au milieu des eaux de toilette, des produits plutôt inhabituels pour une parfumerie. Sérums anti-âge, lotions capillaires, crèmes contre l'acné... Des incontournables de la parapharmacie, et des marques que l'on retrouve généralement sur les étagères des officines. Depuis quelques semaines, une grande enseigne de cosmétiques teste un nouveau rayon de parapharmacie. Mais l'initiative divise les clients. Sephora, mais aussi Marionnaud ou encore Nocibé... Quatre décennies après les grandes surfaces, les parfumeries partent depuis quelques années à l'assaut de la parapharmacie. Cette nouvelle concurrence n'est pas du goût des pharmaciens. Dans cette galerie commerciale de Brétigny-sur-Orge (Essonne), à quelques mètres seulement de ces enseignes, le gérant de cette officine estime avoir perdu 10% de son chiffre d'affaires. Pour lui, mélanger santé et cosmétiques peut être dangereux. \"Ce ne sont pas seulement des clients, ce sont aussi des patients qui ont par exemple des problèmes de peau, de l'eczéma, de l'acné, et effectivement, on leur apporte des conseils qu'ils ne vont pas forcément trouver dans les autres circuits de distribution\", explique-t-il. Pourtant, il n'y a rien d'illégal. Ces produits ne sont pas réservés aux professionnels de santé. Mais pourquoi sont-ils si convoités ? Contrairement au médicament, la prescription n'est pas exigée. Et surtout, ils sont vendus à tarifs libres. Et ça, la grande distribution l'a compris depuis bien longtemps.","date":"2022-11-17T11:29:58.621Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-le-business-en-or-des-parapharmacies-2238882.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Près de Lyon, une partie d'un immeuble s'effondre en pleine nuit","description":"Après l'effondrement de deux immeubles en plein centre de Lille la semaine dernière, un autre bâtiment s'est effondré près de Lyon. Une cinquantaine de secouristes ont été mobilisés et une enquête est en cours. Le sinistre n'a fait aucune victime. Une enquête a été ouverte.  Une catastrophe qui aurait pu virer au drame. La nuit du 15 novembre, une partie de cet immeuble s'effondre. Certains riverains sont réveillés par ce qui ressemble à une détonation. Quatre personnes étaient présentes dans l'immeuble, situées heureusement dans la partie restée intacte. Elles n'ont d'abord pas compris le danger auquel elles étaient confrontées. Construit au début du 21e siècle, l'immeuble est en pisé. C'est un matériau très utilisé à l'époque, dans la région lyonnaise. Le propriétaire de l'immeuble nie toute accusation. Pour lui, l'habitation ne présentait pas de fragilité particulière. \"Je fais des travaux tous les ans, il y avait une petite fissure sur la façade avant, mais elle existe depuis que j'ai refait les façades, 15 jours après, il y avait une fissure : c'était le crépi\", explique-t-il. L'autre hypothèse est la présence d'un chantier, juste à côté de l'immeuble. Les travaux ont encore eu lieu hier. Charline Ghio Pupier, gérante d'un institut de beauté, située dans la zone sinistrée, s'inquiétait de la proximité des engins de terrassement. \"Hier, particulièrement, ça a beaucoup tapé derrière. Mes voisins du dessus et moi à l'institut, on entendait taper comme s'ils étaient dedans\", détaille-t-elle.","date":"2022-11-17T12:00:58.064Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-accident-pres-de-lyon-une-partie-d-un-immeuble-s-effondre-en-pleine-nuit-2238881.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Carburants : qui sera éligible à l'aide \"gros rouleurs\" ?","description":"La ristourne sur les carburants a pris fin depuis le 16 novembre, en France. En revanche, un rabais de 10 centimes par litre est maintenu jusqu'au 31 décembre. Un dispositif pour les gros rouleurs et les petits revenus va être mis en place.  C'est la première chose que ce pompiste a fait ce matin : augmenter les prix du carburant dans sa station. La ristourne financée par l’État passe de 30 à seulement 10 centimes d'euros. Pour cet agriculteur, le passage à la caisse est difficile. \"C'est cher, oui, deux fois par mois. Trente centimes de plus, par plein et par litre, ça fait de gros montants\", explique-t-il. Dans cette station du Vaucluse, les automobilistes ont tous les yeux rivés sur le compteur de la pompe, car le constat est immédiat. Nicolas Laborde a 22 ans. Il prend sa voiture tous les jours pour aller travailler, et il est ce qu'on appelle un gros rouleur. Il fait près de 25 000 km par an. Dans quelques mois, il pourrait bénéficier d'une nouvelle aide, plus ciblée, de l'État. Elle serait versée directement aux automobilistes, qui touchent le SMIC. Pour cette mère de deux enfants, c'est nécessaire. \"Toutes les primes sont bonnes à prendre, ça aide toujours à finir la fin du mois, mais on aimerait quelque chose de durable\", explique-t-elle. Chaque jour, cette secrétaire roule au moins 50 km en voiture. À la fin du mois, son budget carburant s'élève à 400 euros et c'est une dépense incompressible. \"J'ai 12 km tous les jours pour amener mon fils à l'école, n'ayant pas d'école dans mon village, et sans véhicule, je ne peux pas me rendre à mon travail\", ajoute-t-elle.","date":"2022-11-17T09:15:59.937Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso-argent/video-carburants-qui-sera-eligible-a-l-aide-gros-rouleurs-2238869.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : les images de l'intérieur de la cathédrale","description":"","date":"2022-11-17T20:46:56.250Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/incendie-de-notre-dame-de-paris-les-images-de-l-interieur-de-la-cathedrale-9755-2118643.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Missile en Pologne : que s'est-il vraiment passé ?","description":"Tiré par la Russie ou l’Ukraine ? Nous ne connaîtrons peut-être pas la réponse avec une absolue certitude. Les États-Unis et les responsables de l’OTAN semblent désigner leur allié ukrainien. La communauté internationale enquête après qu'un missile s'est écrasé côté polonais mardi.  Voici les débris du missile qui s’est écrasé mardi en Pologne. Un modèle fabriqué en Russie utilisé par les Russes et les Ukrainiens. Une question : d’où vient-il ? Mardi soir, la Pologne, redoutant d’être attaquée, a convoqué une réunion d’urgence et a relevé le niveau d’alerte de plusieurs de ses unités militaires. À 13 000 kilomètres de là, en Indonésie, inquiétude partagée par les membres du G20 réunis en sommet. Car la Pologne est membre de l’Otan. Une attaque russe sur son sol entraînerait selon l’article 5 du traité une réponse collective de l’alliance. Les investigations ont été immédiatement lancées.","date":"2022-11-17T08:47:00.143Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-missile-en-pologne-que-s-est-il-vraiment-passe-2238866.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Transports régionaux : pourquoi vous risquez de payer bientôt plus cher vos trajets","description":"Les prix des transports en commun (TER, métro, bus) pourraient augmenter. En Île-de-France, par exemple, le Passe Navigo pourrait se rapprocher de la barre des 100 euros mensuels. Une augmentation que ne comprennent pas les usagers.  Ce geste pourrait bientôt vous coûter beaucoup plus cher. Pour faire face au coût de l’énergie, le passe Navigo en Île-de-France pourrait passer de 75,20 euros par mois à près de 100 euros dès 2023. Une augmentation de 20 à 30% des abonnements qui concernerait 4 millions de voyageurs. Impensable pour Marc Pélissier, un représentant des clients des transports franciliens. \"Il faut maintenir des tarifs attractifs, et dans le contexte actuel, ne pas donner un signal contradictoire avec la volonté de prendre en compte la protection de l'environnement\", explique-t-il. Une décision jugée nécessaire par les responsables régionaux, l'effort doit être collectif. \"On prend en totalité la hausse des coûts de l'énergie, et puis on a un volet qui est lié à la revalorisation salariale, dans ces métiers qui sont des métiers en tension\", explique un membre de la commission Mobilités dans les Pays de la Loire. Dans la région Île-de-France, tous les transports publics seront concernés par cette hausse, y compris les bus scolaires.","date":"2022-11-17T10:34:59.544Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/video-transports-regionaux-pourquoi-les-tarifs-pourraient-augmenter-2238875.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Edouard Philippe recevra des porte-paroles des gilets jaunes","description":"","date":"2022-11-17T13:03:32.982Z","order":0,"presenter":"","authors":[],"editor":"","editorDeputy":[],"url":"https://www.tf1info.fr/societe/edouard-philippe-recevra-des-porte-paroles-des-gilets-jaunes-2106353.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDEO - Coup de vent sur la France : des rafales jusqu'à 145 km/h dans le nord-ouest","description":"Le vent a soufflé très fort, surtout dans le Nord et l'Ouest, dans la nuit de mercredi à jeudi. Des rafales jusqu'à 145km/h ont été enregistrées à Granville, dans la Manche. Elles ont provoqué de nombreuses perturbations dans les transports.  Le phare de Goury à la Hague (Manche) n’en est pas à sa première tempête. Mercredi, avec des vents à plus de 100 km/h, il a été sérieusement battu par les flots. Le coup de vent a balayé tout le nord-ouest du pays. À Mûrs-Erigné, dans le Maine-et-Loire, une jeune femme de 29 ans a été blessée par la chute d’un arbre sur sa voiture. Elle a été hospitalisée au CHU d’Angers. Des rafales jusqu'à 145km/h ont été enregistrées à Granville, dans la Manche. À Pont-Audemer, toujours en Normandie, elles n’ont pas fait des dégâts majeurs, mais la nuit a été agitée. Mercredi, certaines bourrasques ont frôlé les 120 km/h sur la Côte d'Opale (Pas-de-Calais), comme au Cap Blanc-Nez. À Calais, le vent souffle toujours ce jeudi, et cela n’est pas pour déplaire aux habitants. Des vents à 70 km/h sont encore attendus dans l'après-midi près des côtes, comme à Biarritz (Pyrénées-Atlantiques) qui reste en vigilance vague-submersion.","date":"2022-11-17T14:46:33.749Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/meteo/video-intemperies-coup-de-vent-sur-la-france-des-rafales-jusqu-a-145-km-h-dans-le-nord-ouest-2238931.html","urlTvNews":"https://www.tf1info.fr/emission/le-13h-10927/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Le foot du futur : comment vous regarderez bientôt les matchs","description":"Cinq milliards de téléspectateurs devraient suivre la Coupe du monde de football à la télévision. Bientôt, grâce aux nouvelles technologies, vous ne regarderez plus les matchs de la même façon. La réalité virtuelle pourrait vous donner l'impression d'entrer vous-même sur le terrain.  D'ici à quelques années, regarder un match de foot sera une expérience très différente de celle que vous connaissez aujourd'hui. Vous pourrez en quelque sorte vous téléporter directement dans le stade, mais sans quitter votre canapé, grâce à un casque de réalité virtuelle, comme le montre le journaliste de TF1 Yani Khezzar dans la vidéo du 20H de TF1 en tête de cet article. Une fois ce casque installé devant vos yeux, vous aurez la sensation d'être en tribune. Au milieu des autres supporters, vous pouvez regarder tout autour de vous d'un simple mouvement de tête. Sans compter les sons, les cris, les chants, qui permettront d'être complètement immergé dans l'ambiance du match. D'ici un peu plus de temps, il aura même la possibilité de suivre le match à la première personne, depuis le point de vue de son joueur préféré. Le tout filmé en direct, grâce à des minicaméras intégrées directement sur les maillots des footballeurs. Par ailleurs, du côté des joueurs, ces innovations devraient profiter à l'avenir tout aussi bien à l'entraînement des sportifs professionnels qu'à celui des amateurs. En enfilant des lunettes de réalité augmentée, ils pourront voir s'afficher des informations directement dans leur champ de vision, pour perfectionner les coups francs en optimisant la trajectoire du ballon, ou encore affronter des hologrammes qui imitent le style de jeu de leurs adversaires par exemple. Une façon, à terme, de rendre plus accessible des entraînements sur mesure, digne du plus haut niveau. Les entraîneurs, eux, pourront aussi s'appuyer sur des méga-ordinateurs dotés d'intelligence artificielle pour affiner les stratégies de leur équipe.","date":"2022-11-17T10:42:59.368Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sport/video-realite-virtuelle-comment-vous-regarderez-les-matchs-de-la-coupe-du-monde-de-football-dans-le-futur-2238888.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Enfouis à 200 km de leur collecte : à Aurillac, les déchets responsables d'un lourd bilan carbone","description":"À Aurillac, dans le Cantal, la décharge a fermé depuis plus de dix ans. Les 20 000 tonnes de déchets annuels sont transportés en camion, à 200 kilomètres de là. Le bilan carbone est catastrophique.  À Aurillac, dans le Cantal, les ordures ménagères sont collectées trois fois par semaine. Mais au lieu d'être traitées localement, elles vont être entassées dans des camions. Chaque jour, deux semi-remorques partent d'Aurillac vers Montech, dans le Tarn-et-Garonne, soit 180 km de trajet. La raison est que les centres d'enfouissement et d'incinération plus proches sont tous saturés. Un transport au bilan carbone très lourd, mais ouvrir un centre d'enfouissement localement serait impossible. Le volume des déchets est trop petit pour que la structure soit rentable. L'autre obstacle est le financement, car l’État ne subventionne plus les petits centres d'enfouissement, jugés trop polluants. La région Auvergne-Rhône-Alpes s'est même fixé l'objectif de ne plus avoir recours à l'enfouissement, d'ici à 2030. \"Sur la base du volontariat, nous amenons les entreprises de traitement des déchets à moins enfouir, et plus valoriser. Il faut aussi que le monde industriel accepte de produire plus de produits recyclables\", explique un conseiller régional. De plus en plus de départements connaissent la même problématique que le Cantal. Il n'y a aucune solution immédiate pour le traitement des déchets, hormis l'enfouissement. La seule piste envisagée par les élus du Cantal pour l'instant est de trouver des moyens de transports moins polluants.","date":"2022-11-17T13:38:56.466Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-enfouis-a-200-km-de-leur-collecte-a-aurillac-les-dechets-responsables-d-un-lourd-bilan-carbone-2238885.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
{"title":"Sécheresse dans le Var : les restrictions d'eau prolongées jusqu'à mi-décembre","description":"Après un été marqué par une sécheresse historique, 50 départements sont toujours concernés par des restrictions d'eau. C'est le cas de plusieurs communes dans le Var, où les habitants sont très contraints. Des restrictions qui vont durer jusqu'au 15 décembre.  Depuis des mois, la famille de François ne doit consommer que 100 litres d'eau par jour et par personne. Et ce sera le cas jusqu'au 15 décembre. Alors, au quotidien, la famille doit s'organiser et avoir recours au système D pour ne pas dépasser les limites. Dans le village, les habitants sont presque résignés. À quelques kilomètres de là, le lac de Saint-Cassien est au plus bas, huit mètres de moins que le niveau normal. Dans tout le département, la crise est inédite. Les rares pluies automnales semblent insuffisantes. \"La pluie ne permet pas de faire remonter durablement le niveau du cours d'eau. Comme les sols sont déjà secs, l'eau ruisselle\", explique ce chargé de mission à la direction départementale des territoires et de la mer. Dans cet élevage, par exemple, la sécheresse condamne les vaches à manger du foin, avec un surcoût jusqu'à 30% pour l'éleveur. Et les semis qui devaient assurer l'alimentation des bêtes au printemps prochain ne peuvent pas pousser à cause du manque de pluies. Seuls plusieurs jours de précipitations continues pourraient recharger les ressources en eau. Dans le Var, la météo prévoit du soleil toute la semaine.","date":"2022-11-17T12:34:57.798Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-secheresse-dans-le-var-les-restrictions-d-eau-prolongees-jusqu-a-mi-decembre-2238880.html","urlTvNews":"https://www.tf1info.fr/emission/le-20h-11001/extraits","containsWordGlobalWarming":false}
