{"title":"Découverte : les peintres de l'armée","description":"Peintres des armées, une fonction méconnue qui existe depuis des siècles. Sous la royauté, ils étaient chargés d'immortaliser les victoires des souverains. Aujourd'hui, ils participent davantage à un travail de mémoire.  Au scalpel, Nacéra Kainou, sculptrice, travaille pour l'amour de l'art, mais aussi pour l'armée. L'une de ses réalisations est une sculpture en terre cuite d'un légionnaire de la Deuxième Guerre mondiale. Une commande de la Légion étrangère qui sera exposée dans le hall d'honneur de l'institution. Nacéra est l'une des artistes que l'armée sollicite pour œuvrer à son rayonnement. Même si elle travaille la terre, elle n'utilise pas de pinceau. Nacéra fait partie des artistes aujourd'hui regroupés sous l'appellation générique de \"peintre officiel des armées\". Une tradition vieille de plusieurs siècles. Elle bénéficie d'un titre miliaire honorifique et ne perçoit aucune solde. Un engagement de passion avant tout. Pour l'aider dans ses travaux, l'armée lui offre des accès privilégiés. En 2018 par exemple, Nacéra accompagne les soldats français en opération en Lituanie. Ce samedi, elle livre un autre travail. Le buste du Général Leclerc sous l'uniforme fourni par l'armée. Nacéra est assimilée au grade de capitaine. Et pour en apprendre un peu plus sur les peintres des armées, c'est au Invalides qu'il faut s'y rendre. La suite dans le reportage ci-dessus.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-decouverte-les-peintres-de-l-armee-2187416.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Les aquariums se refont une beauté avant la réouverture","description":"Les aquariums sont connus pour leur vertu apaisante. Celui de la Porte Dorée à Paris rouvrira ses portes mardi après un an de travaux. Le lieu créé à l'occasion de l'exposition universelle de 1931 abrite pas moins de 750 espèces différentes.  Pour la première fois depuis 1934, la fosse aux crocodiles de l'aquarium de la Porte Dorée à Paris, l'une des plus belles d'Europe, a bénéficié d'un sérieux lifting. Leurs deux crocodiles albinos n'ont pas connu le brouhaha des travaux. Elles ont été exfiltrées comme une partie des poissons vers d'autres aquariums. Mais certaines espèces n'ont pas quitté leurs bacs, alors l'équipe redouble de vigilance, épaulée par une vétérinaire. Le réapprovisionnement en plantes constitue également l'autre préoccupation du moment. La livraison tant attendue arrive enfin. Des végétaux choisis pour composer un écosystème compatible avec les alligators. Il faut désormais planter, décorer, nettoyer, mais aussi repeupler. C'est à la Rochelle, chez son confrère, que le directeur de l'aquarium Charles-Édouard Fusari, vient chercher de nouveaux pensionnaires. Il sait précisément ce qu'il veut, une espèce d'hippocampe née dans la pouponnière des sous-sols de l'aquarium. Il a également sélectionné des coraux. Il ne reste plus à conditionner les espèces choisies avant de regagner la capitale. Dès mardi, les visiteurs auront le plaisir de découvrir ces nouveaux spécimens et tous les aménagements opérés dans cet aquarium historique. Les hippocampes fraîchement arrivés auront même les honneurs de la première exposition temporaire de la réouverture.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/video-les-aquariums-se-refont-une-beaute-avant-la-reouverture-2187414.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Tendance : créez vos propres émojis","description":"Les émojis sont devenus un langage universel. Mais qui décide de ces pictogrammes qui sont censés exprimer nos humeurs ? Une instance internationale étudie toutes les suggestions mais le cahier des charges est redoutable.  Un petit bonhomme souriant, un pouce en l'air... Nous échangeons en moyenne sur terre six milliards d'emojis par jour. Dans nos textos et nos messages sur les réseaux sociaux, ils sont devenus l'indispensable complément de nos échanges numériques. Pour certains, ils remplacent même les mots. Mais d'où viennent tous ces petits pictogrammes ? En fait, tout le monde peut en créer un. Mais pour qu'il soit accepté sur Internet, il faut passer par un consortium Unicode basé aux États-Unis. C'est l'autorité mondiale en matière d'emojis. C'est à lui qu'il faut soumettre votre projet. \"À la suite de ça, on va passer à travers plusieurs comités. À partir du moment où on a l'idée d'un emoji et jusqu'au moment où il est publié, il faut compter à peu près deux ans\", explique Nicolas Babin, expert en nouvelles technologies. Les comités choisissent des dessins dans l'air du temps. Les personnages ont maintenant plusieurs couleurs de peau. Cette année sont apparus les premiers emojis transgenres. Tout le monde doit pouvoir s'y retrouver. Alors, les emojis sont-ils devenus les hiéroglyphes du troisième millénaire ou simplement une nouvelle forme d'expression ? La suite dans la vidéo ci-dessus.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-tendance-creez-vos-propres-emojis-2187413.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Fête des mères : vos roses viennent-elles d'Ethiopie ?","description":"FÊTE DES MÈRES - À l'occasion de la fête des mères, un tiers des Français optent pour le bouquet de fleurs. Elles viennent parfois de très loin. L'Éthiopie est le 4ème producteur mondial de roses. Après une année d'épidémie difficile, les livraisons ont repris.  Avec ses 40.000 hectares de terre et 100.000 mètres carrés de serres, c’est une petite exploitation pour l’Ethiopie comparée au géant du secteur. Cette ferme horticole produit 15.000 roses par jour tout au long de l’année. Rémunérés 50 dollars par mois, 300 employés, des femmes principalement, y travaillent. Un coût de la main d’œuvre attractif et des conditions climatiques propices à 2.500 mètres d’altitude. “La qualité des roses est directement liée à l’altitude parce qu’on y trouve une température idéale et un bon taux d’humidité qui tourne autour de 70 ou 80%. Ce qui donne une qualité de fleurs optimale”, explique Biniame Meskele, ingénieur agronome, responsable de la ferme. Face au succès des roses éthiopiennes, la surface de cette exploitation a triplé en moins de quinze ans. Pour préserver leur aspect parfait, les fleurs fraîchement cueillies sont taillées avant d’être réfrigérées. Les livraisons vers la France reprennent avec des commandes multipliées par trois avant la fête des mères. Un soulagement pour le patron et ses employés qui ont dû jeter un quart de leur récolte l’an passé, faute de clients. Les roses prennent la direction de l’aéroport d'Addis-Abeba, 48 heures après leur récolte. À l’autre bout du monde, cette culture intensive, gourmande en eau, est régulièrement pointée du doigt. Mais pour Stéphane Mottier, directeur général de Gallica Flowers à Menagesha (Ethiopie), certains reproches sont difficiles à entendre. D’après une étude britannique publiée en 2019, le bilan carbone d’une rose cultivée au Pays-Bas est le même qu’au Kenya, pays voisin de l’Ethiopie.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/fete-des-meres-vos-roses-viennent-elles-d-ethiopie-2187411.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Train de nuit : l'Autriche mise sur le confort","description":"La semaine dernière, le train de nuit Paris-Nice a été ressuscité. Pourtant, le modèle jugé trop coûteux avait été abandonné. Les Autrichiens, eux, peuvent s'enorgueillir d'avoir réussi ce pari. Alors, quel est leur secret ?  À l'heure où le soleil se couche et où partout ailleurs, les gares se vident. Celle de Vienne, elle, se remplit. Les chemins de fer autrichiens font une promesse à ses voyageurs. Endormez-vous ici, réveillez-vous à l'autre bout de l'Europe : à Hambourg, à Amsterdam, à Livourne en Italie ou encore à Zurich. L'ÖBB, la SNCF autrichienne, exploite encore un important réseau de trains de nuit. Le train attire les voyageurs en Autriche. Les Chemins de fer fédéraux misent sur le confort pour les fidéliser. \"Je dors très bien en train, mieux que chez moi\", se réjouit un passager. Lit, douche privative, restauration... Tous sont confortables à bord. Et l'arrivée en plein centre-ville a de quoi largement concurrencer l'avion. L'histoire de ces lignes nocturnes modernes commence en 2016. La décision était à contre-courant de ce qui se faisait en Europe et notamment en France où les trains de nuit n'arrivaient pas à bout de souffle selon les professionnels. Pourtant, cinq ans après ces verdicts sans appel, la compagnie autrichienne fait mentir les experts. Ces trains de nuit, dit-elle, sont rentables. En signant des partenariats avec les autres compagnies européennes, l'Autriche est parvenue à développer des destinations dans le sud et le nord de l'Europe. De nouveaux trains flambant neuf seront mis en service pour desservir d'autres lignes.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-train-de-nuit-l-autriche-mise-sur-le-confort-2187415.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Porte-conteneurs en feu : pollution majeure au Sri Lanka","description":"Le Sri Lanka pourrait connaître la pire marée noire de son histoire. Un porte-conteneurs est en feu depuis maintenant neuf jours au large de la capitale économique Colombo. Le navire a aussi perdu une partie de sa cargaison.  La plus grande catastrophe environnementale dans cette région de l'océan indien selon les scientifiques sur place. À bord de ce conteneur en feu, une cargaison hautement toxique et polluante, 25 tonnes d'acide citrique. Elles se sont déversées en mer. Localement, la faune et la flore sous-marine sont largement détruites. Sur une trentaine de conteneurs des billes plastiques destinées à l'emballage, beaucoup se sont éventrés. Les billes s'échouent et forment une couche épaisse de 50 cm par endroits sur le rivage. Désormais, 80 km de côtes sont interdites à la pêche. Quand ils survivent, les poissons accumulent ce poison pendant des années avec un risque de contaminer l'homme. Ce soir, l'incendie semble maîtriser, mais pas les nouvelles menaces de pollution. La structure du cargo est endommagée ce qui le rend très difficile à remorquer. Les spécialistes redoutent sa dislocation et une marée noire en prime. Il renferme en effet 50 tonnes de fiouls, 50 tonnes de gasoil. Une catastrophe écologique, probablement évitable selon les premiers éléments de l'enquête sri-lankaise. Une fuite d'acide nitrique aurait été négligée par les 25 membres d'équipage sains et sauf. Fuite, à l'origine semble-t-il de l'incendie. Une catastrophe économique également pour le Sri Lanka, un pays pauvre qui vit essentiellement du tourisme et de la pêche.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-porte-conteneurs-en-feu-pollution-majeure-au-sri-lanka-2187408.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Info / Infox : 75% des doses de vaccin anti-Covid injectées dans seulement dix pays ?","description":"On est encore très loin de l'objectif fixé par l'OMS qui déplore d'énormes inégalités dans la distribution des vaccins. Selon cette institution, les vaccins sont accaparés par un petit groupe de pays riches. A-t-il raison ?  Le directeur général de l'OMS, Tedros Adhanom Ghebreyesus, a affirmé que \"75% de tous les vaccins ont été administrés dans seulement dix pays\". Pour une épidémie qui touche le monde entier, le chiffre marque les esprits. Alors, on a décidé de vérifier et de faire nos propres calculs, en se basant sur la carte qui représente les dix pays les plus avancés dans la vaccination. On a d'abord la Chine avec ses 584 millions de doses injectées. Puis, les États-Unis, 290 millions, et le Brésil ainsi que la France aussi en font partie. Et lorsqu'on additionne toutes ces injections, les habitants de ces pays ont reçu 1,37 milliard de doses sur un total de 1,81 milliard au niveau mondial. Cela représente bien 75% de tous les vaccins. Ainsi, on retombe tout à fait sur les calculs du patron de l'OMS. Pour expliquer cette disproportion, il y a d'abord un facteur démographique. À eux seuls, ces dix pays concentrent 48% de la population mondiale, avec des pays très peuplés comme la Chine ou l'Inde. La suite dans la vidéo ci-dessus.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-info-infox-75-des-doses-de-vaccin-anti-covid-injectees-dans-seulement-dix-pays-2187409.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"À Bercy, les fans retrouvent les sensations du live au concert-test d'Indochine","description":"Cinq mille spectateurs ont participé ce samedi au concert expérimental organisé à Paris Bercy pour démontrer l'efficacité des mesures sanitaires pour les grands spectacles. L'événement vient tout juste de se terminer.  Le concert-test du groupe Indochine a lieu ce samedi 29 mai au palais omnisports de Paris-Bercy. D'autres concerts-tests, plutôt concluants, ont eu lieu ces derniers mois en Espagne, en Angleterre, aux Pays-Bas. Les premiers résultats de cette expérimentation française sont attendus fin juin. On a compris tout l'intérêt scientifique de l'expérience. Mais, visiblement, les volontaires voulaient surtout retrouver les sensations d'un concert en live. En ce moment, le public est déjà en train de sortir au compte-gouttes. Il y a eu énormément d'émotions dans cette salle. Pour la plupart des fans, l'essentiel est de retrouver le groupe Indochine sur scène. Ils voulaient revivre un moment de concert de musique ensemble. Le public s'est montré discipliné. Le port de masque a bien été respecté. Par ailleurs, il n'y a pas eu de boissons vendues dans l'enceinte du concert, mais les organisateurs ont simplement distribué des bouteilles d'eau minérale pour désaltérer le public. Pour ce qui concerne Nicola Sirkis, le chanteur d'Indochine, il a tenu à faire respecter une minute de bruit en hommage aux chercheurs, aux scientifiques ou médecins qui se sont tous engagés dans la lutte contre le coronavirus.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-a-bercy-les-fans-retrouvent-les-sensations-du-live-au-concert-test-d-indochine-2187405.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Concert-test d'Indochine : dans la fosse de Bercy avec 5 000 spectateurs","description":"Un concert-test a été organisé ce samedi dans la fosse de Bercy pour mesurer les risques sanitaires d'un événement comme celui-là. Les conclusions seront cruciales pour le retour à la vie normale.  C'était un évènement historique. Le premier concert debout en France depuis plus d'un an. Ce samedi soir, Indochine se produisait à l'AccorHotels Arena. À la fois spectacle et expérience scientifique. Deux heures avant, l'impatiente dans la file d'attente. Tous avaient en main, une enveloppe bleue qui contenait un test salivaire réalisé ce samedi. Les spectateurs ont aussi fait un test de moins de 72 heures. Pour participer au concert, il fallait avoir entre 18 et 44 ans et ne présentant aucune comorbidité. Mais surtout, il fallait être sélectionné, faire partie des 7 500 chanceux. 2 500 étaient chez eux devant leur télévisons. Les 5 000 autres tirés au sort sont dans la fosse, tous masqués et sans distanciation. Constance Delaugerre, professeur au service de virologie de l'hôpital Saint-Louis explique si un rassemblement, un concert sans distanciation physique génère un risque plus important que de ne pas venir au concert. \"C'est cela qu'on va chercher à mesurer en comparant deux groupes\", ajouta-t-elle. D'ailleurs, d'autres concerts-tests plutôt concluants ont eu lieu ces derniers mois en Espagne, Angleterre et aux Pays-Bas.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-concert-test-dans-la-fosse-de-bercy-avec-5-000-spectateurs-2187403.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Les défenseurs des langues régionales se font entendre","description":"Des manifestations en faveur de la défense des langues régionales se sont déroulées samedi un peu partout en France. Le Conseil constitutionnel a retoqué le principe de \"l'enseignement immersif\", dont les cours ne se font pas en français.  Pas touche à ma langue régionale, c'est qu'on peut entendre dans les rues bretonnes cet après-midi. Aux pays basques ou encore à Colmar, des milliers de manifestations ont brandi les drapeaux et les slogans pour défendre l'enseignement des langues régionales. C'est en Bretagne qu'ils étaient les plus nombreux et les plus déterminés. Les enfants en tête de cortège entre cinq et dix mille personnes. À l'origine de cette colère, une loi votée début avril qui vise à promouvoir les langues régionales, et qui depuis a été retoqué par le Conseil constitutionnel. Celui-ci ne veut pas entendre parler ce qu'on appelle l'enseignement immersif. aujourd'hui, dans certaines écoles, les élèves apprennent l'ensemble des matières en basque, breton ou en occitan, et ce tout au long de leurs journées. Dans sa décision, le Conseil constitutionnel rappelle que la langue de la République est le français. Incompréhensible pour les défenseurs de la langue alsacienne. Cette décision risque de fragiliser ces écoles et pourrait signifier la fin de cet enseignement. C'est en tout cas la crainte de certains instituteurs bretons. Jean-Michel Blanquer, le ministre de l’Éducation, se veut rassurant. Ces écoles, qui vivent de financement public, ne sont pas officiellement menacées, même s'il a rappelé que le français devrait être présent tous les jours à l'école.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-les-defenseurs-des-langues-regionales-se-font-entendre-2187402.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Policiers municipaux : comment améliorer leur sécurité ?","description":"La policière municipale de La Chapelle-sur-Erdre, agressée vendredi 28 mai, se trouvait dans un local non sécurisé. Une situation constatée dans de nombreuses communes, même si ces dernières années, les villes équipent de mieux en mieux leurs agents.  L'accès est hautement sécurisé. Tout a été repensé l'automne dernier dans ce poste de police municipale de Plan-de-Cuques, aux portes de Marseille. Ce sas de sécurité a été installé. C'était une sécurité pour les policiers municipaux. Cette commune de 12 000 habitants a investi 100 000 euros pour sécuriser les agents. Les effectifs ont été doublés et les équipements renforcés. Désormais, ces policiers municipaux patrouillent armés d'un pistolet semi-automatique. À 70 kilomètres de Marseille, dans le Var, c'est un autre système dans les locaux de la police municipale de Saint-Maximin-la-Sainte-Baume. Ici, pas de sas de sécurité, ni d'arme. Sur le terrain, les fonctionnaires circulent uniquement avec un bâton de défense et une bombe lacrymogène, mais plus pour longtemps. À leur demande, ils viennent de se former pour pouvoir être équipés prochainement d'un pistolet semi-automatique. La formation de sept policiers et leur armement coûtent précisément 18 000 euros pour cette commune de 17 000 habitants. La suite dans le reportage ci-dessus ou vidéo.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-policiers-municipaux-comment-ameliorer-leur-securite-2187404.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Attaque à La Chapelle-sur-Erdre : où en est l’enquête ?","description":"L'homme, qui a poignardé une policière municipale à La Chapelle-sur-Erdre, a ensuite séquestré une femme pendant plus 2H30 avant d'être abattu par les gendarmes. Son récit permettra peut-être de savoir si sa radicalisation a à voir avec son passage à l'acte.  Que s’est-il passé pendant plus de deux heures et demie derrière les fenêtres de cet immeuble qui porte encore les traces de l’affrontement où une jeune femme de 19 ans a été séquestrée par l’assaillant ? Les enquêteurs le savent, la réponse à cette question est primordiale pour en connaître plus sur le parcours de l’individu. Pierre Sennès, procureur de la République de Nantes (Loire-Atlantique) a souligné qu'Il est important de \"savoir quel a été son comportement et quels sont, éventuellement, les propos qu’il a pu tenir”. Sous le choc, la jeune femme n’a toujours pas été entendue. Impossible pour l’instant de connaître les motivations de l’homme, ce qui l’a poussé à sortir sur le balcon de l’appartement situé à un peu plus de 100 mètres de la gendarmerie et d’ouvrir les feux sur les forces de l’ordre. Quelques minutes plus tard, l’homme sort de l’immeuble, escalade un mur et se retrouve cerné, nez-à-nez avec les gendarmes. “Il va prendre son arme, l’a pointé à bout de bras et met en joue les gendarmes qui se trouvaient devant lui et a tiré. Au moins trois coups de feu, peut-être quatre. On le sait parce qu’un gendarme va être atteint par une balle au niveau du genou, un second gendarme va être atteint au niveau du coude par un projectile”, explique Pierre Sennès. L’assaillant, lui, est abattu. La fin d’une traque entamée vendredi matin, devant le poste de police municipale de La Chapelle-sur-Erdre. C’est ici qu’il a poignardé une policière, toujours hospitalisée. Pourquoi s’en est-il pris aux forces de l’ordre ? S’agit-il d’un acte terroriste ? Il est trop tôt pour le dire, selon les enquêteurs. Si le suspect âgé de 39 ans est connu des renseignements et fiché pour radicalisation, les troubles psychologiques de l’homme atteint de schizophrénie sévère sont également étudiés. Pour obtenir des réponses, des perquisitions ont eu lieu toute la journée au domicile du suspect.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-a-la-chapelle-sur-erdre-ou-en-est-l-enquete-2187401.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"VIDÉO - Plastique, acide citrique, pétrole... Catastrophe environnementale au Sri Lanka après l'incendie d'un porte-conteneurs","description":"POLLUTION - Depuis neuf jours, un porte-conteneurs en feu au large de Colombo a provoqué une immense pollution au plastique et menace de déverser 300 tonnes de fioul, 50 tonnes de gazole et des tonnes d'acide dans l'Océan Indien. Les conséquences écologiques sont déjà catastrophiques.  Depuis neuf jours, le MV X-Press Pearl, un porte-conteneurs panaméen long de 200 mètres, brûle au large de Colombo, la capitale économique du Sri Lanka. En provenance de l'Inde et en direction de Singapour, ce cargo transporte des produits toxiques et hautement polluants notamment, 25 tonnes d’acide citrique, près de 300 tonnes de fioul et 50 tonnes de gazole marin. Mais, alors qu'une opération internationale est en cours pour tenter d'éviter cette marée noire, les plages proches croulent déjà sous une autre pollution : des millions de granulés plastiques provenant de la cargaison du navire. Selon les autorités, le navire transportait notamment 28 conteneurs pleins de ces granulés de polyéthylène, destinés à l'industrie de l'emballage, dont huit sont tombés à l'eau. \"Cette histoire, c'est comme le coronavirus. On n'en voit pas la fin. Hier, nous avons enlevé tout le plastique de cette plage. Avec ce que les vagues ont déposé pendant la nuit, il n'y a plus qu'à recommencer\", a raconté à l'AFP Manjula Dulanjala, l'un des matelots chargés du nettoyage, qui opèrent dans une couche de plastique et de débris atteignant à certains endroits 60 cm de haut. \"C'est probablement la pollution de plages la plus importante dans notre histoire\", a déclaré Dharshani Lahandapura, présidente de l'Autorité de protection de l'environnement marin. Une situation catastrophique qui pourrait avoir de graves conséquences à long terme sur l'environnement marin. Les experts craignent que les microplastiques ne polluent l'environnement marin pour des années, comme l'explique le Docteur K. Arulananthan, scientifique en chef à l'agence nationale pour la recherche et le développement aquatique, \"l'impact de cette pollution chimique à proximité de la côte a des répercussions sur l'acidité et la température de l'eau, ce qui a pour conséquences d'altérer la biodiversité et de faire disparaître les planctons.\" En attendant la maîtrise de l'incendie, les autorités ont interdit la pêche dans une zone de 80 km de long autour du bateau. La région de pêche, située à 40 kilomètres au nord de Colombo, Negombo, est menacée par une potentielle marée noire et sa plage, haut lieu du tourisme du pays, est désormais interdite au public.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/video-plastique-acide-citrique-petrole-catastrophe-environnementale-au-sri-lanka-apres-l-incendie-d-un-porte-conteneurs-2187383.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Week-end à Saint-Nazaire, une ville aux mille visages","description":"Avec ses quartiers d'après-guerre, ses rues exotiques au parfum de Havane ou ses sculptures contemporaines posées sur le sable, Saint-Nazaire constitue une magnifique ville aux mille visages. C'est aussi une large fenêtre tournée vers l'océan.  Escale incontournable, les Chantiers de l'Atlantique sont le berceau de la construction des plus gros paquebots du monde. Le \"Normandie\", le \"France\" ou encore le \"Queen Mary 2\" sont nés ici. Sur le quai, il se passe toujours quelque chose. Au coin d'une rue, nous rencontrons un autre géant : Tintin dans l'album des \"Sept boules de cristal\", à la recherche du professeur Tournesol. Le journaliste et le capitaine Haddock s'arrêtent à Saint-Nazaire (Loire-Atlantique). La ville leur accorde plusieurs fresques. L'impressionnante base de sous-marins de la ville, construite pendant la Seconde Guerre mondiale pour abriter des bâtiments de guerre allemands, est notre insolite. En chiffres, ces infrastructures font plus de 300 mètres de long et 124 mètres de large. On a plus de huit mètres au-dessus de nos têtes et le toit fait environ dix mètres d'épaisseur. Une cathédrale de béton implantée en plein cœur de Saint-Nazaire, transformée au fil des ans en centre d'arts contemporains et en place touristique. Maintenant, partons à la découverte de la grande époque des traversées transatlantiques, de la cité médiévale de Guérande et de l'Océarium du Croisic.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-week-end-a-saint-nazaire-une-ville-aux-mille-visages-2187389.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu britannique servi dans les pubs","description":"Ce samedi, nous partons à Londres pour réaliser notre \"Quatre à table\". Le chef français Yann Florio va nous préparer de la nourriture britannique qu'on sert dans les pubs.  Le chef Yann Florio est installé à Londres depuis onze ans. Avec un budget de 30 livres, il va nous préparer de la nourriture britannique pour quatre personnes. Il nous emmène au marché de Borough Market pour acheter les ingrédients. Notre première halte se fait à la poissonnerie pour du haddock fumé, du saumon, quelques crevettes et du cabillaud pour concocter une \"fish pie\". Nous avons ensuite besoin de fromage, de crème fraîche, de pommes de terre, de la salicorne, des échalotes, une orange, un citron, de l'estragon, du foie de volaille et du pain. En cuisine, nous allons concocter une \"fish pie\", un plat très anglais. Pour sa garniture, nous préparons un poisson parmentier avec des fines herbes et de la béchamel. Vient ensuite le montage de la purée recouverte de mimolette râpée. Le plat est à laisser au four durant une demi-heure à 180 °C. Pour l'entrée, nous aurons un pâté de foie. Le chef dénerve les foies, prépare une marinade et mixe le tout avec des œufs ainsi que de la matière grasse. Enfin, la touche sucrée est un pudding à base de pain, souvent à la carte des pubs.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/video-quatre-a-table-un-menu-britannique-servi-dans-les-pubs-2187388.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Sur les traces des semences paysannes oubliées","description":"Certains se sont donnés pour mission de sauvegarder les variétés de légumes parfois oubliées. Une préservation de la nature qui passe par des initiatives bien différentes.  Depuis 30 ans, Christiane Dorléans arpente les jardins normands pour trouver des semences paysannes oubliées. Elle est venue chercher un trésor chez le jardinier amateur René Conos : des graines de haricots quasiment disparues. Celles-ci étaient offertes par un ami de sa famille pendant la guerre et jalousement gardées depuis. René veut faire don d'une partie de ces graines. Aidée de sa bible des plantes anciennes et des souvenirs de René, Christiane retrace l'identité de l'espèce. Il faudra en moyenne deux à trois ans pour connaître toute l'histoire de ces graines. Certaines sont conservées, tandis que d'autres sont plantées dans leur musée. En sauvant ces espèces de la disparition, Christiane veut sauvegarder le patrimoine normand et la mémoire de ses habitants. Depuis un siècle, l'agroalimentaire a sélectionné des graines pour leur vigueur et leur rendement. Toutes les autres étaient vouées à rester dans l'ombre. Nous mangeons 150 types de fruits et légumes différents, alors qu'il en existe plus de 7 000 dans l'Hexagone.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/environnement-ecologie/video-sur-les-traces-des-semences-paysannes-oubliees-2187384.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"La vaccination à Bondy bat son plein","description":"À Bondy (Seine-Saint-Denis), la vaccination connaît du succès. En un jour, 240 doses sur 250 ont été administrées  Il suffisait de traverser pour se faire vacciner. En plein cœur de la cité de Bondy, le bouche-à-oreille a fonctionné, on donne déjà les consignes. Dans ces sacs réfrigérés, 250 doses de vaccin prêtes à être injectées. L'enjeu ici : aller au contact des populations les plus précaires, fragiles, parfois isolées. Sans ces centres éphémères, beaucoup n'auraient pas eu accès à la vaccination. \"Les gens ne connaissent pas les Doctolib. Ils ne sauront pas faire les démarches nécessaires pour se faire vacciner\", a précisé un Bondynois. Autre difficulté dans ces zones prioritaires : la barrière de la langue. Abdelkri Chakouri, par exemple, a accompagné son père qui a 87 ans. Il est là pour traduire, mais aussi pour rassurer. En effet, Mohamed Chakouri n'aime pas vraiment les piqûres. Alors son fils devient la voix du médecin. Pour l'heure, les résultats sont très encourageants. La Seine-Saint-Denis reste parmi les départements français les plus touchés par le Covid-19.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/video-la-vaccination-a-bondy-bat-son-plein-2187386.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Concert-test : la sélection des participants","description":"Sur 7 500 participants ayant effectué un test antigénique à l'Accor Arena, seuls 5 000 vont pouvoir assister au concert-test de ce samedi soir.  Yann est fan du groupe Indochine. Il est venu de Roubaix (Nord) pour tenter d'apercevoir le chanteur d'un concert auquel il n'assistera pas. \"Je n'ai pas eu la chance d'être sélectionné. Pour ceux qui sont sélectionnés, tant mieux pour eux et c'est une belle chance de refaire un concert. A nous, ça nous manque. Mon dernier concert, il date de février 2020 et ça commence à faire long\", lance-t-il. Depuis mercredi dernier, les heureux élus sont passés par une sélection sanitaire dans l’enceinte même de l'Accor Arena. Au total, 7 500 participants ont dû se présenter pour effectuer un test antigénique. Indispensable à l'expérience, un résultat négatif de moins de 72 heures. Quant au profil des candidats, avoir entre 18 et 44 ans et ne présenter aucun signe de comorbidité. Sur cette sélection, 5 000 personnes tirées au sort assisteront au concert en position debout, port de masque obligatoire, mais sans distanciation physique. Concrètement, quel est l'objectif de cette expérience ? Comment va-t-elle être réalisée ?","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-concert-test-la-selection-des-participants-2187379.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Langues régionales : en Alsace et en Bretagne, la colère ne retombe pas","description":"TOUCHE PAS À MON \"ELSÄSSISCH\" - Des centaines d'Alsaciens - mais aussi des milliers de Bretons - ont manifesté ce samedi 29 mai pour défendre \"l'enseignement immersif\" et l’utilisation de signes diacritiques, reconnus dans une loi sur les langues régionales adoptée le 8 avril dernier, mais censurés par le Conseil Constitutionnel.  \"La république, c'est aussi la diversité des régions. Pourquoi ne pas accepter les langues et leur culture ?\", déplorait une alsacienne au micro de TF1 ce samedi matin. \"On est en Alsace, mince à la fin. Il faut nous défendre\", fustigeait une autre. Comme elles, ils étaient une centaine dans les rues de Colmar ce samedi 29 mai, pancartes et drapeaux alsaciens en main, bien déterminés à se faire entendre. Au point d'asperger au passage, le président de la région Grand Est, Jean Rottner, d'une grande quantité de farine pour montrer leur mécontentement. A l'autre bout du pays, en Bretagne, plusieurs milliers de manifestants s'étaient rassemblés sur le même thème. Saisis par une partie des députés marcheurs, les Sages ont donné leur feu vert aux nouvelles dispositions permettant la prise en charge financière par les communes de la scolarisation des enfants qui suivent un enseignement de langue régionale. Ils ont en revanche censuré \"l’enseignement immersif\" de ces langues, c’est-à-dire effectué pour une grande partie du temps scolaire dans une langue autre que la langue dominante et l’utilisation de signes diacritiques comme le tilde (~) dans les actes de l’état civil. Face à cette agitation, Emmanuel Macron a assuré mercredi sur Facebook que \"rien ne saurait entraver\" l'enseignement immersif en langues régionales, et \"demandé au gouvernement et au Parlement de trouver les moyens de garantir leur transmission\". Avant de conclure sur un classique en même temps, \"les langues de France sont un trésor national. Je suis tout à la fois protecteur de la langue française et gardien de la richesse que constituent nos langues régionales.\"","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/langues-regionales-en-alsace-et-en-bretagne-la-colere-ne-retombe-pas-2187382.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"La sécurité des agents du poste de la police municipale de Plan-de-Cuques renforcée","description":"La nouvelle agression d'un membre des forces de l'ordre pose à nouveau la question des moyens. Des communes prennent des mesures pour sécuriser leurs agents.  En automne dernier, dans le poste de la police municipale de Plan-de-Cuques (Bouches-du-Rhône) aux portes de Marseille, tout a été pensé pour renforcer la sécurité des agents. Avant chaque patrouille, ils s'équipent désormais d'un gilet par balles et d'une arme, un pistolet semi-automatique dont l'accès est hautement sécurisé. Ce samedi matin, la mission des policiers est de surveiller le marché de cette commune de 12 000 habitants. L'agression de leur collègue vendredi les touche particulièrement et les amène à redoubler d'attention sur le terrain. L'année dernière, la municipalité de Plan-de-Cuques a investi 100 000 euros pour réaménager les locaux de la police municipale. L'entrée a été sécurisée avec un badge pour les agents et un interphone pour le public. A l'intérieur, ce sas a été créé pour l'accueil des habitants. La prochaine étape consiste à doubler les effectifs et installer une centaine de caméras de vidéosurveillance devant chaque bâtiment public de la commune, dont le poste de la police municipale.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/video-la-securite-des-agents-du-poste-de-la-police-municipale-de-plan-de-cuques-renforcee-2187380.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Policière poignardée à La Chapelle-sur-Erdre : où en est l'enquête ?","description":"L'assaillant, atteint d’une forme sévère de schizophrénie, est aussi connu pour sa pratique rigoriste de l’islam. Malgré cette radicalisation, le parquet antiterroriste ne s’est pour l’instant pas saisi de cette affaire.  L’agresseur de La Chapelle-sur-Erdre (Loire-Atlantique) était inscrit aux fichiers des signalements pour la prévention de la radicalisation à caractère terroriste. Toutefois, à ce stade de l’enquête, il n’y a pas d’éléments qui pourraient laisser penser à un acte à dimension terroriste, d'après Sophie Chevallereau. Il n'y a pas de témoins non plus disant avoir entendu ou vu quelque chose qui pourrait réorienter l’enquête dans ce sens. Par ailleurs, l’agresseur avait été diagnostiqué schizophrène sévère. De son côté, le procureur affirme qu’il présentait de graves problèmes psychiatriques. L’individu avait été condamné à plusieurs peines de prison pour des faits de droit commun. Depuis sa sortie, en mars dernier, il respectait son obligation de soin. La qualification terroriste n’a donc pas été retenue, mais cela peut évoluer en fonction des recherches. Les enquêteurs attendent toujours les dépositions de la policière agressée et de la jeune femme séquestrée qui a passé 2h30 à huis clos avec l’agresseur. Son témoignage pourrait donc être crucial dans l’évolution de cette enquête.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-policiere-poignardee-a-la-chapelle-sur-erdre-ou-en-est-l-enquete-2187378.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
{"title":"Attaque à La Chapelle-sur-Erdre : retour sur le déroulement des événements","description":"Vendredi matin, un homme a poignardé à plusieurs reprises une policière municipale à La Chapelle-sur-Erdre. Que sait-on sur le déroulement des événements ?  Sur place, l'enquête progresse. Le moindre indice est étudié pour retracer le parcours de l'assaillant dont l'attaque aurait pu faire plus de victimes. Alors que l'agresseur venait de poignarder une policière municipale et de dérober son arme, l'homme croise un autre policier qu'il tente d'agresser. Par chance, la lame de son couteau se brise sur son gilet par balles. À ce moment-là, l'individu prend la fuite en voiture puis à pied. Sa course s'arrête quelques centaines de mètres plus loin dans un immeuble. Là, il séquestre une jeune femme pendant environ 2h30. Âgé de 19 ans, la jeune femme, sous le choc, n'a pas encore été entendue par les enquêteurs. Impossible donc de savoir ce qu'il s'est passé à l'intérieur de l'appartement. Une chose est sûre, l'assaillant va sortir sur le balcon. De là, il aperçoit la gendarmerie, située à un peu plus de 100 mètres. Il ouvre alors le feu et les gendarmes répliquent. La scène n'a duré que quelques secondes. Cerné, l'homme sort de l'immeuble. Après un nouvel échange de tirs avec le GIGN, l'homme est abattu. Deux gendarmes ont été légèrement blessés. L'un au genou, l'autre au coude.","date":"2021-05-29T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/video-attaque-a-la-chapelle-sur-erdre-retour-sur-le-deroulement-des-evenements-2187381.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/54.html","containsWordGlobalWarming":false}
