{"title":"Notre-Dame de Paris : une nuit de combat contre les flammes","description":"L'incendie est désormais maîtrisé à la cathédrale Notre-Dame de Paris après toute une nuit à tenter de vaincre les flammes. L'étendue des dégâts est tout de même impressionnante.Des flammes et un panache de fumée, le cœur de Paris était en feu lundi 15 avril. À la surprise générale, vers 19 heures, c'est Notre-Dame qui se consume. L'incendie s'est déclaré sous les combles. Les flammes gagnent rapidement les deux tiers de la charpente et dévorent la flèche de la cathédrale. L'édifice est rapidement évacué. Médusés, Parisiens et touristes n'arrivent pas à quitter Notre-Dame des yeux. \"On est hyper émus et tous les gens autour de nous sont touchés\" ; \"J'ai envie d'être en deuil avec la ville, ça m'évoque beaucoup de tristesse\", confient les passants. Peu avant 20 heures, la flèche cède et la foule ne parvient pas à retenir son émotion face à ce joyau qui part en fumée. Quatre heures d'incendie Les pompiers sont mobilisés et c'est une bataille de tous les instants pour sauver le monument historique. La nuit tombée, la cathédrale est toujours un poumon rougeoyant au cœur de la capitale. Après plus de quatre heures d'incendie, de lutte acharnée des pompiers, la structure de Notre-Dame a été sauvée et les deux tours ne sont plus menacées.","date":"2019-04-16T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-une-nuit-de-combat-contre-les-flammes_3400939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : où en est l'enquête ?","description":"Une enquête pour incendie involontaire a été ouverte pendant que les flammes ravageaient la charpente de Notre-Dame de Paris dans la nuit de lundi à mardi. En direct du parvis de la cathédrale, Sophie Neumayer fait le point mardi 16 avril.La piste accidentelle semble privilégiée dans l'incendie qui a touché Notre-Dame de Paris lundi 15 avril au soir. En direct du parvis de l'édifice parisien, la journaliste de France 2 Sophie Neumayer explique que d'après le procureur de la République de Paris, Rémy Heitz, l'incendie s'est déclaré au niveau de la charpente. \"Des travaux étaient en cours, cinq entreprises intervenaient, cela représente une quinzaine d'ouvriers qui ont pour certains déjà été auditionnés\" mardi matin, poursuit-elle. Un acte involontaire selon le procureur Les auditions vont se poursuivre cet après-midi. Au total, une cinquantaine d'enquêteurs sont mobilisés pour savoir précisément ce qu'il s'est passé. \"C'est la thèse accidentelle qui est privilégiée, la thèse d'un départ de feu au niveau de la charpente en lien avec les travaux en cours d'exécution. Rien aujourd'hui ne va dans le sens d'un acte volontaire\", a déclaré le procureur de la République mardi midi.","date":"2019-04-16T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-ou-en-est-l-enquete_3400945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : les Parisiens pleurent leur cathédrale","description":"La foule de Parisiens, mais aussi de touristes, a été au chevet de Notre-Dame dès les premières minutes après le début de l'incendie.C'est sans doute l'image la plus forte de la soirée du lundi 15 avril. Ravagée par les flammes, la charpente de Notre-Dame de Paris ne soutient plus la flèche de 96 mètres. Cette dernière s'effondre donc. Les Parisiens déjà abasourdis par l'incendie crient de tristesse pour certains. D'autres ne peuvent supporter de regarder l'image. Triste spectacle pour une foule compacte et impuissante. \"C'est Paris qui s'effondre\" \"C'est quand même un patrimoine qui est en train de partir en fumée. Et il n'y a pas de mots. On n'arrive pas à définir ce qui nous arrive. C'est Paris qui s'effondre, c'est horrible\", témoigne une Parisienne. À la nuit tombée, des Parisiens ont communié ensemble, bercés par le chant des prières qui s'élevait. Un habitant de la ville, présent sur le parvis durant l'incendie, montre des morceaux calcinés de la charpente qu'il a trouvés au sol.","date":"2019-04-16T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-les-parisiens-pleurent-leur-cathedrale_3401319.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame : les Lillois touchés en plein cœur","description":"À Lille (Nord), comme dans tout l'Hexagone, les citoyens ont particulièrement été touchés par l'incendie de Notre-Dame de Paris lundi 15 avril.Au lendemain de l'incendie de Notre-Dame, tout le monde a en tête les terribles images des flammes dévorant l'édifice. À Lille, dans le Nord, les personnes interrogées racontent la même tristesse. \"Je suis contente que ma grand-mère qui a vécu la guerre n'ait pas vu ça. J’en ai fait des cauchemars\", confie une femme très émue. Une messe à 19 heures L'édifice trônait au cœur de la capitale depuis le XIIe siècle, les catholiques lillois sont sidérés par le gigantesque incendie et certains sont allés se recueillir à la cathédrale Notre-Dame de la Treille. \"J'y suis allé plusieurs fois pour des messes, c'est vrai que c'est un grand symbole de la France\", estime un paroissien. Un autre interrogé confie prier pour la reconstruction du bâtiment. À Lille, une messe spéciale rendra hommage à l'édifice ravagé par l'incendie, elle aura lieu à 19 heures, à la cathédrale Notre-Dame de la Treille.","date":"2019-04-16T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/incendie-de-notre-dame-les-lillois-touches-en-plein-coeur_3401287.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : l'étendue des dégâts","description":"L'incendie qui s'est déclaré lundi 15 avril dans la charpente de Notre-Dame a causé des dégâts considérables.Vus du ciel les dégâts sont saisissants. 1 000 m² de charpente réduits en cendres. La flèche a été engloutie par la cathédrale, crevant la voûte, la nef est défigurée, jonchée de bois calciné. Mardi matin, le 16 avril, sur leur nacelle ou perchés en haut des beffrois, les pompiers inspectent l'édifice. Ils surveillent d'éventuelles reprises de feu. Les lances sont toujours alimentées dans la Seine. Pour les pompiers, après une nuit de lutte, l'incendie est éteint, les deux beffrois sont sauvés. \"Nous avons sauvegardé les beffrois, qui sont le symbole de Notre-Dame\", explique José Vaz de Matos, sapeur-pompier de Paris. Une \"vénérable rescapée\" Venus très tôt le lendemain matin, de nombreux passants découvrent, accablés, le spectacle de la cathédrale meurtrie. \"On pleure tous, il va falloir se remobiliser pour repartir\", a déclaré l'un d'entre eux. Des religieuses sont venues aussi \"rendre hommage à cette vénérable rescapée\".","date":"2019-04-16T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-l-etendue-des-degats_3401333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame : vive émotion aux quatre coins du monde","description":"L'incendie de Notre-Dame de Paris a suscité un émoi international. Les journaux du monde entier étaient au diapason pour rendre hommage à ce symbole.Lundi 15 avril, le monde s'est arrêté, suspendu au destin de Notre-Dame. Sur la chaîne britannique Sky News, les programmes sont interrompus pour diffuser la catastrophe en direct. En Russie et en Chine, les journaux télévisés ouvrent leur édition sur l'incendie qui ravage l'édifice. Les Pékinois ont même pu suivre le déroulé des événements depuis la rue, sur des écrans en direct. \"Je pense que la cathédrale Notre-Dame n'appartient pas seulement à la France, mais également à tous les êtres humains\", estime un Chinois interrogé. Du Liban au Mexique À Beyrtouth, au Liban, l'image de la cathédrale en flammes fait aussi la Une des journaux. La population chrétienne se sent elle aussi très affectée. Même émoi au Mexique où la population catholique est très représentée. Donald Trump s'est souvenu de sa visite à Notre-Dame avec le président Macron. Jean-Claude Juncker, le président de la Commission européenne a proposé une aide exceptionnelle pour la reconstruction de l'édifice.","date":"2019-04-16T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-vive-emotion-aux-quatre-coins-du-monde_3401289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : le Vatican veut aider à la reconstruction","description":"Après l'incendie qui a ravagé la toiture de Notre-Dame de Paris lundi 15 avril, l'État pontifical pleure les dégâts.L'Église s'organise pour aider à la reconstruction de la cathédrale de Paris. \"Une conférence vient d'avoir lieu au Vatican avec les principales autorités religieuses qui d'ores et déjà réfléchissent à comment ils vont pouvoir aider la France. Ce n'est probablement pas avec de l'argent, le budget du Vatican ne le permettrait pas, mais c'est davantage avec des conseils techniques, des experts qui vont très probablement rejoindre la France le plus rapidement possible\" , explique en direct de Rome Alban Mikoczy. Un message du pape \"Le pape a fait un message à l'archevêque de Paris dans lequel il dit que cette catastrophe a gravement endommagé un édifice historique\", rapporte le journaliste. \"Mais j'ai conscience qu'elle a aussi affecté un symbole national, celui de la France et je pense non seulement aux catholiques français, mais à tous les Français\", a aussi communiqué le pape François.","date":"2019-04-16T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/vatican/pape-francois/incendie-de-notre-dame-de-paris-le-vatican-veut-aider-a-la-reconstruction_3401343.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : certaines reliques ont été sauvées","description":"Malgré l'incendie qui a ravagé toute une partie de Notre-Dame lundi 15 avril dans la soirée, plusieurs reliques ont pu être sauvées des flammes.L'intérieur de la cathédrale après une nuit à lutter contre les flammes ressemble à un tas de cendres. Tout au fond, derrière la nef endommagée, la croix dorée et l'autel sont miraculeusement intacts. Sauvée aussi des flammes, une grande partie du trésor a pu être transportée à la mairie de Paris en lieu sûr grâce aux forces de sécurité et aux pompiers. Parmi les objets sauvés, plusieurs reliques inestimables, comme la tunique du roi Saint-Louis, le clou de la Croix ou la couronne d'épines recouverte d'or, la Sainte couronne, que les soldats romains auraient posée sur la tête du Christ pour se moquer de lui avant la Crucifixion. Des œuvres détruites Si certains objets sacrés ont pu être sauvés in extremis, les grands tableaux exposés dans la cathédrale n'ont pas pu être décrochés, il y en avait 76 au total. L'incertitude règne autour des vitraux et des rosaces, qui, s'ils n'ont pas été endommagés, ne sont pas complètement sortis d'affaire.","date":"2019-04-16T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/incendie-de-notre-dame-de-paris-certaines-reliques-ont-ete-sauvees_3401347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : sera-t-il possible de reconstruire la charpente ?","description":"Surnommée \"la forêt\", la charpente de la cathédrale sera difficile à reconstruire, notamment à cause de la quantité de bois qui la composait.Dans le vaste chantier de reconstruction de Notre-Dame de Paris, le point de la charpente est particulièrement critique. Elle datait du XIIe siècle, et la remplacer à l'identique s'annonce extrêmement difficile. \"On a tellement utilisé de chênes, que ça représente une forêt entière. C'est pour ça qu'on l'appelle 'la forêt'\", éclaire un spécialiste. Un chêne par commune forestière ? Pour reconstruire la charpente, trois millions et demi de propriétaires forestiers sont sollicités, et des exploitants de bois ont déjà confirmé leur contribution. \"Mon groupe peut offrir du bois évidemment. On mettra tout ce qu'on peut à disposition\", a indiqué l'un d'entre eux, Sylvain Charlois. \"Si toutes les communes qui ont une forêt offrent un chêne pour refaire cette charpente, ce serait génial\", lance Jean-Philippe Gimenez, maire de Faymont en Haute-Saône.","date":"2019-04-16T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-sera-t-il-possible-de-reconstruire-la-charpente_3401301.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : ces bâtiments incendiés restaurés avec succès","description":"Par le passé, de nombreux monuments incendiés ont été reconstruits avec succès.Dans la nuit du 4 au 5 février 1994, le Parlement de Bretagne à Rennes (Ille-et-Vilaine) s'embrase. Ce sont des fusées de détresse tirées par des marins-pêcheurs en colère qui en sont à l'origine. Malgré l'émotion, la majorité des œuvres d'art sera sauvée. Il faudra dix ans de travaux et 35 millions d'euros pour restaurer le palais. L'incendie de la cathédrale de Reims En 1972, c'est un autre incendie qui fait la Une des journaux. À cause de travaux sur le toit, la cathédrale de Nantes (Loire-Atlantique) prend feu, la restauration s'étalera sur plus de treize ans. Enfin, le lieu des sacres des rois de France, la cathédrale de Reims (Marne), a échappé à une quasi-destruction en septembre 1914. Elle est touchée par une pluie d'obus allemands, les constructions vont alors utiliser du béton pour reconstruire la charpente. Elle est désormais inscrite au patrimoine mondial de l'humanité.","date":"2019-04-16T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/patrimoine-ces-batiments-incendies-restaures-avec-succes_3401299.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : la solidarité déjà en action pour reconstruire","description":"Les anonymes comme les plus grandes fortunes de France ont déjà promis de verser des dons afin de restaurer Notre-Dame de Paris.Lundi 15 avril, alors que l'incendie est en train de ravager Notre-Dame de Paris, Emmanuel Macron fait une promesse : elle sera reconstruite. \"Je vous le dis très solennellement ce soir, cette cathédrale nous la rebâtiront, tous ensemble\", a-t-il lancé. Pour ce faire, la Fondation du patrimoine lance une \"collecte nationale\". Mardi matin, plus d'1 million d'euros avaient été récoltés. \"Pour l'image de la France\" \"Même une petite pièce pourra donner à la cathédrale sa valeur symbolique\", a ainsi appelé Bertrand de Feydeau, vice-président de la Fondation du patrimoine. \"Je vais contribuer, parce que j'y tiens, parce que ça compte beaucoup\", a confié une catholique interrogée. Elle indique qu'elle le fera \"pour la ville, pour le tourisme, pour l'image de la France\".","date":"2019-04-16T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-la-solidarite-deja-en-action-pour-reconstruire_3401311.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : un symbole national","description":"L'incendie à Notre-Dame de Paris lundi 15 avril a remis en lumière l'importance du monument historique aux yeux des Français et dans l'histoire de France.Depuis plus de huit siècles, son imposante silhouette domine le cœur de Paris. Régulièrement, ses cloches célèbrent les moments forts du christianisme comme ceux de notre histoire. Notre-Dame est autant le refuge du petit peuple dès le Moyen-Âge, que le monument qui accueille la Sainte couronne au XIIe siècle. Elle a toujours été considérée comme le symbole de la capitale. \"Ça a été une sorte de lieu de rassemblement des Parisiens face à l'histoire, au moment de la Révolution, on n'a pas voulu la détruire, on en a fait un temple de la raison. Et puis au XIXe siècle, Napoléon y est allé, il y a fait son sacre en 1804, le baptême de son enfant en 1811\", explique Fabrice D'Almeida, historien et professeur d'histoire contemporaine. Le monument le plus visité de la capitale Si Victor Hugo immortalise la cathédrale, un siècle plus tard, Notre-Dame est une étape incontournable dans la libération de Paris. Le 26 août 1944, quelques heures après le départ des troupes allemandes, y est célébré en présence du général de Gaulle un magnificat de la Libération. Les années passent et la cathédrale reste le monument le plus visité de la capitale et celui qui accueille de nombreuses cérémonies, comme les obsèques de Charles de Gaulle, de Georges Pompidou ou encore de François Mitterrand.","date":"2019-04-16T00:00:00.000Z","order":12,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-un-symbole-national_3401309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-16-avril-2019_3253783.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : les images de l'intérieur détruit","description":"Une partie de la cathédrale de Paris a disparu, avalé par les flammes. À l'intérieur, des images de chaos.Premiers pas dans une cathédrale désormais méconnaissable. Au sol, le noir des poutres calcinées contraste avec la lumière intense et inhabituelle. En levant les yeux, le trou béant laissé par la flèche disparue. On aperçoit l'ampleur des dégâts. La nef est désormais à ciel ouvert. Les vitraux se reflètent dans les immenses flaques d'eau laissées par l'intervention des pompiers. Les échafaudages installés pour les travaux de la flèche sont encore là. \"La forêt\" détruite Les bancs des fidèles sont en partie intacts, comme s'ils venaient de les quitter. Au loin, on devine un amas de poutres noircies. Au sol, un épais tapis de cendres. C'est tout ce qu'il reste de ce que l'on appelait \"la forêt\", cette charpente médiévale de plus de 1 000 chênes, partie lundi 15 avril dans la soirée, en fumée. Les deux tours ont toutefois été sauvegardées, après quatre heures d'intervention des pompiers.","date":"2019-04-16T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-les-images-de-l-interieur-detruit_3401507.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : des trésors ont été sauvés de justesse","description":"En plein incendie de Notre-Dame, une intervention a pu sauver in extremis certains objets à la valeur inestimable, comme la Sainte Couronne du Christ.Des photos aériennes montrent un toit de Notre-Dame de Paris parti en fumée. Vieille de plusieurs siècles, la charpente était le cœur névralgique de la cathédrale, elle a brûlé en quelques minutes, lundi 15 avril dans la soirée. Heureusement, le travail des forces de sécurité et des pompiers, alors même que le feu ravageait Notre-Dame, a permis de sauver plusieurs trésors abrités au sein du monument. À l'abri à l'hôtel de Ville Ainsi, si les reliques en haut de la flèche ont été détruites à la suite de l'effondrement, de précieux objets ont été sauvés et conservés dans une salle sécurisée de l'hôtel de Ville de Paris. La Sainte Couronne d'épines qu'aurait portée Jesus Christ ainsi que la tunique de Saint-Louis ont ainsi pu être préservées. On estime entre 10 et 15% les œuvres d'art perdues dans l'incendie. Plus tard dans la soirée mardi 19 avril, le coq de la flèche a été retrouvé dans les décombres.","date":"2019-04-16T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-des-tresors-ont-ete-sauves-de-justesse_3401505.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : la structure fragilisée","description":"Malgré l'incendie qui a ravagé Notre-Dame lundi 15 avril, les structures de la cathédrale ont résisté. Des fragilités ont été décelées à certains endroits.Cinq immeubles voisins de la cathédrale ont été évacués. Faut-il s'attendre à un futur effondrement de la cathédrale ? \"Les nouvelles sont plutôt bonnes : la structure tient bon\", assure la journaliste Charlotte Gillard sur le plateau du 19/20. Mais les autorités craignent désormais que certains éléments du décor se décrochent, \"c'est particulièrement préoccupant au niveau du transept nord de la cathédrale\", poursuit la journaliste. Cette zone abrite notamment la célèbre rosace de Notre-Dame. Les voûtes en danger Toute la nuit du lundi 15 au mardi 16 avril, des tonnes d'eau ont été déversées sur les voûtes. Les experts craignent qu'elles ne cèdent sous la pression. Enfin, l'échaudage autour de la cathédrale supporte encore un morceau de la flèche tombée. \"Ça va évidemment compliquer son démantèlement et le début des travaux de consolidation\", conclut Charlotte Gillard.","date":"2019-04-16T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-la-structure-fragilisee_3401503.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Notre-Dame de Paris : au cœur de l'incendie avec les pompiers","description":"Le toit enflammé de Notre-Dame de Paris lundi 15 avril restera dans la mémoire de tous. La cathédrale est toujours debout et c'est grâce au travail des pompiers.Vue d'en haut, Notre-Dame est devenue un immense brasier. Un enfer à plus de 800 degrés pour les pompiers engagés dans une lutte acharnée avec un impératif absolu : sauver ce joyau français. Tout a commencé peu avant 19 heures lundi 15 avril. 400 pompiers s'engagent dans une bataille de tous les instants. Un incendie s'est déclaré sous les combles, les flammes gagnent rapidement 1 000 m² de toiture et dévorent la flèche de la cathédrale. Des bras élévateurs et 18 lances à incendie se sont déployés pour atteindre le feu. L'eau est pompée directement dans la Seine en contrebas. Mais la hauteur du sinistre rend difficiles les actions de sauvetage. L'impensable s'est produit peu avant 20 heures, la flèche cède. La foule ne parvient pas à retenir son émotion face à ce joyau qui part en fumée. Quatre heures d'incendie La nuit tombée, la cathédrale est toujours ce poumon rougeoyant au cœur de la capitale. Les autorités ignorent si la structure même pourra être sauvée. Après plus de quatre heures d'incendie, de lutte acharnée des pompiers, on pense que la structure pourra être sauvée. Les pompiers sont applaudis en quittant les lieux dans la nuit.","date":"2019-04-16T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/notre-dame-de-paris-au-coeur-de-l-incendie-avec-les-pompiers_3401499.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : quelle est l'origine de l'incendie ?","description":"Au lendemain de l'incendie qui ravagé le toit de Notre-Dame de Paris, la question de l'origine des flammes occupe les enquêteurs.L'incendie de Notre-Dame de Paris n'était pas encore terminé que les enquêteurs commençaient leurs investigations afin de faire la lumière sur le drame. Ainsi, dans la soirée de lundi 15 avril, une quinzaine d'ouvriers qui travaillaient sur le chantier de rénovation de la flèche ont été interrogés dans le cadre d'une enquête qui sera longue et technique, selon le procureur. Aucun ouvrier n'était présent \"C'est la thèse accidentelle qui est privilégiée. La thèse d'un départ de feu au niveau de la charpente, en lien avec les travaux en cours d'exécution\", a ainsi indiqué le procureur de la République de Paris Rémy Heitz. \"Rien ne va dans le sens d'un acte volontaire\", a-t-il précisé. Selon l'entreprise en charge des travaux, les ouvriers quittent les lieux à 17h30, en débranchant scrupuleusement tous les appareils électriques. Aucun d'entre eux n'était présent sur le site au moment du départ d'incendie.","date":"2019-04-16T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-quelle-est-l-origine-de-l-incendie_3401497.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame : une enquête pour identifier d'éventuels responsables","description":"Les enquêteurs doivent déterminer s'il y a eu des manquements à la sécurité sur le chantier de rénovation de la cathédrale Notre-Dame.Quelqu'un est-il responsable de l'incendie qui a ravagé la cathédrale Notre-Dame de Paris ? C'est la question à laquelle devront répondre les enquêteurs. \"Cinq entreprises intervenaient hier sur Notre-Dame, au total ce sont 16 ouvriers qui devaient être auditionnés\", détaille la journaliste Sophie Neumayer en direct de la direction régionale de la police judiciaire, à Paris. Les responsables du chantier, de la sécurité incendie, les administrateurs de Notre-Dame... Les auditions vont se poursuivre pour déterminer une éventuelle responsabilité, en attendant de pouvoir réaliser les constatations et les prélèvements sur le lieu du sinistre. Le réseau électrique étudié \"Des experts devraient également se pencher sur le réseau électrique de Notre-Dame (...) Tout est mis en œuvre pour tenter de comprendre comment un tel désastre a pu se produire\", conclut Sophie Neumayer.","date":"2019-04-16T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-une-enquete-pour-identifier-d-eventuels-responsables_3401487.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : émotion autour de la cathédrale","description":"Au lendemain de l'incendie qui a avalé le toit de la cathédrale de Paris lundi 15 avril, les Parisiens et touristes se réunissent au chevet de Notre-Dame.Cette mère et sa famille voulaient visiter depuis longtemps la cathédrale de Paris. Mais leur croisière sur la Seine se révèle, mardi 16 avril, moins idyllique. Face à elles, Notre-Dame toujours debout, mais en partie détruite. Une image qui les bouleverse. \"On a l'estomac un peu chamboulé, les larmes un peu aux yeux, on essaye de se retenir, c'est un peu triste\", confie la mère de famille. Toute la journée la cathédrale a attiré les touristes. Un défilé incessant. Les hommages continuent Mardi soir encore, la foule est compacte aux abords de l'édifice, chacun veut sa photo d'un moment que tous jugent historique. \"On voulait voir par nous-mêmes le résultat de quelque chose que l'on n'aurait jamais imaginé\", explique une passante. Au milieu de la foule, trois religieuses tenaient impérativement à être présentes pour \"rendre hommage à cette vénérable rescapée\". Un peu plus loin, une dame a apporté une lettre pour les pompiers de Paris.","date":"2019-04-16T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-emotion-autour-de-la-cathedrale_3401491.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : les Parisiens au chevet de la cathédrale","description":"En direct depuis l'île de la Cité, aux abords de Notre-Dame, Josselin Debraux relaie l'émotion palpable qui y règne.Quelques minutes après le départ du feu à Notre-Dame, lundi 15 avril en début de soirée, les images ont fait le tour des réseaux sociaux, mais surtout une foule dense s'est rendue sur l'île de la Cité, aux abords de la cathédrale. \"24 heures après ce terrible incendie, il y a toujours des centaines, des milliers de personnes, qui sont venues se masser sur les quais\", relaie Josselin Debraux en duplex depuis l'île de la Cité. \"Une atmosphère très particulière de recueillement\" \"Un petit mot sur l'atmosphère très particulière qui règne ici. Nous sommes au cœur de Paris, habituellement il y a beaucoup de bruit, mais ce soir, il y a encore un véritable silence, une atmosphère très particulière de recueillement\", explique le journaliste de France 3. Une retraitée évoque ainsi une foule \"au chevet\" de Notre-Dame, signe de l'attachement des Parisiens.","date":"2019-04-16T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-les-parisiens-au-chevet-de-la-cathedrale_3401495.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame : un élan de générosité","description":"Après l'incendie qui a ravagé la cathédrale de Paris, les Français se sont mobilisés pour participer à la reconstruction de l'édifice à travers de nombreux dons.Paris sans Notre-Dame, Tarik, étudiant en médecine, ne peut l'imaginer. Alors mardi 16 avril, au lendemain de l'incendie qui a ravagé la cathédrale, il veut faire un don pour qu'elle retrouve un jour sa splendeur. Comme lui, des milliers d'anonymes, Français comme étrangers, se mobilisent pour reconstruire Notre-Dame. À la Fondation du patrimoine qui récolte les dons, les appels se succèdent. Mardi, près de 4,5 millions d'euros ont été récoltés. 48 000 dons, c'est plus en une journée que toute l'année dernière. D'après Célia Vérot, la directrice générale de la Fondation du patrimoine, le don moyen s'élève à 90 €, ce qu'elle considère comme \"important\". Les collectivités locales se mobilisent Depuis mardi matin, les grandes fortunes rivalisent de dons. 100 millions d'euros de la part de François Pinault, 200 millions d'euros seront donnés par Bernard Arnault et la famille Bettencourt. Certaines villes comme Paris, Rennes (Ille-et-Vilaine), Nantes (Loire-Atlantique) ou Bordeaux (Gironde) et certaines régions comme l'Occitanie ont elles aussi annoncé leur participation aux travaux. Des sommes allant jusqu'à plusieurs dizaines de millions d'euros.","date":"2019-04-16T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-un-elan-de-generosite_3401481.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : questions autour de la reconstruction","description":"À l'heure de penser à la rénovation de Notre-Dame de Paris, la question des matériaux et des techniques se pose.Au lendemain de l'incendie de Notre-Dame de Paris, le projet de la reconstruction a été lancé avec notamment des dons massifs afin de financer les travaux. Mais au-delà des moyens, c'est un défi technique qui est lancé aux architectes et autres artisans d'art spécialisés dans le domaine. Certains estiment qu'il faudra entre 10 et 15 ans de restauration. La charpente et la flèche impossible à reproduire ? Au niveau des coûts, l'estimation est compliquée. \"Plusieurs centaines de millions d'euros, c'est sûr (...) En termes de temps, entre 10 et 15 ans est une échelle raisonnable dans ce cas\", indique Frédéric Létoffé, président du groupement des entreprises de restauration des monuments historiques. Il paraît en outre quasiment impossible de reconstruire à l'identique la charpente et la grande flèche en bois. Entre autres à cause de la quantité de bois nécessaire et que la France pourrait ne pas pouvoir fournir.","date":"2019-04-16T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-questions-autour-de-la-reconstruction_3401477.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Incendie de Notre-Dame de Paris : quelle protection pour les monuments ?","description":"À la basilique de Saint-Denis (Seine-Saint-Denis), plusieurs détecteurs et alarmes traquent le moindre début d'incendie.L'incendie dévastateur qui a ravagé Notre-Dame de Paris lundi 15 avril pose la question de la sécurité au sein des monuments historiques. France 3 est allée à la basilique de Saint-Denis (Seine-Saint-Denis) afin de rendre compte des mesures prises pour éviter les catastrophes au sein d'édifices implantés dans le cœur d'une ville. À Saint-Denis, la basilique contemporaine de Notre-Dame n'a plus de charpente en bois, elle a brûlé au XIXe siècle. Une ossature métallique L'ossature est aujourd'hui métallique, sauf pour le clocher qui reste le principal risque avec ses poutres millénaires. En hauteur, un détecteur optique traque la moindre fumée, mais le système reste perfectible. \"On a un test qui doit être fait. Un test de foyer avec un vrai feu qui sera installé ici prochainement\", explique Saadia Tamelikecht, conservatrice de la basilique. Et cela afin de tester les alarmes.","date":"2019-04-16T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/incendie-de-notre-dame-de-paris/incendie-de-notre-dame-de-paris-quelle-protection-pour-les-monuments_3401475.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
{"title":"Grand débat : les pistes retenues par Emmanuel Macron","description":"Malgré le report de son allocution, Emmanuel Macron devrait annoncer les propositions qu'il a retenues à l'issue du grand débat national.Après trois mois de grand débat, Emmanuel Macron serait prêt à lancer plusieurs chantiers. Dans le domaine des institutions, le nombre de parlementaires serait réduit, les référendums d'initiative citoyenne (RIC) devraient être organisés au niveau local et l'ENA pourrait être supprimée. Du côté des retraites, les pensions inférieures à 25 000 € pourraient être à nouveau indexées sur l'inflation. Enfin, en matière fiscale, la baisse des impôts pour les classes moyennes semble acquise. Le rétablissement de l'ISF est par ailleurs exclu. Un Conseil des ministres dédié à l'incendie de Notre-Dame Mercredi 17 avril au matin, le Conseil des ministres sera entièrement consacré aux suites de l'incendie de Notre-Dame de Paris. \"Dans l'après-midi, toujours à l'Élysée, se tiendra une autre réunion dédiée cette fois au lancement de la souscription nationale\", indique la journaliste Anne Bourse depuis Paris.","date":"2019-04-16T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/grand-debat-les-pistes-retenues-par-emmanuel-macron_3401479.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-16-avril-2019_3253791.html","containsWordGlobalWarming":false}
