{"title":"Polémique : un message de prévention sur le vol de bijoux fait débat à Rezé","description":"C'est un message qui est mal passé. Il y a quelques jours, à la suite d'une série de vols à l'arrachée de bijoux en or, la mairie de Rezé (Loire-Atlantique) a lancé un avertissement pour le moins surprenant. \"La police nationale vous recommande d'éviter de porter de façon visible ce type de bijou dans l'espace public\", peut-on lire sur son site internet. Ne plus porter de colliers et de bracelets, c'est impensable pour les habitants. \"Ce n'est vraiment pas une solution\", souffle l'une d'entre eux. Appel à la vigilance Face aux réactions outrées, la mairie a modifié son message pour le remplacer par un simple appel à la vigilance. De son côté, la police évoque un malentendu. \"Depuis quelques temps, on a une recrudescence des vols à l'arrachée sur les personnes âgées. Maintenant, en aucun cas, la police de Rezé n'a demandé à la mairie de communiquer sur ces actes de délinquance\", explique Laurent Le Tallec, délégué département UNSA Police Loire-Atlantique.","date":"2021-09-22T22:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["L.Feurstein","L.Berbey","S.Giaume"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/polemique-un-message-de-prevention-sur-le-vol-de-bijoux-fait-debat-a-reze_4782007.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Allemagne : les infrastructures du pays à la traîne","description":"L’Allemagne a accepté de s’endetter pour relancer son économie. C’est une énorme concession, dans un pays où l’on pratique l’orthodoxie budgétaire. Au point peut-être de ne pas suffisamment investir dans les ponts, les routes ou encore les écoles publiques. La plus grande puissance européenne est ainsi devenue un pays aux infrastructures délabrées. Un pont est notamment sur le point de s’effondrer près de Francfort. Depuis plusieurs mois, l’ouvrage a été condamné, et il est interdit de circuler au-dessus ou en dessous. Les 80 000 véhicules qui l’empruntaient chaque jour sont déviés. 46 milliards d’euros nécessaires pour l’Éducation Ce cas n’est pas isolé, et les habitants sont tout sauf surpris. \"Ils attendant toujours le dernier moment, car ça coûte trop d’argent\", explique un riverain. Cela fait des mois voire des années qu’il aurait dû être réparé. Un phénomène qui est le revers de la rigueur allemande. Plus de 33 milliards d’euros de travaux seraient en retard dans les infrastructures de transport. Et c’est encore pire dans l’Éducation. 46 milliards seraient nécessaires pour remettre à jour les établissements.","date":"2021-09-22T22:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["L. Desbonnets","B. Boussouar","M. Werth"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/allemagne-les-infrastructures-du-pays-a-la-traine_4781967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Espagne : le pays à nouveau frappé par des inondations","description":"Des voitures renversées, des routes transformées en rivières provoquant des dégâts sous la pression de l'eau. Les images filmées par les habitants de la province de Huelva, en Espagne, témoignent de la violence des intempéries. Par endroit, il est tombé plus de 40 litres d'eau par mètre carré en seulement une heure. Aucune victime à déplorer pour le moment Un gigantesque flot boueux a envahi les rues, emportant tout sur son passage. Le phénomène a été extrême, mais aussi intense. Il a impacté pas moins de trois régions situées au sud-ouest du pays, à savoir Badajoz, Huelva et l'Andalousie. À noter que ce phénomène de pluie intense avait déjà touché plusieurs régions, situées à l'est de l'Espagne, au début du mois de septembre. Pour l'heure, les autorités espagnoles ne font état d'aucune victime.","date":"2021-09-22T22:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["C. Gascard","L. Dulois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/espagne-le-pays-a-nouveau-frappe-par-des-inondations_4782035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Aides à domicile : peu de candidats pour soigner les personnes âgées","description":"Depuis plusieurs mois, la famille de monsieur Garcia cherche, en vain, une aide à domicile. Ce retraité de 85 ans est diagnostiqué de la maladie d'Alzheimer. Sa fille multiplie les démarches, sans succès. Encore une fois, un dossier va être rempli, mais pour partir sur une liste d'attente. Responsable de secteur dans une société d'aide à domicile, Clémentine Dorso n'arrive pas non plus à recruter. Pour cinq offres d'emplois dans une agence, elle n'a reçu que deux CV. Des conditions de travail peu séduisantes \"C'est commencer tôt le matin, c'est finir tard le soir, c'est travailler sur les week-ends, pas tout le monde n'a envie de s'investir à ce point-là, c'est aussi du temps de trajet\", explique la responsable de secteur \"Service à dom\". Tout ça pour 10, 60 bruts par heure, quarante centimes de plus que le SMIC. Plus une prime trimestrielle jusqu'à 120 euros, mais qui ne suffit pas à séduire.","date":"2021-09-22T22:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["I.Delion","F.Guinle","S.Henry"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/senior/aides-a-domicile-peu-de-candidats-pour-soigner-les-personnes-agees_4781971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : pourquoi s'intéresser à une troisième dose de vaccin ?","description":"\"Ça va être très utile. On a regardé dans une cohorte que les personnes de plus de 65 ans ou qui étaient invalides, et qui étaient vaccinées avec deux doses de vaccins ARN, les meilleurs, dit-on\", explique le journaliste Damien Mascret. \"On s'est aperçu qu'il y a eu 148 000 infections malgré tout. Il y a un risque, et ce risque est multiplié par deux pour ceux qui ont reçu leur seconde dose depuis au moins cinq mois.\" Mortalité en baisse Cependant, ça ne veut pas dire avoir une forme grave. \"L'efficacité, on le sait, est meilleure contre les hospitalisations. Il y a un risque qui est nettement diminué. Mais attention, là aussi ça faiblit un petit peu quand on est dans le cinquième mois de la deuxième dose. Dans cette étude, dans les 148 000 infections, on a tout de même constaté 30 000 hospitalisations\", explique le journaliste, qui souligne que la mortalité, elle, est passée de 12% à 2,2%. Parmi Nos Sources Humetrix Liste non exhaustive","date":"2021-09-22T22:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["Damien Mascret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-pourquoi-s-interesser-a-une-troisieme-dose-de-vaccin_4781977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"SNCF : des billets de train à 10 euros en 2022","description":"Faire du neuf avec du vieux : tel est le credo de ses futurs trains de la SNCF. En effet, la compagnie va ressortir ses trains corail et les transformer en Ouigo. Les billets seront compris dans une tranche de prix de 10 à 30 euros maximum. Le transport en train de passagers va donc devenir plus économique, à condition de ne pas être pressé. Ainsi, il pourra être possible de faire un Paris-Nantes ou Paris-Lyon pour 20 euros, voire même cinq euros pour les enfants. Et les voyages se dérouleront dans des wagons roses. Concurrencer la route \"C’est de l’adaptabilité pour tous les porte-monnaie, chacun peut y trouver son compte\", affirme une cliente, réjouie par l’idée. Dans un premier temps, deux lignes seront lancées au printemps 2022 : le Paris-Lyon (d’une durée de 4h45 à 5h15) et le Paris-Nantes (3h30 à 4h15). Pour chacune, cinq à huit arrêts auront lieu à chaque fois. Pour la SNCF, il faut à tout prix concurrencer la route.","date":"2021-09-22T22:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["A. Girault-Carlier","J. Cholin","C. De Guérivière","N. Tahar","R. Mathe","I. Palmer"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-des-billets-de-train-a-10-euros-en-2022_4782027.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Exploitations agricoles : le défi de la transmission","description":"Pas toujours simple de recruter de jeunes agriculteurs pour prendre la relève de ceux qui partent. De nombreuses exploitations, des fermes familiales risquent ainsi de disparaître. Érick Dominique, arboriculteur rencontré par les équipes de France Télévisions, part à la retraite à la fin de l'année, sans savoir ce que deviendra l'exploitation. Il cherche un repreneur depuis quatre ans, mais personne n'est intéressé. Plusieurs freins 320 tonnes de fruits produits chaque année, sur 15 hectares de parcelle. Le recours à la main-d'œuvre saisonnière est essentiel pour l'exploitation. La masse salariale est une charge importante qui peut freiner les repreneurs. Autre frein à la reprise, le risque d'aléas climatiques qui pèse sur les arboriculteurs. Plusieurs points qui font qu'aujourd'hui, peu de jeunes agriculteurs sont prêts à prendre des risques et s'installer à leur compte.","date":"2021-09-22T22:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["O. Martin","C. Wormser","T. Simonet","G. Sabin","Images drone : À perte de vues"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/exploitations-agricoles-le-defi-de-la-transmission_4782033.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Allemagne : qui pour succéder à Angela Merkel ?","description":"À quelques jours des élections fédérales, le journaliste Guillaume Daret revient sur les potentiels successeurs à Angela Merkel. Notamment Armin Laschet, soutenu par l'alliance entre la CDU et la CSU. Il est issu du même parti qu'Angela Merkel et il se présente donc comme son héritier naturel. Il est par ailleurs à la tête de la région la plus peuplée d'Allemagne. Face à lui \"Olaf Scholz porte les couleurs du SPD, le parti social-démocrate. Même s'il ne fait pas partie du même parti qu'Angela Merkel, il cultive habilement quelques similarités, notamment en matière de style (...). Il propose une augmentation du salaire minimum\", analyse le journaliste. Une candidate verte En face de ces hommes se trouve la candidate verte, Annalena Baerbock. Elle pourrait devenir la première chancelière écologiste de l'histoire de l'Allemagne. \"Parmi ses propositions, la création d'un ministère du Climat qui aurait un droit de véto sur les décisions des autres ministères. Ce qui est clair, c'est que le scrutin s'annonce très serré\", conclut le journaliste.","date":"2021-09-22T22:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["G. Daret"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/allemagne-qui-pour-succeder-a-angela-merkel_4782029.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Volcan aux Canaries : un nuage de gaz irritant remonte vers la France","description":"Spectaculaire, hypnotique, mais aussi inquiétant. Le volcan Cumbre Vieja crache sa lave et ses colonnes de fumées sur plusieurs centaines de mètres de haut. Dans un nuage noir, environ 10 000 tonnes de dioxyde de souffre sont rejetées chaque jour. Sur les flancs du volcan, les scientifiques mesurent la toxicité des gaz. Mais le nuage, emporté par le vent, remonte vers le Nord. Après avoir survolé les côtes marocaines et la Catalogne, il a atteint le sud de la France. Irritant pour les voies respiratoires Représente-t-il un risque ? \"Il n'est pas dangereux au sol, il vole à 5 000 mètres d'altitude, et par rapport à sa source, il s'est dilué au cours de son transfert\", assure Patrick Allard, président de l'association internationale de volcanologie. Il reste néanmoins chargé en S02, le dioxyde de soufre, potentiellement irritant pour les voies respiratoires, la peau et les yeux.","date":"2021-09-22T22:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["D.Olliéric","S.Lesquene","O.Palomino","M.Marini"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/espagne/volcan-aux-canaries-un-nuage-de-gaz-irritant-remonte-vers-la-france_4782011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Fin de l'ère Angela Merkel : les Allemands à l'heure du choix","description":"Comment les Allemands vivent-ils la fin de l'ère Merkel ? \"C'est un grand saut dans l'inconnu dans un pays qui adore plus que tout la stabilité\", introduit le journaliste Laurent Desbonnets, en duplex de Berlin, en Allemagne. \"Un pays qui n'a connu, au cours des 39 dernières années que trois chanceliers différents. Cela explique sans doute que près de 40% des électeurs, d'après les sondages, sont indécis, c'est un record.\" S'endormir sur ses lauriers ? \"On sait aussi que l'enjeu, pour beaucoup de ces électeurs, n'est pas simple. C'est de répondre à la question : l'Allemagne doit-elle poursuivre les recettes de ces 16 dernières années, au risque de s'endormir un peu sur ses lauriers, ou au contraire, faut-il du changement et de l'audace ? Cela signifie, pour les Allemands, prendre des risques\", conclut le journaliste Laurent Desbonnets.","date":"2021-09-22T22:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["L. Desbonnets"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/elections-en-allemagne/fin-de-l-ere-angela-merkel-les-allemands-a-l-heure-du-choix_4782021.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Aides aux personnes âgées : 400 millions d'euros débloqués et des recrutements","description":"Il n'y aura pas de grande loi sur la dépendance, mais l'exécutif ne voulait pas finir ce mandat sans un geste significatif. Jeudi 23 septembre, le Premier ministre Jean Castex a annoncé qu'il débloquait 400 millions d'euros l'an prochain pour le grand âge : pour l'aide à domicile, dont le tarif minimum sera désormais fixé à 22 euros de l'heure, et pour les Ehpad, où il compte créer 10 000 postes d'ici la fin du prochain mandat. Retour mitigé des professionnels de santé Du côté des professionnels de santé, les annonces ne suscitent pas l'enthousiasme pour autant. \"Ça veut dire 2 000 postes par an, soit à peu près entre un quart et un demi-poste par structure pour personnes âgées. On voit bien que l'impact risque in fine d'être infime\", dénonce d'ores et déjà Romain Gizolme, directeur de l'association des directeurs au service des personnes âgées (AD-PA). À noter que le Ségur de la santé prévoit aussi des financements pour les revalorisations salariales et les investissements dans les Ehpad. Parmis nos sources Rapport Libault sur la concertation Grand âge et autonomie Rapport El Khomri : plan de mobilisation nationale en faveur de l'attractivité des métiers du grand-âge Liste non-exhaustive","date":"2021-09-22T22:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["F. Prabonnaud","Y. Relat","M. Anglade","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/prise-en-charge-des-personnes-agees/aides-aux-personnes-agees-400-millions-d-euros-debloques-et-des-recrutements_4781955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Inde : à la découverte du splendide lac Loktak et ses anneaux de végétation","description":"C'est un lac peuplé de centaines d'anneaux de végétation. Le lac Loktak se trouve au nord-est de l'Inde. En le survolant, on se croirait presque sur une autre planète. Sur ce lac de 250 km² flottent de curieux îlots circulaires. Un paysage façonné par l'homme qui est unique au monde. Une beauté menacée Ces anneaux de végétation sont un amas naturel de plantes d'un mètre d’épaisseur à peine, qui flotte et qui sert de piège à poissons. \"Ces phumdis sont naturels, mais c'est nous qui leur donnons cette forme circulaire\", explique Subash Singh, pêcheur. La technique est ancestrale. Le lac Loktak est un trésor caché, que peu de touristes visitent. Sa beauté est saisissante, mais il est aujourd'hui menacé depuis la construction d'un barrage hydraulique construit quelques kilomètres plus loin.","date":"2021-09-22T22:00:00.000Z","order":16,"presenter":"Anne-Sophie Lapix","authors":["A. Forget","B. Gosswami","U. Cailloux","A. Panday"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/tourisme/inde-a-la-decouverte-du-splendide-lac-loktak-et-ses-anneaux-de-vegetation_4782045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : le Pfizer bientôt disponible en pharmacie et chez les médecins","description":"L'épidémie de Covid-19 continue de régresser alors que plus de 50 millions de Français ont à ce jour reçu au moins une dose de vaccin. La prise de rendez-vous a de son côté, considérablement baissé. Les vaccinodromes ferment et la campagne de vaccination devrait maintenant s'appuyer sur les médecins et les pharmacies, d'autant que le vaccin Pfizer pourra être administré par leurs soins à partir du 1er octobre. Renforcer la proximité \"Aujourd'hui, la logistique n'est plus un problème. C'est un vaccin que l'on peut garder un mois donc il faut juste être très attentif sur les dates limites d'utilisation\", explique le Dr Renaud Nadjahi. Transportés à moins 20°C, les flacons peuvent être stockés durant un mois entre 2 et 8°C. De quoi anticiper la fermeture prochaine des vaccinodromes donc, mais aussi renforcer la proximité. Parmi Nos sources Dr Renaud Nadjahi Pharmacien - Président Union Régionale des Professionnels de santé Pharmaciens île-de-France La Chambre Syndicale de la Répartition Pharmaceutique Richard Handschuh Médecin généraliste Liste non exhaustive","date":"2021-09-22T22:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["C. Rougerie","S. Ricottier","X. Roman","A. Locascio","P. Maire","P. Limpens"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-le-covid-19-le-pfizer-bientot-disponible-en-pharmacie-et-chez-les-medecins_4781973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Industrie : les PME, le succès de l'économie allemande","description":"L'économie allemande redécolle après la parenthèse de la crise du Covid-19. La production industrielle a grimpé de 1% cet été. Elle a été moins affectée que dans la plupart des pays voisins. Quel est le secret de cette industrie qui résiste et qui exporte ? Le moteur de l'industrie allemande : une de ces entreprises familiales, de taille moyenne, ultraspécialisée et qui croule en ce moment sous les commandes. Plus de souplesse Selon le patron de l'entreprise rencontré par les équipes de France Télévisions, pour séduire tous ses clients, l'industrie allemande a un gros avantage sur les autres pays : \"En France, il y a des entreprises relativement grandes, mais qui ne peuvent pas réagir aussi vite qu'une grosse PME. C'est ça notre avantage. On est sur des niches\", estime Mathis Menzel. Il y a en Allemagne plus de deux fois plus d'entreprises de taille intermédiaire qu'en France. Et cela facilite les choses : plus de souplesse, plus facile aussi de s'adapter par exemple quand survient la crise du Covid-19.","date":"2021-09-22T22:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["L. Desbonnets","B. Boussouar","M. Werth"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/allemagne/industrie-les-pme-le-succes-de-l-economie-allemande_4782039.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Pas-de-Calais : le nouvel appel à l'aide de la verrerie Arc France","description":"Nouvel appel à l'aide de la verrerie Arc France, dans le Pas-de-Calais. L'entreprise qui emploie 5 000 salariés cherche 20 millions d'euros pour combler un trou dans sa trésorerie. Une situation qui pose question alors que l'usine marche à flux tendu et que le carnet de commandes est plein. Des pénuries et des erreurs stratégiques La verrerie Arc France est à ce jour le plus grand site de production de verre au monde. Deux millions de pièces sortent de ses fours chaque jour. Et si les comptes du fleuron de l'industrie française sont à nouveau dans le rouge, pour la direction, le problème s'explique notamment par la pénurie de certaines matières premières. La direction assume aussi certaines erreurs stratégiques. L'État, qui a déjà aidé l'entreprise par le passé, commence, lui, à s'impatienter. Le gouvernement demande donc un audit du groupe, avant de prendre sa décision.","date":"2021-09-22T22:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["C. Colnet","M. Mouamma","E. Delbecque"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/plans-sociaux/pas-de-calais-le-nouvel-appel-a-l-aide-de-la-verrerie-arc-france_4782013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
{"title":"Commerce : vers une hausse du prix des livraisons ?","description":"La reprise de l’économie a provoqué un gigantesque embouteillage dans le transport de marchandises. Les transporteurs ont par conséquent augmenté leurs tarifs : +4,9% pour DHL en France au 1er janvier, +2,8% pour UPS, +3% pour Colissimo selon nos informations. Les conteneurs s’agglutinent à l’entrée des ports, partout dans le monde, et les coûts s’emballent. Pour les sites de vente en ligne, la donne a changé. La livraison est ainsi de moins en moins offerte. Des raisons multiples Le phénomène inquiète notamment les jeunes entreprises de vente en ligne. Pour rester compétitive, une entreprise parisienne ne fait pas payer tous les frais de livraison. \"Cette boîte-là ça représente huit euros, et nous on fait payer six, donc ça représente deux euros de notre poche\", explique le patron. Mais la hausse annoncée va devoir être répercutée à contrecœur. \"Si les frais de port continuent d’augmenter, on ne va pas pouvoir faire autrement.\" Pourquoi une telle hausse des prix ? Les raisons sont multiples : pénurie de main-d'œuvre, plus de volume à traiter et une envolée des prix à la pompe. Parmi Nos sources DHL UPS Benoît Berthelot The Wall Street Journal (article payant, en anglais) Liste non exhaustive","date":"2021-09-22T22:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["P.-L. Monnier","M. Damoy","D. Sébastien","J. Cholin","P. Evêque","C. Kenck,N. Tahar","A. Sangouard","N. Laydier","F. Decomink","G. Bourlat","M. Le Rue"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/commerce/commerce-vers-une-hausse-du-prix-des-livraisons_4781963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-23-septembre-2021_4758491.html","containsWordGlobalWarming":false}
