{"title":"Alerte en Méditerranée : le risque de tsunami est-il réel ?","description":"Une alerte tsunami a été déclenchée dans le sud de la France. Des SMS ont été envoyés à des milliers d’habitants sur tout le littoral méditerranéen. Il s’agissait d’un exercice pour tester les systèmes d’alerte.À Antibes (Alpes-Maritimes), les habitants ont été surpris par une alerte vendredi 19 janvier à 10h du matin. Une bruyante alarme sonore a été émise par leur téléphone portable. \"Alerte extrêmement grave. En cas d’alerte réelle, vous auriez reçu le message suivant : un tsunami va atteindre les côtes dans une heure\", lis une femme sur son téléphone. Le message test a été diffusé dans les neuf départements du littoral méditerranéen français, dans le cadre d’une sensibilisation au risque de tsunami. Le système national d’alerte et d’information est encore en phase de test. Certains résidents n’ont pas reçu l’alerte. Un scénario plausible ? Selon Quentin Bletery, directeur de recherche à l’institut de recherche pour le développement, le risque de tremblement de terre en Méditerranée est plausible, notamment à cause de la présence d’une faille. \"La faille est en mer, on ne sait pas exactement où elle s’arrête, (...) ça veut dire que, potentiellement, un séisme de cette taille pourrait faire un tsunami important\", précise le spécialiste.","date":"2024-01-19T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/tsunami/alerte-en-mediterranee-le-risque-de-tsunami-est-il-reel_6314034.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Alerte enlèvement : la petite fille d’un mois et sa mère ont été retrouvées","description":"Une alerte enlèvement a été déclenchée vendredi 19 janvier après la disparition d’un nourrisson d’un mois à l’hôpital de Meaux (Seine-et-Marne). La mère, soupçonnée d’enlèvement, et la petite fille ont été retrouvées à Sevran (Seine-Saint-Denis).Le procureur de la république de Meaux, Jean-Baptiste Bladier a annoncé en fin d’après-midi que la mère et le bébé avaient été retrouvés après le déclenchement d’une alerte enlèvement. \"C’est très frais, mais toutes les apparences sont que tout va bien pour l’une comme pour l’autre\", a-t-il précisé dans sa déclaration. L’alerte avait été activée deux heures auparavant. La mère, sans domicile fixe, l’a enlevé jeudi 18 janvier dans la soirée au centre hospitalier de Meaux (Seine-et-Marne). La fillette d’un mois et la suspecte ont été retrouvées à Sevran (Seine-Saint-Denis). Des propos violents à l’égard de l’enfant \"C’est une dame qui les voit dans la rue, qui s’approche, qui manifestement interroge la maman sur son identité et qui, au vu des éléments de réponses, comprend que c’est bien la personne recherchée et va appeler les services de police”, a précisé le procureur de la république. La procédure d’alerte avait été lancée pour des mesures de sécurité, puisqu’il a été jugé que la mère mettait l’enfant en danger. Elle aurait tenu des propos violents à l’égard de son bébé. Une ordonnance de placement devait prochainement être mise en place. La suspecte a été placée en garde à vue.","date":"2024-01-19T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/enlevements/alerte-enlevement-la-petite-fille-d-un-mois-et-sa-mere-ont-ete-retrouvees_6314490.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Audition : les conseils pour protéger et tester nos oreilles","description":"Présent sur le plateau du 13 Heures, vendredi 19 janvier, le médecin et journaliste de France Télévisions Damien Mascret apporte ses conseils pour protéger notre audition et également la tester.\"On oublie souvent de protéger nos oreilles\", constate le médecin et journaliste de France Télévisions Damien Mascret sur le plateau du 13 Heures, vendredi 19 janvier. \"Attention aux jeux vidéo. L'Organisation mondiale de la Santé vient de tirer la sonnette d'alarme, parce que les joueurs de jeux vidéo sont exposés à des intensités sonores qui sont trop fortes, qui sont souvent au-dessus de 80 décibels\", expose-t-il. Or, à partir de 85 à 90 décibels, on risque d'abîmer l'audition à long terme, précise Damien Mascret. Les sons les plus aigus, premiers à être perdus Pour se protéger, des bouchons d'oreilles avec des filtres auditifs existent désormais. \"Ça veut dire que, globalement, on va baisser d'environ 15 décibels l'intensité sonore de ce qu'on écoute. (...) En revanche, ça ne modifie pas la qualité du son\", explique le médecin. \"Souvent, ce qu'on perd en premier dans l'audition, ce sont les sons qui sont les plus aigus\", ajoute Damien Mascret. Afin de vérifier si vous avez des problèmes d'audition, la Fondation pour l'audition a mis en ligne une application d'autotest en téléchargement gratuit.","date":"2024-01-19T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/sport-et-sante/audition-les-conseils-pour-proteger-et-tester-nos-oreilles_6314079.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Charente : deux nouveaux lycées ont été attaqués","description":"Un jour après l’intrusion de deux individus cagoulés dans un lycée d’Angoulême, deux autres établissements en Charente ont fait l’objet d’une attaque similaire le vendredi 19 janvier. Sept individus ont été placés en garde à vue.Une bagarre très violente a éclaté à l’entrée du lycée professionnel de Ruelle-sur-Touvre (Charente), 24 heures après l’intrusion du lycée d’Angoulême. \"Une voiture grise est arrivée, il y a deux individus qui sont sortis cagoulés. Ils ont commencé à s’attaquer à ceux qui venaient de sortir en lançant une bombe lacrymogène”, raconte une lycéenne. Les deux personnes ont ensuite échangé des coups, tandis qu’une autre serait arrivée en courant derrière un élève et lui aurait “mis un coup dans la tête ainsi que dans l’épaule”. Des attaques liées à l’intrusion d’un lycée d’Angoulême Un jeune homme de 16 ans aurait été blessé lors de l’intrusion. Plus tard dans la journée du vendredi 19 janvier, une scène violente a éclaté dans un autre établissement du secteur. Selon des sources policières, ces attaques pourraient être liées à l’intrusion du lycée d’Angoulême. Sept mineurs ont été interpellés et placés en garde à vue.","date":"2024-01-19T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/education/charente-deux-nouveaux-lycees-ont-ete-attaques_6314484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Débarquement de Normandie : commerçants et amateurs de la période se préparent au 80ème anniversaire","description":"Le 80ème anniversaire du débarquement de Normandie sera célébré le 6 juin prochain. Un événément de taille, tant pour les amateurs de la période qui veulent en faire vivre la mémoire, que pour les commerçants de la région normande.Sur les plages d'Omaha Beach (Calvados), les promeneurs sont encore rares en ce mois de janvier, mais la cérémonie des 80 ans du débarquement de Normandie est dans tous les esprits. Célébré chaque année, cet anniversaire revêtira une symbolique particulière en 2024. \"Ça a de plus en plus d'importance, j'ai l'impression\", abonde un passant, qui note toutefois que \"les vétérans disparaissent\". De nombreux amateurs de cette période Pour les commerçants de la région, la période qui entoure le 6 juin est cruciale également. À cinq mois de l'événement, ils se préparent déjà. Yann Joret vient par exemple de recevoir des objets estampillés en l'honneur des 80 ans. La demande de souvenirs est de plus en plus forte à l'approche des anniversaires. \"Il y a énormément de gens fans de cette période-là qui viennent\", explique ce gérant de tabac. Parmi eux, on compte aussi les collectionneurs d'objets de cette période. \"Les gens commencent à s'équiper, à agrémenter leurs tenues pour l'anniversaire, mais à une autre échelle, nos partenaires éventuels cherchent à agrémenter leur structure, décorer une boutique\", ajoute Bertrand Froger, gérant de la boutique La Petite Musette.","date":"2024-01-19T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/debarquement-de-normandie-commercants-et-amateurs-de-la-periode-se-preparent-au-80eme-anniversaire_6314061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Escalade : à l’assaut des massifs de l'Estérel et du Tanneron, où les mimosas fleurissent déjà","description":"Amateurs d'escalade ou de mimosa, ils sont nombreux à être charmés par les massifs de l'Estérel et du Tanneron. Les mimosas y fleurissent en janvier, ajoutant un peu plus de charme à ces paysages méditerranéens.Entre les massifs de l'Estérel et du Tanneron, les couleurs demeurent vives et chaudes, même en plein hiver, près du Var et des Alpes-Maritimes. Certains ont choisi l'escalade pour s'offrir une vue unique sur le cap Dramont, l'une des portions côtières du massif de l'Estérel. \"On sort des sentiers battus. On voit du dessus, chose qu'on ne fait quand on est en randonnée\", explique Anthonin Jouanin, membre de l'ASSA escalade. Emilie Braut, elle aussi venue d'Antibes (Alpes-Maritimes), se réjouit qu'il y ait du vent ce jour-là, pour mieux voir les vagues méditerranéennes. Palette de couleurs primaires Les grimpeurs sont munis d'un baudrier et d'un casque, et sont reliés par une corde à leur assureur, au sol. Cette ascension, qui dure une dizaine de minutes, est même accessible aux débutants. L'une des voies les plus spectaculaires du cap Dramont s'appelle le Pilier du Soleil, qui culmine à une vingtaine de mètres du sol. Le jaune du mimosa, qui fleurit en janvier sur les collines voisines, complète la palette de couleurs primaires qu'on peut y observer.","date":"2024-01-19T00:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sports/sport-et-loisirs/loisirs-dans-les-massifs-de-l-esterel-des-couleurs-chaudes-et-des-paysages-fleuris-meme-en-hiver_6314085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Gers : la vente du château où a grandi d'Artagnan à un particulier suscite la fronde d'élus locaux","description":"À Lupiac (Gers), le château où a grandi le mousquetaire d'Artagnan doit normalement être vendu à un particulier le 31 janvier. Mais les élus locaux protestent contre cette vente et en appellent à l'intervention de l'État. Ils défendent un projet public pour ce château.Au cœur de la campagne gersoise, à Lupiac, se trouve le château où Charles de Batz de Castelmore, alias d'Artagnan, a passé les 15 premières années de sa vie. Un patrimoine historique, jusque-là privé, qui est mis en vente avec 155 hectares de terres agricoles pour deux millions d'euros. En charge du dossier, la Société d'aménagement foncier et d'établissement rural (Safer) vient de donner son feu vert à un particulier, le PDG d'Auchan Retail. Le château doit-il rester privé, ou tomber dans le domaine public ? Les habitants de Lupiac sont partagés. Le PDG dit vouloir \"redonner ses lettres de noblesse\" au château Dans la matinée du samedi 20 janvier, plusieurs dizaines d'élus manifesteront autour de la statue du mousquetaire pour dénoncer la vente et défendre leur projet public : un centre d'interprétation dans le château, un restaurant et des hébergements, le tout susceptible d'attirer 100 000 visiteurs par an. Le PDG d'Auchan Retail, Yves Claude, indique de son côté vouloir \"redonner ses lettres de noblesse à cet endroit exceptionnel\". Après rénovations, il envisage 80 jours d'ouverture et pas plus de 10 000 visiteurs par an. Les élus en appellent à l'intervention de l'État avant la vente, normalement prévue le 31 janvier.","date":"2024-01-19T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/gers-la-vente-du-chateau-ou-a-grandi-d-artagnan-a-un-particulier-suscite-la-fronde-d-elus-locaux_6314046.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Huîtres du bassin d'Arcachon contaminées : l'interdiction de vente levée","description":"L'interdiction de commercialisation des huîtres du bassin d'Arcachon (Gironde) a été levée, vendredi 19 janvier. Elle aura duré un mois, en raison d'une contamination au norovirus. Trois associations ont porté plainte contre le gestionnaire du réseau d'assainissement.Les huîtres d'Arcachon (Gironde) sont de nouveau autorisées à la vente, vendredi 19 janvier. Si elles ne sont pas encore de retour sur les étals du marché des Capucins à Bordeaux (Gironde), il sera possible de les déguster à nouveau dès ce week-end, à la grande satisfaction des consommateurs. Pour le poissonnier Frédéric Hoarau aussi, c'est une bonne nouvelle. Pendant le mois de fermeture, les ostréiculteurs n'ont pas cessé de produire des huîtres, pour être prêts à regagner la confiance des consommateurs. Pourtant, une inquiétude demeure. Un plan de 36 millions d'euros Thierry Lafon, ostréiculteur à Gujan-Mestras (Gironde), préside l'une des trois associations qui ont porté plainte contre le gestionnaire du réseau d'assainissement. Selon lui, un bassin de rétention qui stocke l'eau des égouts avant traitement était saturé à cause des fortes pluies. Il dénonce des rejets sauvages dans les fossés environnants. Le norovirus, présent dans les selles humaines, aurait ainsi transité via les fossés et les ruisseaux directement dans les eaux du bassin d'Arcachon. Un plan de 36 millions d'euros a été décidé pour rénover le réseau d'assainissement.","date":"2024-01-19T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/alimentation/huitres-du-bassin-d-arcachon-contaminees-l-interdiction-de-vente-levee_6314040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Immobilier : comment le leasing fonctionne-t-il ?","description":"En janvier, les taux d’emprunts de l’immobilier observent une première baisse après avoir atteint une hausse de 5% ces derniers mois. Des solutions émergent pour faciliter l’achat d’un appartement ou d’une maison, à l’image du leasing.Stéphane, un ingénieur, pense avoir trouvé la solution pour devenir propriétaire. Il s’agit du leasing, une pratique qui permet de louer son bien avec une option d’achat. Une entreprise spécialisée dans le leasing va acheter l’appartement parisien de 80 mètres carrés et lui revendra plus tard en augmentant le prix de 10%. Chaque mois, il versera une somme à la société. Mise de côté, elle permettra de constituer un apport auprès des banques. Stéphane a deux ans pour contracter un crédit immobilier et racheter l’appartement. Permettre aux particuliers d’acheter un bien immobilier Grâce à cette méthode, 7 000 particuliers sont devenus propriétaires ces derniers mois. \"On n’est pas une solution magique. On peut s’adresser uniquement à ceux qui pourront obtenir un crédit\", précise Adrien Peligry, PDG de Hestia. Cette solution s’adresse donc aux clients solvables dont la situation financière ou professionnelle empêche de contracter un prêt.","date":"2024-01-19T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/immobilier/immobilier-comment-le-leasing-fonctionne-t-il_6314058.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Meurtre de la joggeuse Caroline Marcel : 15 ans plus tard, un suspect interpellé","description":"Alors que l'enquête menée à la suite de la mort de Caroline Marcel dans le Loiret, en 2008, n'avait pas abouti, un homme vient d'être interpellé en Ariège. Son ADN a été retrouvé sur une clé qui appartenait à la victime.Quinze ans après la mort de Caroline Marcel, les enquêteurs pensent avoir enfin identifié le coupable. Mardi 16 janvier, un homme a été interpellé en Ariège, où il vivait avec sa femme et sa fille de deux ans, loin du Loiret, où le crime avait été commis en 2008. Un dimanche soir, au mois de juin, Caroline Marcel, 45 ans, se gare au bord de la rivière où elle a l'habitude de faire son jogging. Son corps est retrouvé sans vie sur la berge le lendemain. Le suspect déjà condamné pour agression sexuelle L'autopsie confirme une mort violente, par strangulation. La victime a été placée dans le Loiret alors qu'elle était déjà morte. À l'époque, malgré des centaines d'auditions, l'enquête n'aboutit pas. En 2022, l'affaire est transmise à la division des affaires non résolues du tribunal de Nanterre (Hauts-de-Seine), qui lance de nouvelles analyses. Sur une clé de la victime retrouvée dans l'eau, la police scientifique détecte une trace d'ADN, grâce à de nouvelles technologies. Elle correspond à celle de Stanislas A., 34 ans, condamné pour agression sexuelle en 2006. Il travaillait dans le Loiret au moment du crime.","date":"2024-01-19T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/meurtre-de-la-joggeuse-caroline-marcel-15-ans-plus-tard-un-suspect-interpelle_6314472.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Meurtre de la joggeuse Caroline Marcel : un homme interpellé 15 ans après","description":"En 2008, Caroline Marcel avait été tuée alors qu'elle était partie faire son jogging au bord du Loiret. 15 ans après les faits, un homme a été interpellé mardi 16 janvier près de Toulouse (Haute-Garonne).15 ans après la mort de Caroline Marcel, les enquêteurs pensent avoir enfin identifié le coupable. Un homme a été interpellé mardi 16 janvier près de Toulouse (Haute-Garonne). Il vivait dans la région avec sa famille, loin du lieu où avait été commis le crime en 2008. À Olivet (Loiret), un dimanche soir au mois de juin, Caroline Marcel était venue en voiture jusqu'au bord du Loiret, où elle avait l'habitude de faire son jogging. Le lendemain, son corps avait été retrouvé sur la berge. L'autopsie avait confirmé une mort violente. Un homme déjà condamné pour agression sexuelle À l'époque, la police avait mené des analyses et une centaine d'auditions, sans pouvoir aboutir. En 2022, l'affaire a été transmise au pôle cold case de Nanterre (Hauts-de-Seine). La justice a demandé une nouvelle analyse de l'ADN trouvé sur une clé de la victime. Cette fois, les résultats ont concordé avec le profil d'un homme de 34 ans, père d'un enfant et déjà condamné pour une agression sexuelle en 2005. En garde à vue, le suspect a nié toute implication. Il sera présenté dans les prochaines heures au juge d'instruction.","date":"2024-01-19T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/faits-divers/meurtre-de-la-joggeuse-caroline-marcel-un-homme-interpelle-15-ans-apres_6314037.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Moselle : à Baerenthal, des habitants habitués aux températures glaciales","description":"À Baerenthal (Moselle), le thermomètre n'est pas ou peu repassé au-dessus de 0°C depuis bientôt deux semaines. Mais ici, le froid ne semble faire peur à personne, les habitants étant habitués aux basses températures.Dans la matinée du vendredi 19 janvier, la commune de Baerenthal (Moselle) s'est à nouveau réveillée sous la neige et, surtout, dans le froid. Cela fait bientôt deux semaines que dans cette petite commune, le thermomètre n'est pas ou peu repassé au-dessus de 0°C. À l'heure d'entrer à l'école, le portail est gelé. Le froid ici ne semble faire peur à personne : les -5°C mesurés vendredi matin n'ont rien d'exceptionnel pour des parents d'élèves. \"Chez nous, on a totalement l'habitude, c'est un hiver comme on aime\", indique l'un d'entre eux. Une forte amplitude de températures sur 24 heures, mercredi Seule inquiétude : l'état des routes. Depuis quelques jours, Sébastien Reinheimer, un agent technique de la commune, passe une partie de ses journées à épandre du sel pour éviter le verglas. Mais pour lui non plus, il n'y a pas de record de froid. Mercredi, Baerenthal s'est distinguée par l'amplitude des températures affichées sur 24 heures, passant de -10,6°C à 10,2°C. Des phénomènes qui s'expliquent en partie par la géographie de ce lieu encaissé, situé dans une vallée, proche d'un étang et entouré de forêt.","date":"2024-01-19T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/grand-est/moselle/moselle-a-baerenthal-des-habitants-habitues-aux-temperatures-glaciales_6313773.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Mots croisés : 110 ans après leur création, ce jeu fait encore des adeptes","description":"En 1913, les mots croisés étaient inventés en Angleterre. Rapidement importés en France, ils ont depuis fait de nombreux adeptes, et continuent de stimuler bon nombre de joueurs aujourd'hui.Les mots croisés sont parfois définis comme un sport cérébral, à l'instar des échecs. \"Je ne suis pas patiente, donc franchement, je préfère le sudoku\", tranche une femme, pas vraiment adepte. Cette année, ils fêtent leurs 110 ans. En 1913, les tout premiers mots croisés voient le jour en Angleterre, sous la forme d'un losange troué au milieu. Le jeu s'exporte rapidement en France, devient un carré, puis apparaissent les cases noires. Des championnats très sérieux voient le jour, et même la télévision s'empare du phénomène. \"La patience, la rigueur et un peu d'astuce\" À 80 ans, Hervé Hardouin remplit encore entre trois et quatre grilles par jour. Pour réussir, il dresse trois qualités indispensables : \"La patience, la rigueur et un peu d'astuce. Si dans une grille, on a tout résolu, on est content. Si dans une grille, on peut en plus apprendre des choses, c'est encore mieux\", estime-t-il. Parmi les créateurs de ces mots croisés, on trouve parfois de grandes signatures. L'écrivain Georges Perec et le journaliste Robert Scipion se sont notamment livrés à l'exercice.","date":"2024-01-19T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/mots-croises-110-ans-apres-leur-creation-ce-jeu-fait-encore-des-adeptes_6314571.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas : peu de clients dans les commerces du nord de la France","description":"Il faisait -14°C au réveil dans le nord de la France, dans la matinée du vendredi 19 janvier. Avec les routes enneigées et verglacées, les clients sont peu nombreux dans les commerces.Dans la matinée du vendredi 19 janvier, le nord de la France s'est réveillé avec -14°C. Les routes étaient enneigées et verglacées. Obligé de rouler malgré la météo difficile, un chauffeur livreur a adapté son allure. Il s'est arrêté dans un village afin d'approvisionner un charcutier. Depuis deux jours, il n'y a aucune livraison et peu de clients dans ce commerce. \"C'était impraticable sur les routes de toute manière\", indique Steven Souillard, boucher-charcutier. Les températures devraient remonter dimanche Vendredi, le chauffeur livreur mettra deux heures de plus à livrer tous ses clients. La météo a fait baisser le chiffre d'affaires d'un traiteur depuis deux jours. Dans l'arrière-boutique, à cause du froid et du verglas, les clients sont peu nombreux. Ils sont trois fois plus en temps normal. À partir de dimanche, les températures devraient enfin remonter.","date":"2024-01-19T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-et-verglas-peu-de-clients-dans-les-commerces-du-nord-de-la-france_6313767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Neige et verglas sur les routes : les automobilistes se ruent sur les équipements hivernaux","description":"En raison de la neige et du verglas, les équipements hivernaux pour les voitures se vendent en ce moment comme des petits pains. En région parisienne, les conducteurs se ruent depuis quelques jours sur les pneus neige ou quatre saisons.Avec la deuxième vague de froid de ce début d'année 2024, les automobilistes se ruent sur les équipements d'hiver. Vendredi 19 janvier au matin dans le garage S BEKE Motors de Thiais (Val-de-Marne), en région parisienne, une automobiliste équipe sa nouvelle voiture en pneus quatre saisons pour partir à la montagne. Les pneus quatre saisons et les pneus neige ont la cote. Avec leur gomme plus souple, ils sont conçus pour rouler sur sol mouillé ou verglacé. Une meilleure adhérence qu'ils doivent à la forme de leurs rainures, en V. Des équipements obligatoires dans 34 départements Le gérant du garage, Sébastien Beke, voit ses ventes augmenter de 30% depuis le début de l'année. Même constat pour Cyril Caillol, directeur des achats chez Allopneus, un spécialiste des pneumatiques : chaque jour, 25 000 pneus sont expédiés vers les garages. Depuis le 1er novembre 2023, une loi rend obligatoire, dans les 34 départements situés en zone montagne, un équipement hiver pour les véhicules.","date":"2024-01-19T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/neige-et-verglas-sur-les-routes-les-automobilistes-se-ruent-sur-les-equipements-hivernaux_6314025.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Patrimoine : un commissaire-priseur parcourt les villages du Sud-Ouest en quête de trésors cachés dans les greniers","description":"Depuis deux ans, Marc Labarbe se déplace dans les villages du Sud-Ouest et expertise les pièces qu'on lui apporte. Certains particuliers cachent dans leurs greniers des trésors dont ils ignoraient totalement la valeur.\"C'est fascinant, la fraîcheur des couleurs après autant de siècles\", s'enthousiasme Johanna Blancard de Léry, experte en arts d'Asie. Cinq peintures chinoises du XVIIe siècle étaient oubliées dans un grenier. \"Ces peintures ont été retrouvées chez une cliente, une particulière. Et un jour, cette dame vient avec sa pochette à dessins (...). Et il s'avère que ce sont des dessins de la cour impériale, ultra-rares\", raconte-t-elle. Ils seront bientôt mis aux enchères, pour une somme qui pourrait atteindre 100 000 euros. Une trentaine de communes par an Dans son camion, Rémi Martin, assistant Expertibus, part dénicher et expertiser des objets de village en village. \"Par les temps qui courent, parfois, se faire un petit billet, c'est sympa.\" Ce concept a été imaginé il y a deux ans par un commissaire-priseur installé à Toulouse (Haute-Garonne). \"Ce qui est marrant, c'est de se retrouver voisin du boucher, du charcutier, du fromager\", raconte Marc Labarbe, dont l'idée, \"au départ, est parue très saugrenue\". En moyenne, il visite une trentaine de communes du Sud-Ouest deux fois par an.","date":"2024-01-19T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/patrimoine-un-commissaire-priseur-parcourt-les-villages-du-sud-ouest-en-quete-de-tresors-caches-dans-les-greniers_6314478.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Savoie : l’ascension vertigineuse des cascades de glace au cœur de l’hiver","description":"Balade au grand air en Savoie. À plus de 2 000 mètres d’altitude, des randonneurs de l’hiver s’initient à l’escalade sur des cascades gelées.À Bessans (Savoie), des amateurs de sensations fortes se plongent dans l’hiver. Un groupe de glaciéristes, des grimpeurs de cascades de glace, est accompagné par deux guides de haute montagne lors de leur ascension à 2 100 mètres d’altitude. Avant le départ, le matériel et les détecteurs de victimes d’avalanche sont testés pour assurer la sécurité des randonneurs. Ils doivent affronter plusieurs jours de températures négatives et des conditions extrêmes en montagne. Des murs de glace de 150 mètres Un groupe d’amis venu de Paris, présent pour un stage d’initiation, contemple le paysage savoyard et les cascades gelées avant de gravir ces murs de glace de 150 mètres. Ils peuvent entreprendre chaque ascension vertigineuse au contact du froid grâce à des broches fixées dans la glace, qui les empêchent de tomber. L’effort est long et intense, mais les glaciéristes amateurs en prennent plein les yeux.","date":"2024-01-19T00:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/savoie/savoie-l-ascension-vertigineuse-des-cascades-de-glace-au-c-ur-de-l-hiver_6314067.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Toulouse : l’A64 bloquée par des agriculteurs en colère","description":"Les agriculteurs continuent de faire connaître leur colère dans le sud de la France vendredi 19 janvier. Près de Toulouse (Haute-Garonne), de nouvelles manifestations sont en cours. Des blocages empêchent la circulation sur l’A64.\"Ici commence le pays de la résistance agricole\", peut-on lire sur une bâche. Les agriculteurs ont bloqué la circulation sur l’A64 avec des bottes de foin et des tracteurs près de Toulouse (Haute-Garonne), vendredi 19 janvier. Certains d’entre eux ont bravé le froid pour manifester leur colère. \"On ne nous écoute pas. La seule chose qu’on nous dit c’est d’attendre. On ne peut plus attendre\", s’exaspère Christophe Raffit, éleveur de bovins à Larroque (Haute-Garonne). Les revenus des agriculteurs ont chuté et une maladie affecte les animaux, précise-t-il. \"On nous a promis en novembre des aides, on ne les a toujours pas\", achève-t-il. Un blocage qui pourrait perdurer L’augmentation des prix des charges étrangle la profession, selon les manifestants. \"On nous met à mort\", observe Bertrand Loup, éleveur de bovins à Larroque. Les manifestations ont débuté le 17 janvier dernier à Toulouse. Selon les agriculteurs, le mouvement pourrait perdurer si Gabriel Attal ne se déplace pas en personne. En attendant, des déviations ont été instaurées.","date":"2024-01-19T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/occitanie/haute-garonne/toulouse/toulouse-l-a64-bloquee-par-des-agriculteurs-en-colere_6314043.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Un jour en France : les agriculteurs manifestent leur colère en Haute-Garonne","description":"Dans le bassin d'Arcachon, les cabanes à huîtres ont rouvert, trois semaines après les intoxications ayant causé leur fermeture. En Haute-Garonne, des agriculteurs manifestent, tandis que la Côte d'Azur a simulé une alerte pour être parée face au risque de tsunami.Voilà trois semaines que les cabanes à huîtres du bassin d'Arcachon étaient fermées, après les intoxications à répétition après les fêtes. Vendredi 19 janvier au matin, les premiers clients sont de retour. Un d'entre eux évoque \"un acte de solidarité\", après cette longue fermeture. Une enquête est toujours en cours après plusieurs plaintes de consommateurs contaminés. En colère, les agriculteurs promettent un blocus illimité, à Carbonne, en Haute-Garonne. Depuis mardi, ils bloquent une partie de l'autoroute A64 avec leurs bottes de foin. \"On ne nous écoute pas, la seule chose qu'on nous dit, c'est d'attendre. On ne peut plus attendre. (...) On nous a promis, en novembre, des aides. On ne les a toujours pas\", déplore un éleveur de bovins. Simulation d'une alerte tsunami dans le Sud-Est Vendredi matin, à Antibes (Alpes-Maritimes), une simulation à l'alerte tsunami a été menée. Elle était organisée dans neuf départements du littoral, où la menace existe bel et bien. Le dernier tsunami sur la Côte d'Azur remonte à 1979. Onze personnes avaient été tuées.","date":"2024-01-19T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/un-jour-en-france-les-agriculteurs-manifestent-leur-colere-en-haute-garonne_6314559.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"VRAI OU FAUX. Existe-t-il un remède efficace contre la gueule de bois ?","description":"Un prétendu remède contre la gueule de bois a fait son apparition dans les pharmacies. Mais le produit est désormais critiqué. S’agit-il d’une solution miracle ou d’un coup marketing ?Le complément alimentaire baptisé alcoool, contraction des mots alcool et cool, promet de soulager la gueule de bois après une soirée arrosée. Vendu sous la forme d’une boisson en pharmacie, il attire une jeune clientèle. \"Les jeunes trouvent que ça marche pas mal, on a des personnes qui en reprennent et qui disent que ça marche bien\", justifie une pharmacienne. Aucune validation scientifique Les ingrédients sont indiqués sur le site du fabricant, Nonna Lab. La recette est composée de poire Nashi, un fruit venu du Japon et présenté comme un booster d’enzymes, ainsi que de vitamines et de figue de Barbarie. Selon le laboratoire, ce cocktail permettrait au foie de mieux digérer l’alcool. D’après le Dr Julien Azua, médecin addictologue, aucun remède n’a été trouvé pour l’heure contre la gueule de bois. L’efficacité d’alcoool n’a jamais été démontré par une étude scientifique. Face au succès de ce produit trompeur, les spécialistes de l’addictologie craignent une banalisation d’une consommation importante d’alcool.","date":"2024-01-19T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/sante/vrai-ou-faux-existe-t-il-un-remede-efficace-contre-la-gueule-de-bois_6314565.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Violences scolaires : deux professeurs reviennent sur leurs agressions","description":"Des élèves et de nombreux professeurs sont agressés dans les établissements scolaires. Un récent sondage de l’IFOP révèle que 72% des parents s’inquiètent face à la dégradation de la situation. Deux enseignants livrent leur témoignage.Jean-Marc Duport-Butique, professeurde lettres au lycée, a été roué de coups par un groupe d’adolescents le 9 février 2019, à Grenoble (Isère), devant le lycée Emmanuel Mounier. Il a gardé de nombreuses séquelles physiques, et se souvient encore d’une agression particulièrement violente. \"J’ai appris par la suite qu’un de mes élèves avait recruté des élèves d’autres établissements. C’était un guet-apens\", indique Jean-Marc Duport-Butique. Les cinq mineurs ont tous été condamnés par la justice. L'inaction de l’Éducation nationale L’enseignant regrette le manque de soutien de l’Éducation nationale. \"Au moment du procès, l’institution n’a pas du tout été présente\", précise-t-il. En 2019, une autre enseignante a également été victime de violences. \"Première année, quand j’étais stagiaire, une élève agitée m’a saisie et plaquée contre le mur, violemment\", se souvient la professeure d’allemand. Apeurée, elle a démissionné après quatre ans d’exercice. Elle déplore surtout l’absence de sanction et de soutien de la part de sa hiérarchie.","date":"2024-01-19T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/education/violences-scolaires-deux-professeurs-reviennent-sur-leurs-agressions_6314547.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Vêtements thermiques : des textiles révolutionnaires efficaces contre le froid","description":"Comment affronter le froid glacial ? Plusieurs textiles révolutionnaires, avec un tissu thermorégulateur, permettent depuis plusieurs années de transformer l’humidité corporelle en chaleur. Ces vêtements connaissent actuellement des pics de ventes.Face au froid, il fallait auparavant empiler des couches de vêtements. Désormais, un T-shirt et une veste peuvent suffire. Avec les températures en baisse, les Français adoptent de plus en plus les vêtements thermiques. Plusieurs centaines d’entre eux sont vendus chaque jour dans un magasin parisien. \"C’est hyper pratique, ça se lave vite, c’est léger, c’est fin et ça ne se voit pas\", s’enthousiasme une cliente. Un best-seller Comment expliquer leur efficacité ? Selon le responsable d’une boutique spécialisée dans la Drôme, la matière et l’épaisseur du tissu permettent d’apporter de la chaleur. \"Elle est très utilisée dans tout ce qui est activité parce qu’elle est anti-odeur et anti-bactérien\", ajoute-t-il. Depuis trois ans, face au succès de ces vêtements, la marque ne limite plus ses modèles aux adeptes de sport. Avec la vague de froid, le chiffre d'affaires de cette boutique a augmenté de 40%.","date":"2024-01-19T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/vetements-thermiques-des-textiles-revolutionnaires-efficaces-contre-le-froid_6314556.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Zoothérapie : Jules le lama au chevet des résidents d’une maison de retraite toulousaine","description":"Depuis huit ans, des résidents d’une maison de retraite toulousaine reçoivent la visite de Jules, un lama, dans le cadre d’une zoothérapie qui redonne le sourire aux aînés.Un visiteur très particulier s’invite depuis plusieurs années dans les maisons de retraite. Jules, le lama, redonne le sourire aux pensionnaires. \"Chaque fois qu’on le voit, c’est merveilleux\", s’enthousiasme une femme en caressant l’animal. Depuis huit ans, cet insolite invité partage des moments de tendresse bienvenus avec les résidents d’une maison de retraite toulousaine. Le lama intervient dans le cadre de la zoothérapie, l’art de stimuler grâce aux animaux. Une thérapie bénéfique Lorsqu’il n’est pas en compagnie des retraités, Jules rejoint ses congénères dans un élevage à Six-Fours-les Plages (Var). Quittant une carrière dans la finance, Benjamin Leroy-Blanc est devenu éleveur de lamas et professionnel en médiation animale. \"Le professionnel va pousser les interactions\", explique-t-il. Grâce à Jules, les résidents stimulent leur motricité, tout en douceur et avec le sourire.","date":"2024-01-19T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/animaux/zootherapie-jules-le-lama-au-chevet-des-residents-d-une-maison-de-retraite-toulousaine_6314064.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-19-janvier-2024_6273714.html","containsWordGlobalWarming":false}
{"title":"Écrans : même les enfants y sont accros","description":"Les Français passent de nombreuses heures chaque jour devant un écran. Une addiction qui touche également les plus jeunes, même si certains parents travaillent à limiter cette tendance.Les écrans sont partout, et on les regarde plusieurs heures par jour. Les Français passent en moyenne 4,6 heures par jour devant un écran, tous supports confondus, soit 29% du temps hors sommeil. \"Dès que j'ai un petit moment, j'aime bien regarder les sites de décoration, d'immobilier, parce que je suis dans l'immobilier\", confie une femme. \"C'est vraiment devenu un esclavage\", lance une autre. Les enfants sont particulièrement exposés à cette tendance, et de plus en plus à mesure qu'ils grandissent. Trouver une alternative aux écrans Selon une étude, le temps d'écran peut grimper jusqu'à 7 heures par jour pour un adolescent. Une mère a de son côté pris une décision radicale : ses enfants ne regardent aucun écran. \"Ni télé, ni tablette, ni téléphone\", tranche-t-elle. Pour Serge Tisseron, psychiatre, l'essentiel est surtout de leur trouver une alternative. \"La question des écrans ne peut pas se résoudre uniquement en limitant le temps d'utilisation. Il faut tenir compte, finalement, du climat général, de l'environnement familial, de l'environnement scolaire\", estime-t-il.","date":"2024-01-19T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/societe/ecrans-meme-les-enfants-y-sont-accros_6314568.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"Épisode de froid : dans le nord de la France, les déplacements limités par le verglas et la neige","description":"En Alsace, le verglas oblige à limiter ses déplacements. Même problème dans les Hauts-de-France, où de nombreux établissements scolaires ont dû renoncer à dispenser leurs cours du fait de la neige.Le nord de l'Alsace ressemble à une petite Sibérie, vendredi 19 janvier. La température a encore approché les -10°C. Sur les trottoirs, \"ça glisse encore, et on dirait que ça revient\", témoigne un passant. La région n'avait pas connu un hiver si rude depuis longtemps. \"Dans les années 1980, on avait, à certains moments, -15°C, -18°C. Ce n'était rien d'exceptionnel. Les gens n'ont plus l'habitude, c'est tout\", estime un homme. Déplacements limités Le verglas limite les déplacements des habitants. Le boucher ambulant, lui, poursuit prudemment ses tournées. \"C'est un tout petit peu plus compliqué, on prend un peu plus de temps\", confie Nicolas Dubois, boucher-charcutier. Dans les Hauts-de-France, la neige a contraint de nombreux établissements scolaires à suspendre leurs cours. Depuis trois jours, Amandine Verwaerd doit faire l'école à domicile à ses enfants.","date":"2024-01-19T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/pic-de-froid/episode-de-froid-dans-le-nord-de-la-france-les-deplacements-limites-par-le-verglas-et-la-neige_6314544.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
{"title":"États-Unis : un froid polaire paralyse le pays","description":"Dans l'Oregon, à New-York et ailleurs dans les États-Unis, le froid a provoqué d'importants dégâts et complique les déplacements. Les intempéries offrent également quelques images insolites et spectaculaires.Aux États-Unis, le paysage est paralysé par le gel, et les arbres plient sous le poids de la neige. L'Oregon est habitué aux hivers glaciaux, mais la deuxième tempête de neige en une semaine a fait des dégâts importants. Un arbre a même fendu en deux le toit d'une maison. \"J'ai cru que la maison allait s'effondrer sur nous et j'ai crié\", raconte une petite fille. Plus de 50 personnes sont mortes depuis le début de cette vague d'intempéries. Les accidents de la route sont nombreux, et poursuivre son chemin à pied n'est pas toujours plus simple. New-York sous la neige Dans l'État de New-York, des quartiers entiers sont figés sous une épaisse couche de neige, durcie par les rafales de blizzard. Depuis le début de la semaine, des milliers de vols ont été retardés ou annulés. Un avion a même terminé sa course hors de la piste, incapable de contrôler son atterrissage. Beaucoup d'écoles sont également fermées. À Milwaukee, le gel offre des images fascinantes.","date":"2024-01-19T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Philippe Denis","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-un-froid-polaire-paralyse-le-pays_6314550.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-19-janvier-2024_6273717.html","containsWordGlobalWarming":false}
