{"title":"VIDÉO - Employés d'hôtels ou masseurs : les robots font leur nid dans le secteur des services","description":"Les robots sont-ils la solution pour améliorer le service auprès des clients ? Certains hôteliers le pensent, notamment dans la région lyonnaise. Plutôt que d'embaucher plus de salariés, ils confient désormais certaines missions à des robots.  À la sortie de l'ascenseur, nous croisons un robot particulièrement zélé. \"Je suis content, j'ai une nouvelle mission à exécuter\", lance-t-il dans le reportage de TF1 en tête de cet article. Dans les couloirs de l'hôtel, le voilà à nouveau. Il s'agit d'Alfred, un robot \"room-service\", qui vient tout juste d'arriver dans cet établissement lyonnais, le Campanile Smart Lyon Est. Même si on est encore loin du Japon, les robots se font peu à peu une place dans l'hôtellerie et la restauration en France. Pour l'utiliser, il suffit de commander à manger ou à boire, via son téléphone. Un employé de l'hôtel saisit alors la commande dans le robot. Alfred appelle lui-même l'ascenseur, et avertit le client par SMS quand il est devant sa porte. Depuis qu'il est dans l'établissement, Alfred a fait exploser les demandes de \"room-service\", mais ça ne suffit pas encore à rentabiliser son prix d'achat, plus de 30.000 euros. À quelques rues de là, dans le centre de Lyon, un autre hôtel et un autre robot, encore plus inattendu. Il s'agit d'un bras articulé dans un salon de massage. Une caméra scanne d'abord la morphologie de la cliente, afin d'adapter ses gestes. En moyenne, une séance de 30 minutes coûte 30 euros. Le robot est encore en test dans cet établissement, alors sa conceptrice est attentive aux avis des premiers clients qui osent tenter l'expérience.","date":"2023-05-13T13:47:16.273Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-employes-d-hotels-ou-masseurs-les-robots-font-leur-nid-dans-le-secteur-des-services-2256984.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - \"On entend des kalachnikovs tous les jours\" : une guerre des gangs fait rage à Valence","description":"Règlements de comptes, fusillades en pleine rue : une guerre des gangs sévit à Valence. Les habitants de certains quartiers vivent dans la peur. Des renforts de CRS viennent d’être envoyés sur place.  Des rafales à l'arme automatique, sous les fenêtres des habitants. C'est ce que montrent plusieurs vidéos sur les réseaux sociaux, que l'on peut retrouver dans le reportage de TF1 en tête de cet article. En 48 heures, deux hommes ont été tués par balles à Valence (Drôme). Ils ont si peur que certains n'acceptent de nous parler qu’à visage couvert. Comme cet homme, qui affirme qu’il a peur pour ses enfants : \"Moi, je ne dors pas moi, vous croyez que c’est agréable de vivre ici ? On entend des kalachnikovs tous les jours\", confie-t-il. Treize-mille personnes vivent dans les quartiers du Plan et des Fontbarlettes, deux territoires rivaux pour le trafic de drogue. Là où un seul point de deal peut générer jusqu’à 10.000 euros par jour. La police a saisi une vingtaine d'armes depuis le début de l’année. Plus d’une centaine de policiers et CRS vont patrouiller de vendredi à lundi, à la recherche de stupéfiants et d’armes à feu. Une opération ponctuelle, dont les habitants ne croient pas qu'elle va changer leur quotidien.","date":"2023-05-13T12:11:16.491Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/reportage-video-on-entend-des-kalachnikovs-tous-les-jours-la-guerre-des-gangs-trafic-de-drogue-fait-rage-a-valence-2256997.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"REPORTAGE - Industrie : pourquoi le Nord attire autant les investisseurs","description":"Les Hauts-de-France deviennent le symbole de la réindustrialisation du pays. Ce territoire attire particulièrement les grands groupes étrangers. Position géographique, compétences, sites disponibles, TF1 a fait le compte de ses nombreux atouts.  La région des Hauts-de-France est en haut d'un classement où on ne l'attendait pas, il y a encore quelques années : elle se classe désormais en troisième position des plus attractives en investissement (derrière l'Ile-de-France et Auvergne-Rhône-Alpes). L'usine, visitée par notre équipe, Naturopera, en est un symbole. La région attire aussi de nombreux investissements étrangers, et ce depuis longtemps. Il y a 22 ans, Toyota s'installait près de Valenciennes, et plus récemment Amazon confirmait l'attractivité en s'installant près de Douai. Un des grands atouts de la région est la place laissée par ses nombreuses friches industrielles. C'est ainsi que s'est créé l'incubateur géant EuraTechnologies à Lille, sur un site entièrement rénové de plus 150.000 m², avec un succès qui lui vaut le surnom de \"Ch'tilicon Valley\". Autre avantage : la région est au cœur de l'Europe. Depuis Lille, on est à moins de trois heures de train de cinq capitales européennes : La Haye, Bruxelles, Luxembourg, Paris et Londres. À Dunkerque, Emmanuel Macron a annoncé ce vendredi 12 mai l'arrivée d'une nouvelle usine chinoise XTC, spécialisée dans les batteries. électriques, avec un investissement majeur et de nombreuses créations d'emploi. La ville dispose encore de milliers d'hectares disponibles pour d'autres projets, face au port, et le fait savoir.","date":"2023-05-13T10:48:17.014Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/economie/reportage-video-industrie-pourquoi-le-nord-lille-dunkerque-attire-autant-les-investisseurs-2256987.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - Logement : le succès grandissant des \"maisons à finir\"","description":"Les maisons dites \"prêtes à finir\" font de plus en plus d'adeptes. Le principe est simple : on vous livre les murs, le toit et les fenêtres, et vous vous chargez de tout le reste. Leur atout est leur prix de revient : 30% moins cher que les autres.  C'est une remise de clés un peu spéciale pour Donovan et Sarah. Le constructeur a achevé sa part du travail, le gros œuvre. Pour le reste des travaux, les heureux propriétaires de ce pavillon à 98.000 euros (hors terrain), vont devoir se débrouiller tout seuls. Il faut quand même savoir se projeter, comme on le constate dans le reportage de TF1 en tête de cet article. C'est ce qu'on appelle une \"maison prête à finir\". Les professionnels s'occupent des fondations, des murs, de la toiture, et des fenêtres. En revanche, ce sont les acquéreurs qui réalisent les cloisons, l'électricité, la plomberie, les sols, et les peintures. Pour tout ça, ils reçoivent leur kit d'installation. Pour Donovan et Sarah, ça sera du placo, de la laine de verre, des câbles, tout le nécessaire pour finir la maison rapidement. Ces maisons\"prêtes à finir\", ne connaissent pas la crise. Quand le secteur du bâtiment s'effondre, elles enregistrent une hausse des demandes. Leur point fort est le prix, jusqu'à 30% moins cher que la concurrence. Jean-Charles Ridoni, chauffeur livreur et Sophie, institutrice, ont tenté de faire construire leur maison par un professionnel classique, leurs demandes de prêts ont toutes été refusées. Plus de détails dans la vidéo en tête de cet article.","date":"2023-05-13T14:07:16.079Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/conso/video-logement-le-succes-grandissant-des-maisons-a-finir-batiment-construction-btp-2257001.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
{"title":"VIDÉO - \"Batterie solide\" : la révolution technologique qui annonce la voiture électrique de demain","description":"5 milliards d'euros pour une usine de batteries électriques. C'est ce que le groupe taïwanais ProLogium va investir à Dunkerque. Les futures voitures électriques bénéficieront de deux fois plus d'autonomie, une révolution technologique qui pourrait être décisive.  Une batterie qui permet de parcourir autant de kilomètres qu'un plein d’essence, soit jusqu’à deux fois plus d’autonomie que les batteries qui équipent actuellement nos voitures électriques. C'est la promesse de cette révolution technologique, la \"batterie solide\", annoncée par ses concepteurs. Et c’est en France, à Dunkerque, qu’elles seront fabriquées d'ici à 2026. Dans le laboratoire visité par notre équipe, on en construit déjà en miniatures depuis plusieurs années, et cela fonctionne, comme nous l'expliquent les chercheurs dans le reportage de TF1 en tête de cet article. Contrairement aux batteries actuelles, celles-ci ne seront pas inflammables. Parce qu’au lieu du liquide qu’il y a dans les batteries, on y met de la céramique en poudre, beaucoup plus stable. Si le procédé fonctionne en laboratoire, les industriels ne sont pas encore parvenus à le reproduire à grande échelle. Ce qui ne les empêche pas de se lancer dans la course. L’entreprise qui s’installe en France les produit déjà à Taïwan et annonce les commercialiser dès la fin de l’année 2023. Pour en garder le secret, les seules images qui existent sont celles fournies par le fabricant. En France, l’un des plus gros constructeurs de voitures au monde, Stellantis, ouvrira un centre dédié à la fin du mois. Des batteries d'une telle capacité mettraient à bas le principal argument contre la voiture électrique, son autonomie jugée trop faible. Franchir cet obstacle technologique pourrait être une étape décisive pour la bascule du modèle thermique vers l'électrique.","date":"2023-05-13T11:40:16.705Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/high-tech/video-batterie-solide-la-revolution-technologique-qui-annonce-la-voiture-electrique-de-demain-2256996.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits","containsWordGlobalWarming":false}
