{"title":"Condé-sur-Sarthe : le détenu retranché dans la prison a été neutralisé","description":"Le Raid a donc mené l'assaut et neutralisé peu avant 20 heures le détenu qui avait attaqué et blessé deux surveillants du centre pénitentiaire de Condé-sur-Sarthe, dans l'Orne. L'opération a duré près de dix heures, mobilisant des troupes d'intervention, mais aussi des hélicoptères de l'armée. Retranché avec son épouse dans la prison, Michaël Chiolo a été neutralisé, son épouse avec lui. Cette dernière avait simulé un malaise vers 9h45, dans une unité de vie familiale, un appartement conçu pour les visites de longue durée. Une attaque qualifiée de terroriste Deux surveillants accourent alors pour intervenir. La femme et le détenu les poignardent alors à plusieurs reprises avec des couteaux en céramique, en criant \"allahou akbar\", selon plusieurs témoins. Les surveillants réussissent à s'enfuir et à refermer la cellule. Le détenu a menacé de faire exploser une ceinture d'explosifs, et les enquêteurs ont mis plusieurs heures à vérifier la crédibilité de cette menace. Pour la ministre de la Justice, il n'y a aucun doute sur le caractère terroriste de cette attaque, menée par un détenu radicalisé en 2010.","date":"2019-03-05T00:00:00.000+01:00","order":1,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/prisons/conde-sur-sarthe-le-detenu-retranche-dans-la-prison-a-ete-neutralise_3219583.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Orne : les conditions de l'interpellation à Condé-sur-Sarthe","description":"Arrivé mardi 5 mars dans la matinée sur les lieux de la prison de Condé-sur-Sarthe (Orne), le Raid n'est finalement intervenu que dans la soirée, pas loin de dix heures après l'agression de deux surveillants pénitentiaires par Michaël Chiolo et sa compagne. \"Le Raid (...) a passé plusieurs heures à tenter de déterminer s'il y avait ou non des explosifs à l'intérieur de la prison\", explique la journaliste Claire Colnet, en duplex. 1h40 d'intervention \"Ce que l'on sait, c'est que l'assaut a été long, 1h40 environ, ajoute la journaliste. On a entendu une vingtaine de détonations, sporadiques, sans que l'on puisse vraiment affirmer s'il s'agissait de coups de feu ou d'explosions.\" Le détenu et sa compagne, qui s'étaient réfugiés dans la prison de Condé-sur-Sarthe, ont donc été interpellés après une journée de siège.","date":"2019-03-05T00:00:00.000+01:00","order":2,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/agression-dans-une-prison-de-l-orne/orne-les-conditions-de-l-interpellation-a-conde-sur-sarthe_3219613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Radicalisés en prison : la sécurité en question","description":"À la suite de l'attaque à la prison de Condé-sur-Sarthe (Orne) mardi 5 mars, plusieurs syndicats de surveillants pénitentiaires ont appelé à un blocage des prisons mercredi, ils réclament une meilleure sécurité pour les gardiens. À Condé-sur-Sarthe, les détenus sont parmi les plus violents, dont des radicalisés, avec une sécurité censée être très élevée. À commencer par les murs extérieurs, plus hauts de trois mètres par rapport aux autres prisons. Ouvert en 2013, cela reste un centre de détention à risques. Youssouf Fofana y est incarcéré Les gardiens sont ainsi confrontés à des détenus très violents, de sorte qu'une tenue de 10 kg est nécessaire pour aller servir, à plusieurs, les repas aux condamnés. Sur les images, l'homme qui sort chercher son repas est Youssouf Fofana, du Gang des barbares. Depuis septembre 2018, un quartier y est réservé aux détenus radicalisés ou condamnés pour terrorisme. \"On ne peut pas baisser notre garde\", prévenait en 2016 le directeur Jean-Paul Chapu.","date":"2019-03-05T00:00:00.000+01:00","order":3,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/syndicats/radicalises-en-prison-la-securite-en-question_3219633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Carlos Ghosn : libéré sous caution","description":"La libération de Carlos Ghosn est imminente : le tribunal de Tokyo a accepté mardi 5 mars de le libérer sous caution. Montant du chèque : 8 millions d'euros. \"Dans quelques heures, Carlos Ghosn devrait pouvoir sortir du centre de détention de Tokyo, où il est détenu depuis le 19 novembre dernier\", précise le journaliste Arnauld Miguet, en duplex depuis la capitale japonaise. Des conditions de contrôle judiciaire draconiennes L'ancien patron de Renault-Nissan va en revanche devoir respecter des conditions de contrôle judiciaire draconiennes. Interdit de sortie de territoire, Carlos Ghosn va voir des caméras de surveillance installées partout à son domicile, pour le filmer en permanence et compenser l'absence de bracelet électronique, au Japon. Ses visites et ses communications téléphoniques seront limitées, et il ne pourra utiliser un ordinateur que dans le bureau de son avocat. Dans un communiqué, Carlos Ghosn a de nouveau clamé son innocence et se dit prêt à se défendre vigoureusement.","date":"2019-03-05T00:00:00.000+01:00","order":4,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/carlos-ghosn/carlos-ghosn-libere-sous-caution_3219589.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Aéroports de Paris : les départements veulent sauver les intérêts français","description":"C'est avec l'aide d'Ardian, un fonds d'investissement privé, que sept départements franciliens souhaitent entrer au capital d'Aéroports de Paris. Une opération qui se chiffrerait à plus de six milliards d'euros. Une minorité de blocage Un investissement que les Hauts-de-Seine souhaitent rémunérateur. \"Les aéroports participent à l'aménagement du territoire. Nous ne voulons pas que se fasse n'importe quoi sur ces équipements majeurs pour le développement de la région et des départements où nous habitons\", déclare Patrick Devedjian, président du conseil départemental. Avec les 29,9% que souhaitent acquérir les départements, ajoutés aux 5% de l'État, on obtiendrait une minorité de blocage. Le ministère de l'Économie ne s'est pas prononcé contre cette volonté des départements, mais il n'y aura aucun traitement de faveur sur le prix de vente, prévient le gouvernement.","date":"2019-03-05T00:00:00.000+01:00","order":5,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/aeronautique/aeroports-de-paris-les-departements-veulent-sauver-les-interets-francais_3219629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Retraites : pourquoi elles ne sont plus indexées sur l'inflation","description":"Parmi les thèmes qui s'imposent lors du grand débat, les retraites jugées trop basses. \"J'appartiens à un groupe de 17,5 millions de personnes qui n'est considéré par personne\", déclarait un retraité lors d'une réunion publique. Alors faut-il indexer les retraites sur l'inflation ? C'est en tout cas la règle en vigueur aujourd'hui. Mais plusieurs gouvernements n'ont pas appliqué cette règle, préférant geler les pensions et faire des économies. Ainsi, il n'y avait eu aucune augmentation des retraites en 2014 et 2016 sous François Hollande. En 2019, elle sera seulement de 0,3%, contre 1,6% pour l'inflation. De grosses économies pour l'État \"Cette remise en cause est pour le pouvoir d'achat quelque chose de très préoccupant pour les personnes âgées\", estime René-Paul Savary, sénateur Les Républicains de la Marne. La faible augmentation des retraites permettra à l'État d'économiser entre 1,8 et 2,8 milliards d'euros cette année.","date":"2019-03-05T00:00:00.000+01:00","order":6,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-pourquoi-elles-ne-sont-plus-indexees-sur-l-inflation_3219585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"La ligne Grenoble-Gap menacée de fermeture, et des villages de dépérir","description":"Comment répondre au sentiment d'éloignement et d'isolement de ceux qui habitent loin des grandes villes ? La loi orientation et mobilité, présentée jeudi 7 mars au Sénat, est censée favoriser le développement de nouveaux transports publics. Dans les Alpes, les habitants des communes traversées par la ligne de TER Gap (Hautes-Alpes) - Grenoble (Isère), ont peur que leur train disparaisse. Aujourd'hui, c'est la seule ligne qui relie les Alpes du Nord et les Alpes du Sud, et elle est essentielle aux yeux des habitants. \"Ça décourage les gens de prendre le train\" Chaque jour, quelque 1 000 personnes l'empruntent. Des touristes, mais surtout des gens qui vont travailler. \"Il y a moins de trains, et c'est de plus en plus long\", explique un usager. \"Là on met plus de trois heures, avant on mettait deux heures et demie. On est délaissés dans ces régions. On paye des impôts il n'y a pas de souci. Mais derrière, le service rendu, il n'y a plus rien\", confie-t-il désabusé. \"Là, on va arriver sur une zone où on va rouler à 30 km/h. Normalement le train doit rouler à 70 km/h\", explique un usager qui a pris la tête d'un collectif. \"Ça mis bout à bout, quelques kilomètres par ci, quelques kilomètres par là, ça fait perdre de la vitesse au train, et surtout ça fait en sorte que les correspondances ne sont plus assurées. Ça fait en sorte qu'il y ait moins de trains qui peuvent circuler tous les jours. Et ça décourage les gens, petit à petit, de prendre le train\", détaille-t-il. Aux heures creuses, la SNCF a mis en place des autocars, peu fréquentés. Sans train, les villages de montagne risquent de dépérir.","date":"2019-03-05T00:00:00.000+01:00","order":7,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/la-ligne-grenoble-gap-menacee-de-fermeture-et-des-villages-de-deperir_3219627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"En plein hiver, l'Espagne lutte contre de violents incendies dans le nord du pays","description":"Déjà trois jours que les pompiers tentent d'éteindre les incendies dans le nord de l'Espagne. \"On essaye de couper l'avancée du feu, mais ce sont des prairies très sèches. N'importe quel coup de vent peut raviver les incendies. Rien qu'ici, on en a déjà eu 29\", constate Miguel Blanco, pompier de la ville d'Oviedo. Des événements inhabituels dans cette zone Depuis dimanche, 300 pompiers et militaires sont mobilisés jour et nuit dans la région des Asturies. Mais les incendies sont nombreux et les zones difficiles d'accès. \"L'Espagne fait régulièrement face à des incendies dévastateurs. Mais ce qui frappe, c'est que nous sommes au nord du pays, dans une zone habituellement très humide à la fin de l'hiver. Or une centaine d'incendies se sont déjà déclenchés ces trois derniers jours\", précise Clément Le Goff, envoyé spécial sur place. Aucune victime n'est à déplorer. De la pluie est enfin annoncée pour mercredi.","date":"2019-03-05T00:00:00.000+01:00","order":8,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/espagne-les-incendies-ne-faiblissent-pas_3219597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"\"Je ne compte pas rentrer en France\" : la femme du jihadiste Jean-Michel Clain s'exprime sur la mort de son époux","description":"Jean-Michel Clain est mort. C'est son épouse qui l'a confirmé aux équipes de France 2 en Syrie. Il avait déjà été blessé par la frappe aérienne qui avait tué son frère, Fabien, à Baghouz (Syrie) il y a dix jours. Les deux frères étaient considérés comme les voix françaises de Daesh. Ils avaient notamment revendiqué les attentats du 13-Novembre. \"On a commencé par 'droner\" son grand frère. Il était gravement blessé. Et là il l'ont tué il y a deux jours\", a confié Dorothée Maquere, épouse du terroriste, rencontrée par France 2 au milieu des femmes et enfants fuyants Baghouz. \"Je ne compte pas rentrer\" \"On voulait la peau des frères Clain. On voulait les frères Clain\", martèle cette Française originaire de Toulouse. Dans les propos de la femme, aucun regret sur ses cinq années passées en Syrie, ni sur les victimes des attentats de novembre 2015. Depuis le début de l'assaut sur Baghouz, trois de ces ainés sont morts. \"À l'heure actuelle, ce qu'on voit là-bas, c'est un film d'horreur (...) Tout est brûlé, calciné. On nous tire dessus partout\", raconte-t-elle. \"Que la France soit rassurée, je ne compte pas rentrer\", assure-t-elle. Mais elle devrait certainement être entendue par les services de renseignement français.","date":"2019-03-05T00:00:00.000+01:00","order":9,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/mort-de-fabien-clain/syrie-la-femme-de-jean-michel-clain-annonce-sa-mort_3219621.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pologne : le combat continue après le meurtre du maire de Gdansk","description":"Chaque soir devant la télévision publique polonaise, après le journal télévisé, ils sont quelques partisans de l'ancien maire de Gdansk à faire le pied de grue. Un collectif de citoyens se disant apolitique. Il dénonce un acharnement politique contre cette figure de l'opposition, qui aurait attisé la haine de son meurtrier. \"C'est l'enfant de Lech Walesa et de Donald Tusk. Il représente leurs intérêts, les intérêts de la corruption\", déclarait en septembre 2017 un homme invité à la télévision publique polonaise, la TVP, en parlant de Pawel Adamowicz. Les journalistes mis à la porte Ainsi, les citoyens se relaient pour dénoncer ce qu'ils jugent être la mainmise du gouvernement sur l'information publique. \"Ils ciblent les personnes qui s'opposent au gouvernement, et les accusent sans preuve concrète. Ils lancent des rumeurs, des polémiques\", estime Jerzy Kuta, membre du collectif. En Pologne, l'audiovisuel public est dirigé par l'ancien responsable de campagne du parti très conservateur Droit et Justice, au pouvoir depuis trois ans. 300 journalistes ont depuis été poussés vers la sortie.","date":"2019-03-05T00:00:00.000+01:00","order":10,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/pologne-le-combat-continue-apres-le-meurtre-du-maire-de-gdansk_3219623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Saint-Malo : les urgences se battent en musique","description":"Aux urgences de Saint-Malo, en Ille-et-Vilaine, les salariés demandent plus de moyens humains et un réaménagement de leurs locaux. Mais face à l'inefficacité de leur grève, ils ont réalisé un clip vidéo qui reprend leurs revendications. En quelques jours, le nombre de vues s'est envolé, jusqu'à dépasser les 700 000. \"On vous souhaite, toute la santé du monde\", entament ainsi ces chanteurs novices, avant d'exposer les problèmes qu'ils rencontrent au quotidien. De nouvelles actions décalées s'il le faut \"Une vidéo, ça a l'avantage de beaucoup tourner sur internet, sur les réseaux sociaux, et de toucher beaucoup plus de monde\", justifie Cécilia Leffray, infirmière aux urgences de Saint-Malo. En réponse, la direction de l'établissement assure de son côté que la sécurité des patients n'a jamais été mise en danger. Deux infirmiers en renfort sont malgré tout envisagés : pas assez pour les urgentistes, qui promettent de nouvelles actions décalées si les négociations n'aboutissent pas.","date":"2019-03-05T00:00:00.000+01:00","order":11,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/politique-de-sante/saint-malo-les-urgences-se-battent-en-musique_3219619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Orchidées : l'éclosion d'un business","description":"Au jardin botanique de Kew Gardens, dans l'ouest de Londres, 6 200 orchidées sont actuellement exposées. C'est un tel succès commercial que dans la capitale anglaise, cela fait 24 ans qu'elles sont mises à l'honneur. \"C'est très riche en couleurs, c'est une profusion de couleurs et il y a aussi une moiteur tropicale qui est agréable, c'est dépaysant\", témoigne un visiteur. 90% de la production vient des Pays-Bas 70% des espaces d'orchidées ne poussent d'ailleurs pas dans la terre, mais sur des roches ou dans des arbres. \"C'est plus facile d'avoir plus de lumière si on est dans un arbre, elles n'ont pas besoin de sol, elles utilisent leurs racines pour s'accrocher à l'arbre et absorber l'humidité ou les nutriments de l'air\", explique Solène Dequiret, horticultrice. Mais la plupart des orchidées vendues dans le commerce proviennent de productions industrielles, aux Pays-Bas notamment, qui inondent 90% du marché européen.","date":"2019-03-05T00:00:00.000+01:00","order":12,"presenter":"Anne-Sophie Lapix","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/orchidees-l-eclosion-d-un-business_3219615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-5-mars-2019_3197191.html","containsWordGlobalWarming":false,"media":"France 2"}
