{"title":"Lozère : replanter des vignes où elles avaient disparu","description":"En Lozère, des viticulteurs ont choisi de replanter de la vigne dans des territoires où elle avait disparu.À Ispagnac, en Lozère, c'est l'heure des vendanges. Une vingtaine d'habitants du coin sont venus offrir leurs bras, une tradition qui perdure depuis quinze ans. Dans le village, les vendanges se font entièrement à la main, car il est impossible d'utiliser des machines sur un terrain si pentu. Malgré une année riche en aléas climatiques, le raisin est prometteur. \"C'est vrai que la sécheresse ne laissait pas présager des super choses, et là c'est une belle surprise\", confie Élisabeth Boyé, vigneronne. De la Gironde à la Lozère Originaire de Lozère, Bertrand Servières vivait avec sa femme dans le Bordelais. Ils décident de tout quitter pour replanter des vignes dans les gorges, près d'un demi-siècle après leur disparition. Le couple produit aujourd'hui entre 25 et 30 000 bouteilles par an à partir de cinq cépages différents. Désormais, les deux vignerons vivent de leur métier et vendent l'ensemble de leur production.","date":"2019-10-19T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/occitanie/lozere/lozere-replanter-des-vignes-ou-elles-avaient-disparu_3666613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Général de Gaulle : une minisérie consacrée à l'homme d'État","description":"L'année 2020 sera marquée par plusieurs anniversaires liés au général de Gaulle. Une minisérie consacrée à l'ancien chef d'État est actuellement en tournage dans le nord de la France.Le port de Dunkerque (Nord) est transformé, plongé au printemps 1940. La famille de Gaulle, sans nouvelles du général, embarque nerveusement sur un navire, comme des clandestins. Pour la première fois, la vie familiale et amoureuse de Charles de Gaulle est mise en images. \"Il faut recréer une grande saga sur l'un des personnages les plus importants. Il ne faut pas que cela soit écrasé par l'histoire, mais il faut que l'on reste dans l'humain\", explique le réalisateur François Velle. Diffusion sur France 3 \"C'est une immense chance. Je mesure la tâche qui est la mienne en tant qu'acteur d'incarner un tel personnage. On est tous extrêmement enthousiastes\", précise Samuel Labarthe, qui incarne le général de Gaulle. L'actrice Constance Dollé interprète le rôle de la Calaisienne Yvonne de Gaulle, une Première dame de France méconnue du grand public. La minisérie de quatre épisodes sera diffusée sur France 3 en novembre 2020.","date":"2019-10-19T00:00:00.000Z","order":11,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/general-de-gaulle-une-miniserie-consacree-a-l-homme-d-etat_3666633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Crash de l'Ethiopian Airlines : les familles des victimes veulent des réponses de Boeing","description":"Samedi 19 octobre, les corps des dix victimes françaises du crash de l'Ethiopian Airlines ont été remis aux familles. Depuis l'accident, les Boeing 737 Max sont cloués au sol.Les corps enfin rapatriés, sept mois après le crash de l'Ethiopian Airlines. Samedi 19 octobre, les dépouilles des dix victimes françaises ont atterri à l'aéroport d'Orly (Val-de-Marne). \"On a décidé de faire un procès contre Boeing, au vu de toutes les informations qu'on a recueillies, ce jour-là cet avion n'aurait jamais dû décoller\", estime Nadège Dubois-Seex, épouse d'une victime. Le 10 mars dernier, le Boeing 737 Max de la compagnie Ethiopian Airlines s'écrase quelques minutes après son décollage faisant 157 victimes. Des dysfonctionnements mis en lumière Plusieurs mois auparavant, de nombreux rapports et expertises pointaient du doigt une défaillance sur un logiciel qui permet de corriger des anomalies pendant le vol. Six mois avant le crash, le constructeur américain avait caché des informations capitales : deux ingénieurs avaient soulevé un problème de perte de contrôle de l'appareil. Les familles de victimes attendent de savoir si ces dysfonctionnements ont eu un impact sur le crash de l'Ethiopian Airlines.","date":"2019-10-19T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/aeronautique/crash-de-l-ethiopian-airlines-les-familles-des-victimes-veulent-des-reponses-de-boeing_3666785.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"Brexit : l'interminable feuilleton se poursuit","description":"Nouveau coup de théâtre. Samedi 19 octobre, les députés britanniques ont décidé de reporter le vote sur le fameux accord conclu entre Boris Johnson et Bruxelles.Nouveau coup de théâtre à douze jours du Brexit. Dans un Parlement survolté, les députés britanniques viennent d'adopter un amendement repoussant leur décision sur le Brexit. Avec ce report, l'objectif est de voter un texte dans les règles de l'art et d'éviter une sortie sans accord. Un revers pour Boris Johnson, mais le Premier ministre reste inflexible. Un nouveau report, à 12 jours de l'échéance \"Je ne négocierai pas le report avec l'Union européenne\", tonne Boris Johnson. Et pourtant, le Premier ministre n'avait pas ménagé ses efforts pour tenter d'emporter l'adhésion des députés ce matin. \"Maintenant, c'est le temps de passer à l'acte. Et j'incite tous les membres du Parlement à se comporter en démocrates, à mettre un terme à ces querelles sans fin\", avait-il déclaré. Des milliers de manifestants se sont réunis devant le Parlement britannique.","date":"2019-10-19T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-l-interminable-feuilleton-se-poursuit_3666787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"Brexit : suspense au Parlement","description":"Les députés doivent se prononcer samedi 19 octobre sur l'accord de sortie négocié par Boris Johnson avec Bruxelles. Que se passera-t-il si les députés n'approuvent pas le plan ?Le vote s'annonce décisif. Samedi 19 octobre, les parlementaires britanniques vont devoir voter pour ou contre l'accord de sortie de l'Union européenne négocié par Boris Johnson avec Bruxelles. Que se passera-t-il si le plan n'est pas approuvé ? \"Ce serait un terrible échec pour Boris Johnson, mais surtout, le feuilleton du Brexit risque de se prolonger encore et encore\", explique la journaliste de France 3 Anne-Charlotte Hinet, en direct depuis Londres (Royaume-Uni). Plusieurs scénarios possibles \"Concrètement, Boris Johnson serait contraint de demander à l'UE un nouveau report du Brexit de trois mois, même si lui n'a jamais caché qu'il était contre cette idée\", précise la journaliste. En revanche, si Boris Johnson contourne la loi et ne demande pas de report, le Brexit pourrait avoir lieu le 31 octobre prochain, mais ce serait un Brexit sans accord.","date":"2019-10-19T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-suspense-au-parlement_3666595.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Brexit : vote décisif au Parlement britannique","description":"Les députés britanniques votent samedi 19 octobre sur l'accord conclu entre Boris Johnson et Bruxelles. Nous sommes à douze jours du divorce officiel entre le Royaume-Uni et l'Union européenne.En quittant le 10 Downing Street samedi 19 octobre au matin, le Premier ministre britannique Boris Johnson sait que le moment est historique. Il doit convaincre les députés de voter le dernier accord qu'il a négocié à Bruxelles. \"Maintenant, c'est le temps de passer à l'acte. Et j'incite tous les membres du Parlement à être unis, à se comporter en démocrate, à mettre un terme à ces querelles sans fin. Un nouveau report n'a pas de sens\", assure le Premier ministre. Le vote s'annonce très serré Il faut 320 voix pour adopter l'accord, mais rien n'est gagné. Les députés nord-irlandais, qui sont un soutien précieux d'habitude, vont faire défaut en raison du statut particulier accordé à l'Irlande du Nord sur les échanges commerciaux. Les députés travaillistes estiment que ce nouvel accord est perdant sur tous les tableaux. Le vote s'annonce très serré.","date":"2019-10-19T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-vote-decisif-au-parlement-britannique_3666599.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"\"Ghost\", une comédie musicale portée par Claudia Tagbo","description":"Les Français aiment les comédies musicales. \"Ghost\" figure parmi les incontournables. La pièce est jouée pour la première fois en France au théâtre Mogador à Paris.Quand elle entre en scène, le public est en transe. Dans le rôle d'une fausse voyante, mais vraie arnaqueuse, l'humoriste Claudia Tagbo excelle, surtout quand elle se met à entendre des voix. Loin de ses spectacles en solo, la voilà dans une troupe : celle de la comédie musicale Ghost. Chaque soir avant le spectacle, elle participe à l'échauffement collectif. D'abord le corps, puis la voix. L'adaptation sur scène d'un film à succès Claudia adore la musique, mais c'est la première fois qu'elle chante et danse sur scène. Elle a passé cinq auditions avant de décrocher ce rôle. \"Pour moi, ce qui a été le plus difficile, ce n'est pas le chant, c'est la synchronisation et les chorégraphies\", explique la comédienne. Ghost est l'adaptation sur scène d'un film qui triompha dans les années 1990. Une histoire d'amour entre une artiste et son mari décédé. Ghost se joue jusqu'au 21 juin 2020 au théâtre Mogador à Paris.","date":"2019-10-19T00:00:00.000Z","order":10,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/spectacles/theatre/culture-ghost-une-comedie-musicale-portee-par-claudia-tagbo_3666779.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"Brexit : les députés demandent un répit","description":"Samedi 19 octobre, les députés britanniques ont décidé de reporter le vote sur l'accord du Brexit. Les précisions de la journaliste Chloé Duval depuis Londres (Royaume-Uni).Le feuilleton interminable du Brexit continue. Après un accord trouvé entre Bruxelles et Londres, les parlementaires ont décidé de reporter leur vote samedi 19 octobre. \"L'objectif de cet amendement est que les députés aient le temps de débattre des détails. Malgré ça, Boris Johnson se montre inflexible, il veut sortir le 31 octobre et fera tout pour y arriver\", explique la journaliste Chloé Duval depuis Londres (Royaume-Uni). Bruxelles veut éviter le report du Brexit Dans la matinée, le Premier ministre britannique n'avait pas ménagé ses efforts pour convaincre les parlementaires en les incitant à se \"comporter en démocrates, à mettre un terme à ces querelles sans fin\". De son côté, Bruxelles réaffirme sa volonté d'éviter tout nouveau report du Brexit. \"Dans ce contexte le dernier scénario d'un Brexit sans accord reste toujours possible\", conclut Chloé Duval.","date":"2019-10-19T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/la-grande-bretagne-et-l-ue/brexit-les-deputes-demandent-un-repit_3666789.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"Aisne : des cours de Code de la route au lycée","description":"Passer le Code de la route au lycée, c'est possible. Une expérimentation a été lancée dans huit établissements scolaires de l'Aisne, un département rural.À première vue, c'est une leçon de Code de la route tout à fait classique, comme on pourrait en voir dans une auto-école. En fait, un cours est donné directement dans un lycée situé dans l'Aisne. Une expérimentation est lancée cette année. \"Le permis, ça me servira pour bouger, pour me déplacer, pour travailler plus loin que chez nous. J'ai décidé de passer mon Code parce que c'était plus simple pour moi vu que je suis interne, et c'est moins cher\", explique une lycéenne, qui paiera 30 € pour passer l'examen. Un dispositif bientôt généralisé ? 900 élèves sont concernés par le dispositif dans huit établissements de la Thiérache. Dans ce territoire rural, avec un taux de chômage de 15%, la voiture est quasiment indispensable pour trouver un emploi. \"J'aurai l'occasion de présenter une proposition de loi pour généraliser le dispositif à tous les lycéens. J'espère qu'elle sera acceptée par la majorité\", précise le député socialiste de l'Aisne Jean-Louis Bricot. Ce dispositif doit faire ses preuves. Les élèves ont un an et dix séances avec une auto-école pour obtenir leur Code de la route.","date":"2019-10-19T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/aisne-des-cours-de-code-de-la-route-au-lycee_3666607.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"SNCF : exercice du droit de retrait ou grève ?","description":"Droit de retrait au nom de la sécurité ou grève sauvage ? Les cheminots et la direction de la SNCF ne sont pas sur la même ligne pour qualifier le mouvement.À la gare de l'Est (Paris) samedi 19 octobre, Édouard Philippe, le Premier ministre, accompagné de Guillaume Pepy, est monté au front. Le PDG de la SNCF avait déjà dénoncé une grève \"sauvage et illégale\". Édouard Philippe enfonce le clou en demandant à la direction d'examiner toutes les suites à donner à cette affaire : \"Les raisons pour lesquelles cette situation inacceptable intervient, c'est un détournement du droit actuel et la volonté de ne pas respecter la loi sur la grève dans les services publics\". Les salariés sont-ils dans l'illégalité ? À la suite d'un accident survenu mercredi 16 octobre à Saint-Pierre-sur-Vence (Ardennes), des conducteurs de la région Champagne-Ardenne ont fait valoir leur droit de retrait. En réaction, des centaines de cheminots partout en France ont décidé de ne pas travailler. Les salariés grévistes sont-ils dans l'illégalité ? \"Les salariés qui travaillaient sur la ligne sur laquelle l'accident est survenu peuvent légitimement estimer qu'il y a un soupçon de danger. Pour les autres, on voit mal comment ils peuvent être en situation de droit de retrait\", précise Maître Nicolas Mancret, avocat en droit du travail.","date":"2019-10-19T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/sncf-exercice-du-droit-de-retrait-ou-greve_3666753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"Espagne : nuit de violences à Barcelone","description":"Pour la quatrième nuit consécutive, des violences ont éclaté à Barcelone (Espagne) après une manifestation monstre des indépendantistes et une grève générale.Barcelone (Espagne) s'est réveillée comme sonnée samedi 19 octobre au matin. Le centre-ville est toujours interdit à la circulation. Les employés municipaux effacent peu à peu les traces de chaos : des abribus détruits, des vitrines cassées et des tags vengeurs contre la police. Les habitants constatent les dégâts. \"Je trouve tout cela horrible. Je ne suis pas indépendantiste, je comprends que certains le soient, mais ce n'est pas viable\", explique un riverain. 150 blessés Barcelone a connu une véritable nuit d'émeutes. Des scènes de guérilla urbaine au cœur de la ville entre jeunes radicaux et policiers. Les affrontements ont duré jusqu'à 3 heures du matin dans la nuit du 18 au 19 octobre. Le bilan est lourd : 150 blessés. Plusieurs dizaines de personnes ont été interpellées. Les violences se sont étendues la nuit dernière à d'autres villes de Catalogne comme Tarragone et Gérone.","date":"2019-10-19T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/espagne/referendum-en-catalogne/espagne-nuit-de-violences-a-barcelone_3666603.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Alimentation : comment distinguer un marron et une châtaigne ?","description":"Savez-vous différencier un marron d'une châtaigne ? Avec l'arrivée de l'automne, France 3 vous aide. Attention, l'un des deux est toxique.L'automne est arrivé, et avec lui ses recettes réconfortantes. Fini le temps des glaces, place à d'autres spécialités plus riches, comme la torche aux marrons, un classique d'automne. Alors, marron ou châtaigne ? Il faut faire attention : la châtaigne est comestible tandis que le marron est toxique. Pour différencier les deux, France 3 a fait appel au spécialiste Romain Syri. La châtaigne est comestible, pas le marron Romain Syri est un amateur de châtaigne. Il en ramasse tous les ans à la châtaigneraie de Pfaffenheim (Haut-Rhin). \"En général, en Alsace, la châtaigne est plus petite que le marron\", commente l'amateur. Mais la différence se voit aussi à l'intérieur du fruit. Il y a une \"cloison\" à l'intérieur de la châtaigne. Le marron d'Inde est toxique. Son ingestion peut provoquer des douleurs abdominales, des nausées ou des irritations de la gorge.","date":"2019-10-19T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-comment-distinguer-un-marron-et-une-chataigne_3666611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : quel est l'état du trafic ?","description":"Les cheminots de la SNCF poursuivent leur mouvement de grève samedi 19 octobre, jour de départ en vacances. Quel est l'état du trafic ?Journée galère en prévision pour les voyageurs. Les cheminots de la SNCF poursuivent samedi 19 octobre un mouvement de grève entamé la veille. \"Les trains Ouigo sont supprimés et aucune solution alternative n'est proposée aux voyageurs munis de ce type de billet, seulement un remboursement sous sept jours. Les écrans d'accueil affichent des trains avec des retards entre 10 et 45 minutes\", explique la journaliste de France 3 Élise Ferret, en duplex depuis la gare de Lyon (Paris). Deuxième journée galère pour les voyageurs Toutes les régions sont touchées par ce mouvement. \"9 TGV sur 10 circulent en direction de la zone Atlantique et sud-est. 1 TER sur 2 est maintenu. Les Intercités de nuit ont été supprimés. La grosse difficulté se concentre sur le trafic Transilien, où beaucoup de trains ont été supprimés. Les voyageurs ont du mal à rejoindre les gares et les aéroports pour partir en vacances\", précise Élise Ferret.","date":"2019-10-19T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-quel-est-l-etat-du-trafic_3666463.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : bras de fer entre les agents et Matignon","description":"Le mouvement de grève initié à la SNCF intervient dans un contexte social tendu. Édouard Philippe s'est rendu gare de l'Est (Paris) samedi 19 octobre.Édouard Philippe est monté au créneau. Samedi 19 octobre, au lendemain d'un mouvement de grève lancé par les agents de la SNCF, le Premier ministre s'est rendu gare de l'Est (Paris) aux côtés du PDG du groupe ferroviaire, Guillaume Pepy. \"Il a voulu taper fort face à une grève inédite. À Matignon on joue la bataille de l'opinion publique sur fond de réforme des retraites\", explique la journaliste Anne Bourse. De leur côté, les cheminots axent leur mouvement sur leur préoccupation en matière de sécurité, une façon de se faire comprendre des usagers. Mobilisation massive le 5 décembre Cette première grève annonce une autre mobilisation d'ampleur prévue le 5 décembre prochain. \"Le gouvernement, en se montrant ferme, prend aussi le risque de cristalliser la colère\", conclut Anne Bourse depuis l'hôtel de Matignon.","date":"2019-10-19T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-bras-de-fer-entre-les-agents-et-matignon_3666759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"Cher : une femme lègue 100 000 € au village de son enfance","description":"Une Parisienne qui passait ses vacances à Santranges, un village du Cher, a légué 100 000 € à la commune à sa mort.Dans le Cher, le village de Santranges abrite les souvenirs d'enfance d'une Parisienne. Mireille venant passer ses vacances ici, dans la maison de sa grand-mère. A sa mort, elle a souhaité être inhumée dans le cimetière du petit bourg et a légué 100 000 € à la commune. Elle ne venait plus au village, mais son amie Michèle Girault lui donnait des nouvelles : \"Ces dernières années, elle a eu des gros problèmes de santé et elle téléphonait souvent. Une relation d'amitié s'est installée.\" Une aire de jeux pour les enfants La mairie a décidé d'utiliser cet argent en installant de nouveaux jeux pour les enfants. Près de l'école, le square sera d'ailleurs rebaptisé du nom de Mireille. La maire de Santranges, Anne Péronnet, prévoit déjà la venue de nombreuses familles dans la future aire. L'important était d'abord de rendre hommage à la donatrice. Il restera beaucoup d'argent, mais la commune ne veut pas tout dépenser. Des travaux de voirie et une petite fête pour Noël sont prévus.","date":"2019-10-19T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/centre-val-de-loire/cher/cher-une-femme-legue-100-000-au-village-de-son-enfance_3666629.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Coupe du monde de rugby : la France doit venir à bout des Gallois pour continuer sa route","description":"Le match qui oppose les Bleus aux Gallois à Oita (Japon) dimanche 20 octobre (9h15 heure française) en quart de finale de la Coupe du monde de rugby sera capital.Un match couperet. Pour la neuvième fois, en autant d'éditions, l'équipe de France de rugby va disputer un quart de finale de Coupe du monde, face au Pays de Galles. \"La question est de savoir si les Bleus de 2019 peuvent aller plus loin ? Demain, ce seront bien les Gallois qui porteront le costume de favori. Le Pays de Galles, deuxième nation mondiale, reste sur une série de sept victoires en huit matches face aux Français\", explique le journaliste de France 3 Grégory Naboulet, en duplex depuis Oita (Japon). Les Gallois partent favoris \"Les Gallois sont sûrs de leur force, mais craignent l'éternelle imprévisibilité du rugby français, celle qui fait encore inspirer les quelques milliers de supporters tricolores venus à Oita, à l'ouest du Japon. 'Nous sommes prêts à jouer les chasseurs' ont martelé les Bleus aujourd'hui, à l'heure de répéter une dernière fois leurs gammes, après deux longues semaines sans matches suite au passage du typhon Hagibis\", conclut Grégory Naboulet.","date":"2019-10-19T00:00:00.000Z","order":9,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/rugby/coupe-du-monde/coupe-du-monde-de-rugby-la-france-doit-venir-a-bout-des-gallois-pour-continuer-sa-route_3666781.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : un samedi de galères pour les vacanciers","description":"Comme vendredi 18 octobre, le trafic ferroviaire a été fortement perturbé samedi 19 octobre, premier jour des vacances scolaires. Une pagaille qui touche de nombreuses gares.Vingt-quatre heures après le début de la grève, la galère continue à la SNCF : trains annulés, correspondances non assurées. \"Je peux comprendre le mouvement, la méthode moins\", explique un voyageur en gare Saint-Lazare, à Paris. Certains usagers ont passé la nuit à mettre sur pied un plan B. \"J'ai reçu mon annulation hier soir à 9 heures, j'ai trouvé un covoiturage à 4 heures du matin, j'ai dormi trois heures donc je suis un peu fatigué\", commente un voyageur. Des remboursements sans frais Des situations qui virent parfois au parcours du combattant. Arrivé de Chambéry (Savoie) en voiture, un couple de Belges est obligé de se rabattre sur un bus. Parfois, la SNCF a affrété des bus de remplacement. Mais certains voyageurs sont restés sans solution. La SNCF a assuré que les échanges et les remboursements seraient possibles sans frais pour les TGV, les Ouigo et les TER.","date":"2019-10-19T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-un-samedi-galere-pour-les-vacanciers_3666755.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"Tarn : un café pour redonner vie au village","description":"Dans le Tarn, la commune de Salvagnac a tout fait pour garder sa vie de village. Un tout nouveau café a été inauguré.À Salvagnac (Tarn), comme dans beaucoup de communes françaises, des commerces ont fermé. Mais la place reprend vie pour célébrer le retour du café du village. Ce nouveau point de ralliement a été baptisé Au bord du Monde, les générations s'y croisent et échangent. Un projet devenu possible grâce à l'investissement de la mairie : 100 000 € pour acheter le bâtiment et le mettre aux normes. La terrasse est bondée et les serveurs débordés. En un mois d'ouverture, de nombreux voisins se sont rencontrés. La crainte de venir une cité-dortoir Salvagnac a longtemps cru qu'elle allait devenir une cité-dortoir. Ses commerces définitivement fermés en témoignent. Il y a vingt ans, le village comptait encore trois boulangeries et sept bars. Mais dans la commune, certains voient d'un mauvais œil que de l'argent public serve à faire ouvrir un bar.","date":"2019-10-19T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/commerce/tarn-un-cafe-pour-redonner-vie-au-village_3666783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
{"title":"SNCF : les départs en vacances fortement perturbés par les grèves","description":"Les cheminots de la SNCF exercent toujours leur droit de retrait samedi 19 octobre. Les débrayages continuent. Journée galère pour les voyageurs en ce début des vacances de la Toussaint.Un samedi noir pour la SNCF et pour les usagers. Tous les trains Ouigo sont annulés samedi 19 octobre, premier jour des vacances de la Toussaint. \"Apparemment le train est supprimé. Mon fils part tout seul en Bretagne, et je ne sais pas quoi faire\", explique un voyageur. Certains passagers anticipent les éventuels retards en partant plus tôt ou en s'organisant autrement. La SNCF parle d'une grève \"illégale\" Le trafic est perturbé partout en France. Aucune région n'est épargnée. Une réunion s'est tenue vendredi 18 octobre entre la direction de la SNCF et les syndicats. Mais, après cinq heures de négociation, aucun accord n'a été trouvé. Guillaume Pépy, PDG de la SNCF, a réagi ce matin, en parlant d'une grève \"illégale\". \"Ce n'est pas admissible. C'est une grève surprise qui ne respecte pas la loi.\" Pour le moment, ni la direction ni les syndicats n'évoquent de possibles nouvelles négociations.","date":"2019-10-19T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/greve/greve-des-transports/sncf-les-departs-en-vacances-fortement-perturbes-par-les-greves_3666461.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Initiative : une récolte de bouchons solidaire","description":"Dans le village de Moÿ-de-l'Aisne (Aisne), les habitants récoltent des bouchons de plastique pour financer du matériel aux personnes en situation de handicap.Le transfert des sacs est rapide et efficace. Une vingtaine de bénévoles s'attellent à remplir une remorque de milliers de bouchons plastiques. Depuis 2005, partout en France, l'association des Bouchons d'amour collecte ces petites capsules auprès de particuliers ou d'entreprises, avant de les envoyer au recyclage en Belgique. \"Les bons bouchons sont tous les bouchons plastiques de boissons. (...) C'est ce qui nous permet de toucher de notre recycleur 300 € de la tonne\", explique le responsable de l'association, André Pirson. 63 000 € récoltés dans les Hauts-de-France En 2018, le plastique a rapporté près de 63 000 € dans les Hauts-de-France. Une somme qui a permis de fiancer plusieurs dizaines de matériels pour des personnes en situation de handicap, comme des fauteuils roulants, des appareils auditifs ou des prothèses. Le jour où les équipes de France 3 ont réalisé leur reportage, le camion avait englouti plus de 750 sacs de bouchons.","date":"2019-10-19T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/monde/environnement/initiative-une-recolte-de-bouchons-solidaire_3666619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-samedi-19-octobre-2019_3642413.html","containsWordGlobalWarming":false}
{"title":"Grève SNCF : les usagers risquent de rencontrer des difficultés dimanche","description":"Samedi 19 octobre, la grève se poursuit à la SNCF. La journaliste Sofia Dollé fait le point sur l'état du trafic depuis la gare Montparnasse à Paris.L'incertitude règne à la gare Montparnasse (Paris). Samedi 19 octobre, la grève se poursuit à la SNCF et les usagers sont dans l'attente d'informations. \"Lorsqu'un train est finalement annoncé, il y a d'abord les cris de joie et ensuite la cohue\", rapporte la journaliste Sofia Dollé depuis Paris. Seulement trois trains Ouigo et six Intercités ont circulé sur l'ensemble du territoire. Quant aux TGV, on observe 46 annulations sur 700 trains prévus. Les agents attendent une proposition \"Un droit de retrait ne se décide que lors de la prise de service, ce n'est donc que demain matin que nous connaîtrons l'étendue de la mobilisation\", poursuit la journaliste. En ce week-end de la Toussaint, les usagers risquent de rencontrer les mêmes difficultés dimanche, puisque selon SUD Rail, sans proposition présentée par la direction de la SNCF, le droit de retrait sera maintenu sur tout le réseau.","date":"2019-10-19T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/greve-a-la-sncf/greve-sncf-les-usagers-risquent-de-rencontrer-des-difficultes-dimanche_3666749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-samedi-19-octobre-2019_3642415.html","containsWordGlobalWarming":false}
