{"title":"Emmanuel Macron : un candidat en campagne","description":"En meeting à Strasbourg (Bas-Rhin) mardi 4 octobre, l'ancien ministre de l'Économie et des Finances a distribué les bons et mauvais points. Et il a agacé.Emmanuel Macron était mardi 4 octobre, à Strasbourg (Bas-Rhin) pour répondre dit-il, au \"malaise démocratique\". Il parle alors de proportionnelle, de non-cumul des mandats, de probité en attaquant clairement Nicolas Sarkozy. \"Peut-on imaginer commander le pays alors qu'on a délibérément dépassé le plafond des dépenses autorisées pour sa campagne ?\", a-t-il lancé. Un donneur de leçons ? L'ancien président de la République ainsi disqualifié a répondu aux attaques et voit en Emmanuel Macron un simple donneur de leçons. \"Moi je fais de la politique depuis 35 ans, je n'ai jamais été condamné\", a-t-il dit. L'ancien ministre de François Hollande s'avance donc sur ce qui doit être changé, renouvelé, mais pour le ministre des Finances, Michel Sapin, Macron \"c'est faire du neuf avec du vieux\", dit-il. Toujours pas officiellement candidat à la présidentielle 2017, Emmanuel Macron continue donc à prendre la lumière.","date":"2016-10-05T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/emmanuel-macron-un-candidat-en-campagne_1857391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Choix de la voiture: une affaire de femmes ?","description":"La voiture est aussi une affaire de femmes. Les constructeurs ont bien compris le marché potentiel qu'elles représentent. Les marques jouent sur les petits détails pour faire la différence.Les femmes ont définitivement beaucoup d'influence dans l'acte d'achat. Depuis leur podium, les voitures top-modèles se doivent d'attirer autant le regard de monsieur que celui de madame. A l'heure du choix, le design compte, mais pas seulement : \"ça arrive après la place, le confort et la consommation\", déclare une jeune femme. Un secret bien gardé Pour fédérer les clients et les clientes, les responsables s'attachent à donner une personnalité aux voitures et un air de famille à la gamme. Avec le même objectif, d'autres marques s'attachent à faire naitre une tradition, née il y a plusieurs décennies. Les études de styles sont bien gardées. Au centre de design DS, la botte secrète pour séduire monsieur et madame c'est l'atelier sellerie, pilotée par une styliste. Les voitures n'ont définitivement pas de sexe. Mais dans les allées du Mondial de l'auto, l'immense majorité des visiteurs sont des hommes.","date":"2016-10-05T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/choix-de-la-voiture-une-affaire-de-femmes_1857749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Amazon : le gérant du e-commerce créé 500 emplois dans la Somme","description":"Amazon va créer 500 emplois en CDI en ouvrant le plus grand entrepôt français à Boves dans la Somme, en 2017.Amazon poursuit sa stratégie de maillage du territoire français. Le géant américain du e-commerce va ouvrir le plus grand entrepôt français à Boves dans la Somme, en 2017. À la clé 500 CDI, une bouffée d'oxygène pour l'économie locale. \"Il y a plus de 10% de chômeurs à Boves. C'est formidable, les gens vont être heureux\", se réjouit le maire. Absent de France il y a encore 10 ans, Amazon a depuis ouvert cinq sites de stockage dans l'Hexagone et engagé près de 4000 personnes en CDI. À quel prix ? Mais le géant du e-commerce a aussi sa face sombre. Salaires trop bas, conditions de travail réputées pénibles... Le groupe connait de multiples mouvements sociaux. Les représentants syndicaux dénoncent des pressions quotidiennes : \"convocations à répétition, les temps d'arrêts où vous recevez un courrier d'avertissement après avoir discuté cinq minutes avec votre collègue...\" Malgré une image écornée, le groupe Amazon reste plébiscité par les consommateurs et réclamé par les élus.","date":"2016-10-05T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/internet/amazon/amazon-le-gerant-du-e-commerce-cree-500-emplois-dans-la-somme_1857745.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Le métier de professeur, un sacerdoce pour Alexandre Boza","description":"À l'occasion de la Journée mondiale des professeurs, une équipe de France 3 a suivi l'un d'entre eux.C'est pour lui une histoire naturelle, évidente. Un attrait pour une matière et qui devient au fil du temps une vocation. \"On est étudiant et puis on a le goût de transmettre\", explique Alexandre Boza, professeur d'histoire-géographie. Agrégé d'histoire-géo, il a 13 ans de métier et se laisse 15 minutes de préparation chaque matin, avant l'arrivée des élèves. Acquérir une réflexion Chaque année, il dit rejouer quelque chose de neuf pour un nouveau public, un public plus ou moins compréhensif. \"La matière, tu l'aimes parce que ton professeur il te l'enseigne bien\", témoigne un jeune. \"Il faut de la patience, de la sagesse\", exprime une autre. Pour Alexandre Boza, son métier est un sacerdoce, et il a un seul vrai objectif : \"Que les élèves acquièrent une réflexion autonome en tant qu'hommes, femmes ou citoyens\", dit-il.","date":"2016-10-05T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/le-metier-de-professeur-un-sacerdoce-pour-alexandre-boza_1857419.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Politique : les privilèges des anciens présidents revus à la baisse","description":"Un décret publié ce mercredi 5 octobre au Journal officiel prévoit la fin de certains privilèges liés à la fonction d'ancien chef d'État.Raboter les avantages des anciens présidents, c'est aujourd'hui chose faite par François Hollande. Sont concernés les anciens chefs d'États Valéry Giscard d'Estaing, Jacques Chirac, et Nicolas Sarkozy. Selon un rapport de la Cour des comptes et du Conseil d'État, les anciens chefs d'État encore en vie coûtent cher : 10,3 millions d'euros chaque année. Certains privilèges préservés Un député socialiste a tenu les comptes chaque année et voici son classement : Valéry Giscard d'Estaing (3,9 millions d'euros), Nicolas Sarkozy (3,3 millions) et Jacques Chirac (2,4 millions). Jusqu'à maintenant, les anciens chefs d'État bénéficiaient de sept collaborateurs permanents. Dans cinq ans, ils n'en auront plus que trois. Quant aux agents de service, leur nombre passera de deux à un seul. Fini, aussi, aussi les voitures de fonction avec chauffeur et les transports gratuits en première classe. Par contre, ils auront toujours un appartement meublé ainsi qu'une dotation à vie.","date":"2016-10-05T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/politique-les-privileges-des-anciens-presidents-revus-a-la-baisse_1857659.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Privilèges des responsables politiques : la situation à l'étranger","description":"En direct sur le plateau de France 3, Anne Bourse compare les privilèges des anciens responsables politiques.Un décret publié ce mercredi 5 octobre au Journal officiel prévoit la fin de certains privilèges liés à la fonction d'ancien chef d'État. La France, qui se veut plus économe et plus exemplaire, l'est-elle vraiment ? \"Si l'on compare uniquement les pensions des différents chefs d'État, la France est plutôt bon élève\", indique Anne Bourse, en direct sur le plateau de France 3. Les ex-présidents touchent 65 000 euros bruts par an alors qu'aux États-Unis, ils touchent 205 700 euros bruts par an. Des avantages en nature s'ajoutent En Grande-Bretagne, les ex Premiers ministres reçoivent 170 600 euros et en Allemagne, 100 000 euros. Les anciens présidents français sont-ils alors raisonnables ? \"Non, viennent s'ajouter à ces éléments, des avantages en nature. Aux États-Unis par exemple, les frais médicaux et les transports sont pris en charge. Comme en France, le coût des bureaux et des collaborateurs est aussi payé par l'État, mais c'est surtout la sécurité qui fait grimper la facture. Dans le contexte de menace terroriste, Barack Obama aura une protection à vie et là, impossible d'y voir clair, c'est un secret très bien gardé\", conclut la journaliste.","date":"2016-10-05T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/privileges-des-responsables-politiques-la-situation-a-l-etranger_1857663.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Hôpital de Garches : des stages de chars à voile pour des patients paralysés","description":"Le CHU de Garches (Hauts-de-Seine) organise des stages de char à voile au bord de la mer, pour des personnes paralysées depuis peu.Que faire, quand, par accident, souvent la vie bascule ? Quand danseur, sportif, valide, vous vous retrouvez paralysé ? Les premiers mois de cette nouvelle vie sont les plus traumatisants. C'est justement à ce moment-là que l'hôpital de Garches (Hauts-de-Seine) et l'association Point Carré Handicap emmènent ses accidentés au bord de la mer sur un char à voile. Hamid Allouache est un ancien danseur professionnel. Il est devenu paraplégique en quatre jours, victime d'une inflammation de la moelle épinière. Dans ce voyage, il y a aussi Théo Lefort (20 ans), paralysé après un accident de moto. Le char à voile Des vies qui ont soudain basculé. \"Du jour au lendemain, on se retrouve à faire des mouvements et à évoluer dans un corps qui n'est pas du tout le sien\", explique Hamid. Au bout de la route, la Vendée et ses plages. Hamid et les autres vont se frotter à un sport dont ils ignorent tout : le char à voile. Pour les épauler, des soignants qui les ont suivis en réadaptation à l'hôpital de Garches. \"Ils apprennent à aller un peu plus loin que ce qu'ils pensaient pouvoir faire\", ajoute Éric Delpech, professeur d'activité adaptée.","date":"2016-10-05T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/handicap/hopital-de-garches-des-stages-de-chars-a-voile-pour-des-patients-paralyses_1857381.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Viols : une tolérance inacceptable","description":"Malgré les nombreuses campagnes d'information, le viol reste un sujet tabou dans la société. C'est le constat alarmant du Haut-Conseil à l'égalité.Vingt ans que Martine Moscovoci défend les victimes de viol, comme cette jeune femme que nous appellerons Clotilde, agressée sexuellement après une soirée entre amis par une vague connaissance. Immédiatement, elle porte plainte, le début d'un long combat pour se reconstruire. \"On a l'impression de ressentir que les gens nous écoutent, mais n'arriveront jamais à comprendre ce qui nous est arrivé\", témoigne-t-elle. Des appels de femmes traumatisées Franchir la porte d'un commissariat, elles sont rares à le faire. Seule une femme sur dix, victime de viol porte plainte. Des appels de femmes traumatisées, SOS viols femmes informations en reçoit quotidiennement, quinze nouveaux cas par jour. Des femmes qui trouvent aussi une écoute, des conseils et qui ont besoin d'aide même des années après le viol. En France, on estime que 84 000 femmes sont violées ou victimes de tentatives de viol, chaque année.","date":"2016-10-05T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/viols-une-tolerance-inacceptable_1857787.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Ardèche : les postiers comme facteur de lien social","description":"À Saint-Paul-le-Jeune (Ardèche), les facteurs sont invités à faire la conversation avec les personnes âgées isolées lors de leur tournée.La tournée du facteur dans les zones rurales, c'est une longue succession de routes et de boites aux lettres, mais pas aujourd'hui pour une postière qu'a suivie France 3. Elle rend visite à Françoise et prend le temps de la conversation. En quelques mois, à d'une raison d'une venue par semaine, une complicité s'est installée entre les facteurs et les cinq aînés concernés par le dispositif. Maintenir la présence de La Poste \"C'est un moment à part dans notre tournée, on vient, on discute et c'est très sympathique pour nous\", explique la factrice. Le service, appelé \"Proxi vigie\", est proposé aux communes par La Poste, moyennant participation. Pour la maire de Saint-Paul-le-Jeune (Ardèche), ça a été une évidence, c'est elle qui a identifié les personnes âgées bénéficiaires, notamment celles qui restent chez elles et qui sont inquiètes d'être seules. Et pour La Poste, c'est une manière de maintenir sa présence dans les zones rurales.","date":"2016-10-05T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/entreprises/ardeche-les-postiers-comme-facteur-de-lien-social_1857433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Bénévolat contre RSA : le Haut-Rhin débouté","description":"Pour le tribunal administratif du Haut-Rhin, imposer des heures de bénévolat en échange du RSA est illégal.Le tribunal administratif lui interdit d'imposer des heures de bénévolat en échange du RSA, mais le président du Conseil départemental du Haut-Rhin persiste et signe. \"On va essayer d'inciter l'allocataire pour qu'il accepte cet engagement de sept heures par semaine\", explique Éric Straumann. Des avis partagés Votée en février dernier, la mesure devait s'appliquer dès janvier 2017. Dans le Haut-Rhin, les 20 000 bénéficiaires du RSA auraient dû effectuer sept heures de bénévolat par semaine pour percevoir leur allocation. À l'Assemblée nationale, la polémique avait fait rage. \"Il y a des hommes et des femmes qui n'ont pas d'autres moyens de survivre\", estime Olivier Faure, député PS de Seine-et-Marne. Des avis très partagés aussi chez les allocataires concernés. \"Moi, ça me ferait sortir de chez moi\", témoigne une femme. \"C'est lamentable\", dit une autre.","date":"2016-10-05T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/benevolat-contre-rsa-le-haut-rhin-deboute_1857421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Un Français, prix Nobel de chimie","description":"Jean-Pierre Sauvage, chercheur à l'université de Strasbourg (Haut-Rhin), a reçu le prix Nobel de chimie, avec un Britannique et un Néerlandais, ce 5 octobre.C'est un lauréat très détendu qui répond inlassablement aux sollicitations de la presse à Strasbourg, dans le Bas-Rhin. Le prix Nobel de chimie a été conjointement attribué ce mercredi 5 octobre au Français Jean-Pierre Sauvage, au Britannique Fraser Stoddart et au Néerlandais Bernard Feringa, inventeurs de minuscules \"machines moléculaires\". Le Nobel de la chimie lui va déjà comme un gant et pourtant, lorsque le comité d'attribution lui a téléphoné vers onze heures ce matin, il a cru à une plaisanterie. Ensuite, il a sabré le champagne. Quatre Nobel à l'université de Strasbourg En tout, l'université de Strasbourg compte désormais quatre Nobel, dont trois en chimie avec le renfort de Jean-Pierre Sauvage. Un penseur qui dit maintenant vouloir prendre du temps pour sa famille, aujourd'hui sous les projecteurs, mais en toute simplicité. Les machines moléculaires qu'il a inventées ouvrent d'infinies perspectives en médecine comme dans la vie quotidienne.","date":"2016-10-05T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/prix-nobel/un-francais-prix-nobel-de-chimie_1857793.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Toulouse : un motard force l'entrée d'un lycée et blesse deux élèves","description":"Mardi 4 octobre, deux lycéennes ont été percutées par un jeune motard de 20 ans, après qu'il a forcé l'entrée de l'établissement.Le motard a pénétré dans l'enceinte du lycée par un petit portillon. Arrivant à vive allure selon des témoins, il a perdu le contrôle de sa moto et heurté une borne en béton. Dans la chute, la moto est venue percuter deux lycéennes, de 15 et 16 ans. L'une d'entre elles souffre d'un traumatisme crânien, l'autre a été légèrement blessée. L'absence d'un tourniquet Comment le motard a-t-il pu franchir les portes de ce lycée de Toulouse (Haute-Garonne) ? Les mesures de sécurité étaient-elles suffisantes ? Pour l'inspecteur d'académie de la Haute-Garonne, il n'y a pas eu de faute de la part du personnel présent. Ce mercredi matin, dans le lycée où une cellule d'écoute a été mise en place, l'émotion était encore vive après l'accident de la veille. \"Tout le monde a un peu peur\", témoigne un lycéen. Certains parents d'élèves regrettent l'absence d'un tourniquet à l'entrée principale du lycée.","date":"2016-10-05T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/education/toulouse-un-motard-force-l-entree-d-un-lycee-et-blesse-deux-eleves_1857409.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Migrants : l'exemple de Grande-Synthe","description":"Comment accueillir les migrants en France ? Une équipe de France 3 s'est rendue à Grande-Synthe dans le Nord, où un camp abrite 700 réfugiés.Au camp de la Linière près de Dunkerque (Nord), il n'y a pas de tentes insalubres, mais des cabanons installés le long d'une allée. 700 personnes habitent là, 95% sont Kurdes, dont Ismaël, 23 ans, qui vit dans cet abri depuis six mois. Ismaël a combattu le groupe État islamique en Irak. Un jour, il rêve d'une vie meilleure et décide de fuir son pays. Rien à voir avec Calais En France depuis plus d'un an, il a connu les bidonvilles et l'enfer de ce qu'on appelle la jungle de Calais. \"Ici, on ne dort pas dans des tentes par terre\", dit-il. Sur le camp, un quart des réfugiés sont des femmes, et pour elles, la mairie a construit cet espace : le \"Women center\", où aucun homme ne peut entrer. Alifa, 30 ans, et sa fille, passent plusieurs heures par semaine dans cette structure. Elle vient souvent récupérer des habits pour sa petite. Dans ce camp, un homme passe quasiment tous les jours : Olivier Caremelle, directeur de cabinet à la mairie, qui finance en partie le camp de réfugiés.","date":"2016-10-05T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-l-exemple-de-grande-synthe_1857767.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Aude : la cloche d'une église sème la discorde","description":"A Pieusse, dans l'Aude, une question divise les habitants : la cloche de l'église doit-elle sonner la nuit ?Depuis quelques mois, quelque chose cloche dans le village de Pieusse, dans l'Aude. Des habitants exaspérés par les tintements nocturnes de l'église ont réclamé et obtenu au printemps dernier l'arrêt des cloches entre 22 heures et six heures. Mais d'autres ne l'entendent pas de cette oreille. Deux mois après l'arrêt des cloches, une pétition surgit. Une petite centaine de villageois réclament le retour du tintement nocturne. Surpris par la polémique \"Si on arrête les cloches, après on entrera peut-être dans un circuit où il faudra arrêter les mobylettes des jeunes, les jeunes qui jouent au foot, le chien qui aboie ou le coq\", explique cet homme. Surpris par cette polémique, le conseil municipal a décidé d'envoyer un sondage à tous ses administrés. Pour ou contre les cloches à Pieusse, les habitants trancheront. La mairie espère mettre un terme à cette histoire de clochemerle lors du prochain conseil municipal, à la fin du mois.","date":"2016-10-05T00:00:00.000Z","order":11,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/france/aude-la-cloche-d-une-eglise-seme-la-discorde_1857397.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Ecopla : le nouveau dilemme industriel français","description":"Le tribunal doit décider mercredi 5 octobre de l’avenir de la société iséroise de barquettes d’aluminium en liquidation judiciaire.Huit mois que les machines sont à l'arrêt et que les couloirs sont vides. Dans les bureaux, une poignée d'irréductibles se bat pour faire vivre l'usine. Ecopla est le seul fabricant français de barquettes d'aluminium. Depuis plus de 50 ans, il fournit les géants de l'industrie alimentaire. L'hiver dernier, l'entreprise est placée en liquidation judiciaire. Très vite, les salariés montent un projet de Scop qui permet de sauver un tiers des 77 emplois. La valse des visites Mais contre toute attente, le tribunal préfère l'offre d'un Italien qui rachète les machines, mais sans sauver un seul emploi. Les salariés font appel et depuis Ecopla est devenue la nouvelle usine à sauver. Arnaud Montebourg a ouvert le bal des visites, suivi par Emmanuel Macron puis Cécile Duflot. Même Michel Sapin a écrit au procureur de la République pour affirmer que le gouvernement soutient le projet de Scoop.","date":"2016-10-05T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/industrie/ecopla-le-nouveau-dilemme-industriel-francais_1857161.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"L'ouragan Matthew, dévastateur à Haïti","description":"L'ouragan Matthew continue sa progression dans les Caraïbes, il menace maintenant les États-Unis.Le torrent de boue a emporté le pont, isolant le sud de l'île de Haïti du reste du pays, hier, mardi 4 octobre. L'ouragan Matthew aurait déjà provoqué la mort d'une dizaine de personnes dans le pays. Dans ce village, un bateau trône au milieu des maisons déjà effondrées. Des vents atteignant 220 km/h l'ont poussé loin de la mer. Plus préoccupant, des milliers d'Haïtiens ont perdu leur seule richesse, leur potager. L'ouragan, ici filmé par un satellite de la Nasa, a poursuivi sa route dévastatrice, frappant l'est de Cuba en fin de nuit. Il a provoqué d'importants dégâts. Les États-Unis menacés Matthew menace maintenant le sud des États-Unis où des dizaines de milliers d'habitants ont suivi les consignes d'évacuation. Les hypermarchés sont pris d'assaut. Tous ont encore en mémoire le précédent ouragan Sandy, qui avait fait 200 morts en 2012.","date":"2016-10-05T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/cyclone-ouragan/ouragan-matthew/l-ouragan-matthew-devastateur-a-haiti_1857783.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Attentat de Nice : taxis et hôteliers se veulent solidaires","description":"Lors de l'hommage national aux victimes de l'attentat de Nice, taxis et hôteliers offriront leurs services gratuitement le 14 octobre prochain.Michaël a vu le camion le soir du 14 juillet 2016 à Nice (Alpes-Maritimes). Chauffeur de taxi, il faisait une course sur la Promenade des Anglais, il a fallu vite mettre ses clients à l'abri. Les taxis niçois en parlent encore, tous les jours. Des enfants, des parents, des familles, cette nuit-là ils ont multiplié les trajets sans réfléchir et sans facturer. \"Un devoir de solidarité\" Alors le 14 octobre pour l'hommage de la nation, ils feront à nouveau preuve de solidarité. Ils vont transporter bénévolement les familles des victimes. Les taxis niçois mettront 100 véhicules à disposition, les hôteliers 350 chambres. Fortement mobilisés le soir de l'attentat, ils offriront eux aussi la gratuité à ceux qui vont participer à l'hommage. \"Un devoir de solidarité\", disent-ils. Taxis et hôteliers doivent maintenant s'organiser, en accord avec les pouvoirs publics.","date":"2016-10-05T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaque-au-camion-a-nice/attentat-de-nice-taxis-et-hoteliers-se-veulent-solidaires_1857395.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Politique : coup de rabot sur les avantages des anciens présidents de la République","description":"Un décret publié ce mercredi 5 octobre au Journal officiel prévoit la fin de certains privilèges liés à la fonction d'ancien chef d'État. Le détail avec la journaliste Anne Bourse.C'était une réforme voulue par François Hollande, le décret vient d'être publié au Journal officiel : les anciens présidents de la République auront désormais moins d'avantages. \"Il s'agit d'un coup de rabot\", explique la journaliste Anne Bourse, en direct de l'Élysée à Paris. Cela s'appliquera à partir de 2017, mais il s'appliquera aussi aux anciens présidents comme Valéry Giscard d'Estaing, Jacques Chirac, ou encore Nicolas Sarkozy. Des privilèges maintenus Dans cinq ans, ils bénéficieront de trois collaborateurs au lieu de sept actuellement. Ils ne bénéficieront plus de leur voiture avec chauffeur ni de la gratuité systématique des transports en première classe. En revanche, ils continueront à bénéficier d'un appartement de fonction avec un agent de service au lieu de deux actuellement et ils toucheront toujours leur indemnité de 65 000 euros bruts par an.","date":"2016-10-05T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/justice/politique-coup-de-rabot-sur-les-avantages-des-anciens-presidents-de-la-republique_1857413.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
{"title":"Ecopla : la nouvelle usine à sauver","description":"Le tribunal deva décider de l’avenir de la société iséroise de barquettes d’aluminium, en liquidation judiciaire.À leur sortie du tribunal, les salariés d'Ecopla sont sonnés. Ils devront patienter avant d'être fixés sur leur sort. Leur représentant lance un appel aux magistrats. Ecopla est le dernier fabricant français de barquettes en aluminium. Abandonnée par son ancien actionnaire, l'entreprise a été placée en liquidation judiciaire en février. Le bal des visites Depuis, les salariés occupent l'usine, ils défendent une reprise en Scop. D'après eux, ce projet est viable et les clients les attendent. En première instance, le tribunal a pourtant privilégié l'offre des Italiens, qui rachèteraient les machines sans conserver un seul emploi. Les salariés ont fait appel et depuis Ecopla est devenue la nouvelle usine à sauver. Emmanuel Macron a ouvert le bal des visites vendredi dernier, 1er octobre, suivi par Benoit Hamon samedi et Cécile Duflot deux jours après. Aujourd'hui, c'est Pierre Laurent qui les accompagne au tribunal.","date":"2016-10-05T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/entreprises/ecopla-la-nouvelle-usine-a-sauver_1857759.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Monaco : la ville s'étend sur la mer","description":"Un gigantesque complexe résidentiel va être construit sur la mer, car il n'y a plus assez de place sur le Rocher.Monaco : 18 000 habitants au kilomètre carré, c'est la densité la plus élevée au monde. Difficile de construire plus en hauteur, alors les yachts vont devoir trouver un autre terrain de jeu. Le prochain quartier de la Principauté sera construit le long de la côte. Dans 10 ans, six hectares seront sortis de l'eau, avec des immeubles, des villas, des espaces verts, un chantier à deux milliards d'euros qui devrait vite être rentabilisé, car il s'agira d'appartements haut de gamme. Et l'écologie ? Les prix ? Trois fois plus cher que les quartiers les plus huppés de Paris. À ce prix-là, la Principauté ne s'est jamais privée de grignoter la Méditerranée. En 200 ans, elle a gagné un tiers de surface. Ici, on voit plutôt d'un bon œil l'arrivée de ce nouveau quartier et les arguments écologiques sont vite balayés. Bref, pas la peine de chercher des critiques, pour trouver des opposants, il faut aller chercher à Nice. Pour un chercheur en biologie marine interrogé par France 3, 88% des fonds entre zéro et huit mètres ont déjà été détruits à Monaco.","date":"2016-10-05T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/monaco-la-ville-s-etend-sur-la-mer_1857777.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mercredi-5-octobre-2016_1846543.html","containsWordGlobalWarming":false}
{"title":"Caraïbes : la région durement frappée par l'ouragan Matthew","description":"Des rafales de vent dépassant les 200km/h ont causé la mort de neuf personnes en Haïti et en République dominicaine, mardi 4 octobre.Des torrents de boue emportent tout sur leur passage. Des arbres sont arrachés et de nombreuses routes sont inondées. En quelques heures hier, mardi 4 octobre, l'ouragan Matthew a fait monter le niveau des eaux en Haïti et dévasté des centaines d'habitations. Au tour des Bahamas et des États-Unis Il faut maintenant dégager les arbres pour rétablir la circulation et venir en aide aux régions les plus touchées. Dans la troisième ville du pays, la plupart des toits ont été arrachés. Même spectacle de désolation en République dominicaine, où la montée des eaux a provoqué des dégâts dans les bidonvilles. Avec des vents soufflant à plus de 200km/h, l'ouragan Matthew a fait neuf morts en Haïti et en République dominicaine, avant de toucher ce mercredi les Bahamas et Cuba, puis la Floride et la Caroline du Nord aux États-Unis.","date":"2016-10-05T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/caraibes-la-region-durement-frappee-par-l-ouragan-matthew_1857165.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mercredi-5-octobre-2016_1846055.html","containsWordGlobalWarming":false}
