{"title":"Voiture autonome : l'intelligence artificielle sur le banc des accusés","description":"JT 13H - Pour déterminer les responsabilités en cas d'accident impliquant des voitures autonomes, les juristes se sont projetés dans le futur. Ils ont organisé le premier procès fictif de l'intelligence artificielle.  En attendant l'arrivée des véhicules autonomes sur nos routes, l'heure est à la détermination de la responsabilité en cas d'accident. Doit-on condamner l'occupant du véhicule ou l'intelligence artificielle ? Pour y répondre, les juristes ont entrepris d'organiser un procès fictif suite à un carambolage fictif. Suivez en images les faits qui se déroulent en 2041. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/voiture-autonome-l-intelligence-artificielle-sur-le-banc-des-accuses-2100619.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Santé : pourquoi la gale ressurgit ?","description":"JT 20H - La gale est une maladie contagieuse que l'on croyait disparue. Cette affection de la peau causée par un acarien dénommée sarcopte réapparaît dans l'Hexagone.  Dans notre pays, la gale semble appartenir au passé. Cependant, cette maladie fait son retour. En effet, les cas de cette affection contagieuse de la peau augmentent régulièrement depuis une dizaine d'années. Il se pourrait que le changement de nos modes de vie en soit la cause. Pour rappel, elle se manifeste par la présence de centaines de boutons partout sur le corps. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/sante-pourquoi-la-gale-ressurgit-2100653.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Aéroports de Paris : la cash machine","description":"PRIVATISATION - Les députés ont autorisé l'Etat à vendre ses parts dans Aéroports de Paris. Une entreprise stratégique qui pèse plus de neuf milliards d'euros.  Nos parlementaires ont donné le 4 octobre 2018 dernier le feu vert pour la vente des parts de l'État dans la Française des Jeux et le groupe Aéroports de Paris. Si le gouvernement veut privatiser l'entreprise aéroportuaire, c'est pour récolter une somme d'argent conséquente. Les sources de revenus de ce joyau tricolore stratégique vont probablement intéresser beaucoup d'investisseurs. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/aeroports-de-paris-la-cash-machine-privatisations-2100664.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 20H","description":"JT 20H - Les titres du JT de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : la nouvelle version de Jean-Marc Reiser dans l'affaire de la disparition de Sophie Le Tan, la bataille autour de la réintroduction de l'ours dans les Pyrénées, les accusations de viol contre Cristiano Ronaldo qui plongent son club en Bourse et qui inquiètent ses sponsors, le gouvernement qui veut faire payer les mégots aux industriels du tabac, puis l'autodestruction d'une oeuvre de Banksy en pleine vente aux enchères. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 06 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-20h-2990-2100650.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"\"L'amour flou\" : séparés sous le même toit !","description":"JT 20H - Dans \"L'amour flou\", en salles mercredi 10 octobre, Philippe Rebbot et Romane Bohringer mettent en scène leur propre histoire.  À découvrir en salles mercredi 10 octobre, \"L'amour flou\" propose une solution aux parents divorcés qui veulent préserver leurs enfants. Les acteurs Philippe Rebbot et Romane Bohringer ne sont pas allés chercher bien loin. Ils se sont tout simplement inspirés de leur vie. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/l-amour-flou-separes-sous-le-meme-toit-2100661.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Brett Kavanaugh à la cour suprême : une nouvelle victoire pour Donald Trump","description":"JT 20H - Malgré les accusations d'agression sexuelle et les manifestations contre sa candidature, Brett Kavanaugh sera sans doute nommé membre à vie de la Cour suprême des États-Unis.  Aux États-Unis, le juge Brett Kavanaugh est accusé d'agression sexuelle par trois femmes. Pourtant, ce magistrat va sans doute être élu à la Cour suprême. Sa candidature est extrêmement controversée notamment depuis le récent témoignage d'une de ses victimes. Des rassemblements ont encore eu lieu ce matin devant cette institution de la justice américaine. Alors pourquoi les républicains prennent-ils un tel risque ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/brett-kavanaugh-a-la-cour-supreme-une-nouvelle-victoire-pour-donald-trump-2100663.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Les titres du JT de 13H","description":"JT 13H - Les titres du JT de 13H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1.  À la Une de votre édition : Bataille des Pyrénnées : les deux ourses relâchées attendent des petits. Ronaldo, la star qui vacille. Bovins : le retour des sans cornes. Adresses et bons plans pour un week-end à Cassis. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/les-titres-du-jt-de-13h-7067-2100628.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/244.html","containsWordGlobalWarming":false}
{"title":"Fin programmé du diesel : les constructeurs misent sur un véhicule hybride","description":"CARBURANT - Le secteur de l'automobile vit plusieurs grandes révolutions. On vous parle régulièrement de la voiture électrique, mais les constructeurs se préparent aussi à la fin programmée du diesel.  Dans la plupart des grandes villes du pays, l'accès est limité pour le diesel. À Paris, il devrait même totalement disparaître d'ici 2024. Et pour cause, le diesel est dangereux pour nos poumons. Alors, pour tenter de sauver leurs moteurs diesel, les constructeurs misent sur les nouvelles technologies. Mais cela serait-il suffisant ? Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/fin-programme-du-diesel-les-constructeurs-misent-sur-un-vehicule-hybride-carburant-2100618.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Véhicules électriques : les petits secrets de l'autopartage","description":"NOUVELLE MODE - De Paris à Madrid, le \"free-floating\" s'impose un peu plus chaque jour avec des véhicules plus autonomes. Surveillés et régulièrement entretenus, ces derniers sont accessibles via vos smartphones.  Dans le monde du transport urbain, le \"free-floating\" s'est largement imposé ces derniers mois le long des trottoirs. Ainsi, des scooters et des voitures électriques, qui n'ont même plus besoin d'être reconnectés à des stations, sont en libre-service. Ce système vous permet notamment de les prendre et de les laisser où bon vous semble. Cependant, la logistique les concernant est un peu plus compliquée dans la pratique. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/transports/vehicules-electriques-les-petits-secrets-de-l-autopartage-salon-mondial-auto-paris-motor-show-2018-2100665.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Disparition de Sophie Le Tan : le suspect change de version","description":"JT 20H - Jean-Marc Reiser admet désormais avoir déjà croisé Sophie Le Tan à l'université. Pour la première fois, il aurait même reconnu qu'elle est entrée dans son appartement.  C'est un suspect que tout accable et qui a décidé de changer sa version des faits. Jean-Marc Reiser, accusé du meurtre de Sophie Le Tan, est sorti de son silence vendredi 5 octobre 2018 à Strasbourg. Il continue de nier sa responsabilité dans la mort de l'étudiante. Cependant, il aurait reconnu pour la première fois qu'elle est entrée dans son appartement. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/disparition-de-sophie-le-tan-le-suspect-change-de-version-2100658.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Accusé de viol, Cristiano Ronaldo vacille","description":"JT 13H - Les accusations de viol lancées à l'encontre de Cristiano Ronaldo inquiètent ses sponsors. L'action de la Juventus s'effondre en Bourse, perdant près de 10% ce 6 octobre 2018.  Cristiano Ronaldo est visé par une enquête sur des accusations de viol remontant à 2009. Les conséquences médiatiques de l'affaire s'enchaînent, de quoi préoccuper deux de ses principaux sponsors. L'EA Sports, éditeur du célèbre jeu vidéo Fifa 19, a retiré la star portugaise de son site avant de la faire réapparaître. Nike, elle, se dit \"profondément préoccupée\". La marque a offert en 2016 un contrat à vie d'un milliard de dollars à Cristiano Ronaldo. Et ce 6 octobre 2018, la valeur de la Juventus a perdu près de 10% à la Bourse de Milan. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/justice-faits-divers/accuse-de-viol-cristiano-ronaldo-vacille-2100631.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Obsèques de Charles Aznavour : vives émotions devant la cathédrale arménienne de Paris","description":"JT 13H - De nombreux fans et personnalités du spectacle se sont empressés devant la cathédrale arménienne de Paris, pour les obsèques de Charles Aznavour. La cérémonie s'est toutefois déroulée dans l'intimité.  Sur l'air de sa chanson \"Emmenez moi\", de nombreux admirateurs ont dit au revoir à Charles Aznavour, décédé à 94 ans. Une messe a été donnée dans la matinée de ce 6 octobre 2018, dans la cathédrale arménienne Saint-Jean-Baptiste de Paris. Le chanteur sera inhumé au cimetière de Montfort-l'Amaury dans l'après-midi. Le Premier ministre arménien s'est déplacé pour la circonstance. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/obseques-de-charles-aznavour-vives-emotions-devant-la-cathedrale-armenienne-de-paris-2100632.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Les éleveurs français redécouvrent la vache sans cornes","description":"JT 13H - Certains paysans français ont décidé de revenir à l'élevage des vaches sans cornes. Une race 100% naturelle qui ne présente que des avantages.  Abandonnées par les éleveurs français sous l'ère napoléonienne, les vaches sans cornes font leur grand retour. Elles sont de plus en plus convoitées tant au niveau national qu'à l'international. A Clermont-Ferrand, les paysans ont fait le choix de n'élever que ce type de bovin dans leur cheptel. Ils redécouvrent cette race 100% naturelle ainsi que ses nombreux avantages. Ne citant que la sécurité des éleveurs ou encore des coûts d'installation moindres. Mais aussi, une viande plus présentable et meilleure à la consommation. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/les-eleveurs-francais-redecouvrent-la-vache-sans-cornes-2100623.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Quatre à table : un menu automnal cuisiné au vin","description":"JT 13H - Olivier Poels, journaliste gastronomique, nous a préparé un repas automnal cuisiné avec du vin.  Pour honorer notre Quatre à table de ce 6 octobre 2018, le chef Olivier Poels, journaliste gastronomique, nous a accueilli dans sa cuisine. Avec un budget de 30 euros, il nous a préparé un repas à base de produits d'automne cuisinés au vin. Au menu : une poêlée de girolles au vin et à l'œuf mollet en guise d'entrée, du poulet à la bourguignonne pour le plat principal et des figues au vin enrobées de sirop pour le dessert. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/nutrition/quatre-a-table-un-menu-automnal-cuisine-au-vin-2100627.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Ours : les mal-aimés de Pyrénées","description":"JT 20H - Pourquoi la réintroduction de l'ours dans les Pyrénées est-elle confrontée au rejet catégorique des éleveurs locaux ?  Bien que la présence de l'ours est plutôt bien vécue dans d'autres pays européens, elle créée beaucoup de tensions chez nous. En effet, sa réintroduction se heurte à la féroce opposition des éleveurs pyrénéens. Mais qu'est-ce qui explique ce rejet catégorique ? Pour bien comprendre ce phénomène, retour sur l'histoire de ses mammifères. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/ours-les-mal-aimes-de-pyrenees-2100651.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Grippe : la vaccination est ouverte !","description":"JT 20H - La campagne de vaccination contre la grippe a débuté ce samedi 6 octobre 2018. Cette année, les habitants d'Auvergne-Rhône-Alpes, la Nouvelle-Aquitaine, les Hauts-de-France et l'Occitanie peuvent se faire vacciner directement à la pharmacie.  C'est une information cruciale pour douze millions d'entre nous. La campagne de vaccination contre la grippe a démarré ce samedi 6 octobre 2018. Ce vaccin est d'ailleurs fortement conseillé aux femmes enceintes, aux plus de 65 ans et aux patients d'une maladie chronique. La nouveauté de cette année est la possibilité de se faire vacciner directement à la pharmacie. Toutefois, quatre régions seulement sont concernées par cette petite révolution. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/sante/grippe-la-vaccination-est-ouverte-2100654.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Le trail, un atout économique pour les régions","description":"Le trail a le vent en poupe. La communauté de communes Millau Grands Causses profite de cet élan pour faire valoir ses atouts touristiques.  Les Grands Causses, dans la région de Millau est une terre propice au trail. La diversité de ses reliefs et de ses paysages séduit les coureurs : des montées qui font souffrir, des plateaux qui permettent d’augmenter la foulée… Ces parcours se révèlent très techniques mais permettent également de profiter des paysages uniques du Larzac.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/le-trail-un-atout-economique-pour-les-regions-2100624.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Air France fête tristement ses 85 ans","description":"ANNIVERSAIRE - En pleine crise sociale, les syndicats et la nouvelle direction d'Air France se sont entretenus ce 6 octobre 2018. Une rencontre qui survient alors que l'entreprise fête ses 85 ans le 7 octobre 2018.  La crise au sein de la compagnie Air France a débuté en avril 2018 avec une succession de grèves qui a fait perdre près de 335 millions d'euros à l'entreprise. Dans la quête de solutions, les syndicats et la nouvelle direction se sont rencontrés ce 6 octobre 2018. Le nouveau dirigeant canadien Benjamin Smith s'est d'ailleurs donné 100 jours pour résoudre ce conflit social qui mine la société depuis six mois. A noter que les syndicats d'Air France demandent une hausse de 5% des salaires. Par ailleurs, la compagnie fêtera tristement ses 85 ans le 7 octobre 2018 dans ce contexte encore mouvementé. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/vie-pro/air-france-fete-tristement-ses-85-ans-le-7-octobre-2018-2100626.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Mégots : qui doit payer pour s'en débarrasser ?","description":"JT 20H - Notre territoire compte annuellement 25 000 tonnes de mégots jetés par terre. Une pollution hautement toxique que l'État envisage de taxer.  Chaque année, environ trente milliards de mégots sont jetés sur notre sol. Un déchet hautement toxique qui pollue jusqu'à cinq cents litres d'eau par bout de cigarette. Devant l'ampleur du phénomène, le gouvernement commence à envisager sérieusement de taxer les industriels du tabac. Alors, les cigarettiers doivent-ils payer pour la pollution aux mégots ? Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/politique/megots-qui-doit-payer-pour-s-en-debarrasser-2100656.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Comment expliquer la disparition mystérieuse de certaines personnalités chinoises ?","description":"JT 13H - Le président d'Interpol, Meng Hongwei, n'a plus donné signe de vie depuis la fin du mois de septembre 2018. Et il ne serait pas la première personnalité chinoise à disparaître mystérieusement.  Une enquête a été ouverte par les autorités françaises suite à la disparition mystérieuse du président d'Interpol, Meng Hongwei, qui vit à Lyon depuis 2016. Son déplacement en Chine est la dernière information que l'on a à son sujet. Selon la presse chinoise, il aurait été interpellé dès son arrivée à Pékin. La piste du règlement de comptes n'est pas à écarter. La star Fan Bingbing a, elle aussi, vécu la même situation. Elle est réapparue après trois mois de disparition et s'est excusée sur les réseaux sociaux. La superstar aurait été accusée d'évasion fiscale. Serait-ce la nouvelle méthode de la Chine pour châtier ceux qu'elle considère comme des brebis galeuses ? Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/comment-expliquer-la-disparition-mysterieuse-de-certaines-personnalites-chinoises-2100630.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Un tableau de Banksy s’autodétruit en pleine vente aux enchères","description":"JT 20H - Lors d'une vente aux enchères, l'exemplaire unique d'une œuvre de Banksy s'est autodétruit. Un évènement qui s'est produit sous les yeux médusés de l'assistance.  C'est une histoire incroyable. L'œuvre de l'artiste Banksy intitulé \"la fille au ballon\" a été volontairement lacéré lors d'une vente aux enchères. Ce tableau, qui inspire l'innocence, a créé l'effroi et la stupeur du public et de l'acheteur. Cet évènement totalement inattendu s'est produit alors que l'œuvre venait d'être adjugée à près de 1,2 million d'euros. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/culture/un-tableau-de-banksy-s-autodetruit-en-pleine-vente-aux-encheres-2100662.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Marseille : les bénévoles se mobilisent pour nettoyer le Vieux-Port","description":"JT 20H - Le vieux port de la cité phocéenne est devenu une véritable décharge sous-marine. Les plongeurs y avancent à tâtons pour nettoyer le fond marin.  À Marseille, des bénévoles ont procédé au nettoyage du vieux port. Ce samedi, sept cents volontaires, dont une centaine de plongeurs, ont sorti toutes sortes de déchets. Ces derniers ne sont jamais déçus de ce qu'ils remontent à la surface. Des objets parfois insolites, qui sont exposés à la vue du public. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/marseille-les-benevoles-se-mobilisent-pour-nettoyer-le-vieux-port-2100659.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Chine : les autorités locales ont-elles arrêté le patron chinois d'Interpol ?","description":"JT 20H - Meng Hongwei, président chinois de l'organisation de coopération policière Interpol, n'a plus donné signe de vie depuis fin septembre 2018. Avant sa disparition, il avait rejoint la Chine en avion depuis Stockholm.  Après la disparition du patron chinois d'Interpol, Paris demande des comptes à Pékin. Ce dernier était basé à Lyon. Il est introuvable depuis fin septembre 2018 suite à un voyage en Chine. Alors, a-t-il été interpellé par les autorités de son pays ? Le régime est, en effet, coutumier de ses arrestations mystérieuses. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/international/chine-les-autorites-locales-ont-elles-arrete-le-patron-chinois-d-interpol-2100660.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Ourses relâchées : la bataille des Pyrénées continue","description":"JT 20H - Après le lâcher de deux ourses slovènes dans les Pyrénées, les opposants à cette réintroduction ont entrepris des battues pour essayer de les repousser vers l'Espagne.  La bataille de l'ours continue dans les Pyrénées. Deux femelles slovènes ont été relâchées les 4 et 5 octobre 2018. Elles attendraient des oursons. Une information qui n'a pas dû plaire aux opposants à cette réintroduction. Ainsi, ils ont à nouveau organisé ce samedi 6 octobre 2018 des battues dans les montagnes pour tenter de les repousser jusqu'en Espagne. Ce sujet a été diffusé dans le journal télévisé de 20H du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 20H du 6 octobre 2018 des reportages sur l'actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/ourses-relachees-la-bataille-des-pyrenees-continue-2100652.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
{"title":"Pyrénées-Atlantiques : les ourses slovènes attendent des petits","description":"JT 13H - Les éleveurs des Pyrénées-Atlantiques ont mal vécu la réinsertion des deux ourses d'origine slovène. Une autre nouvelle vient exacerber leur colère.  Durant la semaine du 1er octobre 2018, le gouvernement a mobilisé des moyens importants pour la réinsertion des deux ourses slovènes dans leur habitat naturel. En effet, Claverina, âgée de sept ans, est arrivée le 4 octobre 2018 sur le sol béarnais. Elle a été rejointe par Sorita, âgée de huit ans, le 5 octobre 2018. A noter que leur venue partage les élus locaux et les éleveurs d'autant plus que les bêtes sauvages attendent des petits. La grande mission de suivi commence pour l'Office national de la chasse et de la faune sauvage. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/societe/pyrenees-atlantiques-les-ourses-slovenes-attendent-des-petits-2100620.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/244.html","containsWordGlobalWarming":false}
{"title":"Week-end à Cassis","description":"JT 13H - Partons, le temps d'un week-end, à la découverte de Cassis, une ville portuaire au charme provençale qui réveille tous nos sens.  Située entre la terre et la mer, la ville de Cassis est nichée au bord de la Méditerranée. Avec ses airs de carte postale, son port raconte beaucoup d'histoires et est aussi connu pour ses terrasses restaurants. Découvrez les nombreux secrets que cette merveilleuse ville provençale abrite ainsi que les bons plans pour y passer un week-end. Ce sujet a été diffusé dans le journal télévisé de 13h du 06/10/2018 présenté par Anne-Claire Coudray sur TF1. Vous retrouverez au programme du JT de 13h du 6 octobre 2018 des reportages sur l’actualité politique économique, internationale et culturelle, des analyses et rebonds sur les principaux thèmes du jour, des sujets en régions ainsi que des enquêtes sur les sujets qui concernent le quotidien des Français.","date":"2018-10-06T00:00:00.000Z","order":0,"presenter":"","authors":[""],"editor":"","editorDeputy":[""],"url":"https://www.tf1info.fr/voyages/week-end-a-cassis-2100629.html","urlTvNews":"https://www.tf1info.fr/emission/le-we-12559/extraits/243.html","containsWordGlobalWarming":false}
