{"title":"Sport : la pelote, une tradition basque","description":"Quelles règles adopter pour la pelote basque ? France 3 vous donne quelques pistes.Au Pays basque français, il n'y a pas d'âge pour renvoyer la pelote. Et on le fait de multiples façons. Il en existe exactement 23 au total. La plus simple, c'est la pala, avec une raquette en bois et des matchs joués à deux contre deux. La plus compliquée et la plus ancienne, le rebot, aux règles nombreuses. Les juges arbitres comptent les points en langue basque. De très nombreuses règles, parfois méconnues des abitres \"Même les juges ne connaissent pas toutes les règles\", s'amuse un arbitre à Ustaritz (Pyrénées-Atlantiques). Au rebot, l'engagement se fait à main nue. Les joueurs centraux portent le petit gant, et ceux du fond doivent être équipés d'une chistera, un long panier d'osier et de châtaignier. Depuis 1887, on fabrique les chisterias dans l'atelier de la famille Gonzalèz à Anglet, dans les Pyrénées-Atlantiques.","date":"2019-08-11T00:00:00.000Z","order":7,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/sport-la-pelote-une-tradition-basque_3573351.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"Vacances : Paris vidé de ses habitants","description":"En plein mois d'août, des journalistes de France 3 se sont rendus dans les rues de Paris. Si les habitants ont déserté la capitale, les commerçants peuvent se réjouir de la présence des touristes.Les touristes ont pris d'assaut la capitale en ce mois d’août. \"Il n'y a pas de Parisiens au mois d'août, les rues sont vides, j'ai trouvé à me garer très rapidement\", confie un homme interrogé à Montmartre. Pour quelques euros, certains s'offrent des cadenas d'amour à accrocher sur les ponts de Paris. Après avoir arpenté les rues, les touristes s'octroient une pause pour déjeuner, à une terrasse, sur un muret ou dans un parc. \"Nous sommes enchantés\", avoue une touriste espagnole. Des \"je t'aime\" en 250 langues Mais d'autres voyageurs déplorent la fermeture de certaines boutiques du centre-ville. Sur le mur des baisers, \"je t'aime\" est écrit dans 250 langues. Des centaines de vacanciers viennent y témoigner leur amour chaque jour. C'est un Paris vidé de ses habitants que les touristes visitent : les grands boulevards sont rarement aussi déserts !","date":"2019-08-11T00:00:00.000Z","order":6,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/decouverte/vacances/vacances-paris-vide-de-ses-habitants_3573349.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"États-Unis : questions après le suicide de Jeffrey Epstein dans sa cellule","description":"Jeffrey Epstein, accusé d'avoir exploité sexuellement des mineures, a été retrouvé pendu dans sa cellule samedi 10 août. Le FBI évoque \"un suicide apparent\", mais de nombreuses personnes émettent publiquement des interrogations.Quels secrets Jeffrey Epstein a-t-il emportés en mettant fin à ses jours dans sa cellule samedi 10 août ? À 66 ans, le financier millionnaire était inculpé d'exploitation sexuelle de mineures et risquait quarante-cinq ans de prison. Par les voix de leurs avocats, ses victimes présumées se sont déclarées consternées par la nouvelle. Des amis célèbres Les juges reprochaient à Jeffrey Epstein d'avoir organisé au début des années 2000 un trafic de prostitution de mineures. À cette époque, le financier était entouré d'un célèbre réseau d'amis : le prince Andrew de la famille royale d'Angleterre, Bill Clinton et même Donald Trump. Interrogé récemment, le président des États-Unis nie tout lien d'amitié avec Jeffrey Epstein. Depuis samedi, des élus américains demandent une enquête sur les circonstances de sa mort alors qu'il était en prison. Les investigations sur le trafic de mineures se poursuivent.","date":"2019-08-11T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/usa/affaire-jeffrey-epstein/etats-unis-questions-apres-le-suicide-de-jeffrey-epstein-dans-sa-cellule_3573355.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"Féminicide : une marche blanche à Marignane pour Chloé","description":"600 personnes se sont rassemblées à Marignane (Bouches-du-Rhône) dimanche 11 août pour rendre hommage à Chloé, une jeune femme de 29 ans tuée par son ex-compagnon.Émotion et dignité dans les rues de Marignane (Bouches-du-Rhône). Une semaine après l'assassinat de Chloé, la ville est toujours en deuil. Dimanche 4 août, la jeune femme enceinte a été tuée par son ancien compagnon de trois balles dans le ventre, sous les yeux de son fils aîné, âgé de 7 ans. Aujourd'hui, ils sont des centaines à s'être rassemblés sur les lieux où se sont déroulés les faits. 85e féminicide depuis le début de l'année \"C'est ma nièce et on est désemparés. Il n'y a pas de mot, c'est horrible\", explique la tante de Chloé. \"Une femme qui se fait assassiner dans sa voiture, devant son enfant avec son bébé dans le ventre, on ne peut pas faire autrement que d'être là pour accompagner cette fille et ses parents\", précise Eric Le Disses, maire de Marignane. C'est le 85e féminicide perpétré depuis le début de l'année.","date":"2019-08-11T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/societe/violences-faites-aux-femmes/feminicide-une-marche-blanche-a-marignane-pour-chloe_3573359.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"Cimetière : une balise GPS confond les voleurs de fleurs","description":"En Normandie, les habitants excédés par les vols de fleurs dans un cimetière, ont décidé d'entreposer un GPS pour découvrir l'identité des voleurs.L'histoire commence précisément il y a un an. Au mois d'août, Monsieur Canu décède. Il est enterré dans le cimetière de la Lucerne-d'Outremer (Manche). Sa veuve, Madame Canu, vient fleurir la tombe de son mari jusqu'au jour où elle se rend compte que les bouquets qu'elle dépose disparaissent. \"Il en manquait sept ou huit à chaque fois. Des plantes entières et des plantes prises dans des compositions\", explique la veuve. Un GPS caché dans un pot d'hortensia Face à ce phénomène récurrent, un jeune couple a une idée. Ils achètent un traceur GPS, qu'il dissimule dans un magnifique pot d'hortensia, un appât irrésistible. L'astuce va marcher. Ils suivent le pot d'hortensia dérobé. Leur course s'arrête assez tôt. Un couple a été démasqué, et a écopé d'un rappel à la loi.","date":"2019-08-11T00:00:00.000Z","order":4,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/cimetiere-une-balise-gps-confond-les-voleurs-de-fleurs_3573143.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-11-aout-2019_3550543.html","containsWordGlobalWarming":false}
{"title":"Loir-et-Cher : les jardins du paradis","description":"Le Festival international des jardins se déroule à Chaumont-sur-Loire (Loir-et-Cher) jusqu'à novembre prochain.Gardien du fleuve sauvage, le château de Chaumont-sur-Loire (Loir-et-Cher) veille également sur un domaine extraordinaire, dédié à la création. Une nature détournée, magnifiée, un parc historique de 32 hectares qui révèlent des lieux de culture et d'invention étonnants. Artiste et paysagiste hors-norme, Bernard Lassus observe les toutes dernières installations d'un théâtre de verdure particulier. \"Un mélange incroyable d'imagination\" Dans cet immense théâtre à ciel ouvert, des créateurs venus du monde entier ont construit 30 jardins de paradis, un laboratoire d'inventivité dans le domaine des végétaux et des matériaux. \"Ce mélange incroyable d'imagination incite à reproduire chez soi avec les quelques idées glanées pendant la promenade des îlots de poésie\", explique Chantal Colleu-Dumond, directrice du domaine et du Festival international des jardins de Chaumont-sur-Loire.","date":"2019-08-11T00:00:00.000Z","order":8,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/environnement/loir-et-cher-les-jardins-du-paradis_3573347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"\"Once Upon a Time… in Hollywood\" signe le grand retour de Quentin Tarantino","description":"\"Once Upon a Time… in Hollywood\", réalisé par Quentin Tarantino, avec Margot Robbie, Brad Pitt et Leonardo DiCaprio, sort au cinéma mercredi 14 août.Quand les deux beaux gosses d'Hollywood jouent aux acteurs ringards dans un film de Quentin Tarantino, ça donne ça : \"T'es une bête Rick Dalton, n'oublie jamais ça\". Rick Dalton, une vedette de western sur le déclin, tente de relancer sa carrière au cinéma dans les années 1970. C'est la fin d'une époque, l'industrie du cinéma se métamorphose sur fond de guerre du Vietnam et d'idéologie hippie. Des personnages déjantés \"Les personnages sont complètement à côté de la plaque. Ils n'aiment pas cette métamorphose et ne la comprennent pas. Ils pensaient que le milieu du cinéma ne changerait jamais\", explique Quentin Tarantino. Pour le réalisateur, ce film est aussi un prétexte pour revisiter avec humour tout ce qu'il aime dans le cinéma, le western (Django Unchained), le kung-fu (Kill Bill) et la parodie historique (Inglorious Basterds). Once Upon a Time… in Hollywood de Quentin Tarantino sort mercredi 14 août dans les salles.","date":"2019-08-11T00:00:00.000Z","order":9,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/once-upon-a-time-in-hollywood-signe-le-grand-retour-de-quentin-tarantino_3573341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"Luxembourg : après la tornade, des maisons menacées d'effondrement","description":"L'heure est au bilan après la tornade qui a balayé la frontière franco-luxembourgeoise vendredi 9 août. Plus d'une centaine de maisons sont inhabitables.C'est un paysage ravagé et une maison détruite qui attendaient un habitant de Pétange (Luxembourg) à son retour de vacances. Vendredi 9 août, une tornade a balayé la frontière luxembourgeoise, détruisant plusieurs habitations sur son passage. \"On a tout perdu\", confie l'homme en pleurs devant les caméras de France 3. Un couple piégé dans son véhicule avait notamment filmé la violence des rafales. 48 heures après les intempéries, les carcasses des voitures jonchent toujours les rues. Des pluies attendues lundi 150 pompiers et une vingtaine de soldats ont été mobilisés pour aider les sinistrés. Les maisons qui menacent de s'effondrer sont recensées par les autorités. Les entreprises spécialisées dans les toitures sont prises d'assaut et le temps presse, car de nouvelles pluies sont attendues sur le Luxembourg dès lundi 12 août.","date":"2019-08-11T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/orages/luxembourg-apres-la-tornade-des-maisons-menacees-d-effondrement_3573361.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"Espagne : près d'un millier d'hectares brûlés par un incendie sur l'île de Grande Canarie","description":"Le feu s'est déclaré samedi dans la commune d'Artenara, à l'intérieur des terres de cette île volcanique.Environ un millier d'hectares ont été brûlés par un incendie sur l'île espagnole de Grande Canarie, ont indiqué les autorités locales dimanche 11 août. Le feu, qui s'est déclenché samedi dans la commune d'Artenara, a entraîné l'évacuation de près de mille personnes. Il semblait en passe d'être contrôlé samedi soir mais un changement de direction du vent a aggravé la situation dans la nuit, a expliqué à la radio COPE le président de la région des Canaries, Angel Victor Torres. Il a expliqué que les pompiers luttaient dimanche contre les flammes sur \"trois points, deux d'entre eux mieux contrôlés, le troisième plus ardu\". Plus de 200 personnes, dont l'unité militaire d'urgence que l'Etat mobilise sur les feux les plus importants, sont mobilisées. Le relief montagneux de l'intérieur de cette île volcanique, dont une partie a été classée en juillet au patrimoine mondial de l'Unesco, compliquait leur tâche. Dix avions et hélicoptère bombardiers d'eau ont par ailleurs été mobilisés afin d'agir le plus vite possible avant la reprise des rafales de vent et la tombée de la nuit, a précisé Angel Victor Torres. La Garde civile a arrêté samedi le responsable présumé de l'incendie, qui l'aurait provoqué en utilisant un appareil pour souder, selon les autorités locales.","date":"2019-08-11T00:00:00.000Z","order":3,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/espagne-un-violent-incendie-a-grand-canarie_3573141.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-11-aout-2019_3550543.html","containsWordGlobalWarming":false}
{"title":"Tornade au Luxembourg : l'heure du nettoyage","description":"Plus d'une centaine de maisons sont inhabitables à Pétange, au Luxembourg, après le passage de la tornade.Un habitant de Pétange (Luxembourg) était en vacances lorsque la tornade est passée sur sa maison. Il est rentré précipitamment pour constater les dégâts. \"C'est désolant. On ne peut plus rien faire du premier étage\", explique-t-il. Une nouvelle vidéo amateur montre la force des vents en plein cœur de la tornade vendredi 9 août. Un couple piégé dans sa voiture essuie une pluie de débris. Une ville entière à nettoyer Les carcasses de voitures jonchent les rues. Pompiers et voisins s'affairent pour retirer les débris les plus dangereux. Aujourd'hui, à Pétange, la solidarité est de mise. \"On a tout nettoyé ensemble, peu importe si c'est le terrain d'une personne ou de l'autre\", précise une habitante. Les entreprises spécialisées dans les toitures sont prises d'assaut.","date":"2019-08-11T00:00:00.000Z","order":2,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/meteo/inondations/tornade-au-luxembourg-l-heure-du-nettoyage_3573093.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-11-aout-2019_3550543.html","containsWordGlobalWarming":false}
{"title":"Béziers : un incendie à proximité du centre-ville","description":"Les flammes se sont propagées en milieu d'après-midi dimanche 11 août. Sur place, la journaliste Laura Cadeau fait le point sur la situation.Un incendie s'est déclaré près du centre-ville de Béziers (Hérault) dimanche 11 août. 180 sapeurs pompiers sont mobilisés sur place. De la fumée se propage dans tout le centre-ville. \"À l'heure actuelle, le feu est fixé. Il est parti vers 16h30 d'un champ de chaume situé en bas de la commune de Béziers. Très vite, un vent de nord-ouest l'a propagé\", explique la journaliste Laura Cadeau, présente sur place. Une intervention délicate en milieu urbain Près de 6 000 mètres carrés de champ sont partis en fumée. \"Trois maisons ont également brûlé. Par chance, elles n'étaient pas habitées. Le bâtiment principal contenait des mousses et des tissus. Un collège et un lycée ont été sauvés des flammes par les pompiers. La principale difficulté de ce feu était l'intervention en milieu urbain. Sur place, un hélicoptère et deux avions bombardiers sont déployés\", précise Laura Cadeau.","date":"2019-08-11T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/beziers-un-incendie-a-proximite-du-centre-ville_3573363.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les fruits et légumes sont devenus plus chers","description":"À cause de la sécheresse, les fruits et les légumes sont moins nombreux et donc plus chers.Sur les étals de marché, les prix s'envolent. Il faut compter 3,50 euros pour un melon et près de 9 euros le kilogramme de nectarine. Une facture de courses alourdie pour les consommateurs, qui l'ont remarqué. \"C'est très cher. Quand je vois le prix des cerises qui n'a jamais été en dessous de 5,95 euros, je trouve cela étonnant\", explique une cliente. 6,7% de hausse du prix des produits frais Selon l'Insee, le prix des produits frais a grimpé de 6,7% par rapport à l'an dernier. Dans un magasin, la moitié des produits sont concernés par cette hausse. \"Il y a moins de production, donc cela augmente forcément les prix\", analyse un vendeur de fruits et légumes. L'addition est salée pour les consommateurs, qui revoient leurs achats à la baisse. Les épisodes caniculaires ont fait souffrir les productions de fruits et légumes.","date":"2019-08-11T00:00:00.000Z","order":5,"presenter":"Djamel Mazi","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/canicule/secheresse-les-fruits-et-legumes-sont-devenus-plus-chers_3573353.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-aout-2019_3550551.html","containsWordGlobalWarming":false}
{"title":"Sécheresse : les fruits et légumes sont plus chers","description":"Le prix des produits frais est en nette augmentation, de 6,7% par rapport à juillet 2018 selon l'Insee.3,50 euros le melon, 6,50 euros le kilo de fraises... Dans les étals d'un marché parisien, les prix des fruits et légumes s'emballent. Une hausse qui n'a pas échappé aux clients. \"C'est très cher. Quand je vois le prix des cerises qui n'a jamais été en dessous de 5,95 euros, je trouve cela un petit peu étonnant\", explique une cliente. Selon l'Insee, le prix des produits frais a grimpé de 6,7% en juillet par rapport à l'année dernière. Une augmentation due à la sécheresse Une augmentation qui fait mal au porte-monnaie. Mais, pour certains consommateurs, il n'est pas question de rogner sur la qualité. \"Je préfère prendre moins mais que ce soit de bonne qualité\", précise une clientèle. Les produits sont plus chers car moins nombreux. À cause de la sécheresse, la production de légumes a été divisée par deux.","date":"2019-08-11T00:00:00.000Z","order":1,"presenter":"Djamel Mazi","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/secheresse-les-fruits-et-legumes-sont-plus-chers_3573091.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-dimanche-11-aout-2019_3550543.html","containsWordGlobalWarming":false}
