{"title":"Incendies : dans les Alpes-Maritimes, plusieurs feux de forêt qui suscitent l'inquiétude","description":"Des incendies ont eu lieu sur les hauteurs de Nice et à Saint-Auban, dans les Alpes-Maritimes. En ce début de mois d’avril, ces départs de feu inquiètent les habitants.Les flammes sont arrivées aux portes d’une maison de Nice (Alpes-Maritimes), dans la nuit du samedi 1e au dimanche 2 avril. Dix hectares de forêt ont été brûlés. \"De la chambre, je voyais la colline qui était toute embrasée\", raconte Lucie Peres, habitante de Nice. Sa famille est venue l’aider à effacer les stigmates du feu. Une sécheresse accentuée L’incendie fait craindre le pire pour l’été. \"Ça va être l’enfer. C’est vrai que c’est sec, déjà\", confie un habitant. Les pompiers ont dû faire face à quatre incendies samedi dans les Alpes-Maritimes. Près de 300 soldats du feu ont été mobilisés. La météo complique la situation. \"On a pu observer une sécheresse plutôt accentuée au niveau du département\", note le lieutenant Vincent Barrere, officier au SDIS 06. De la pluie est attendue dans les Alpes-Maritimes pour la semaine à venir.","date":"2023-04-02T00:00:00.000Z","order":3,"presenter":"Laurent Delahousse","authors":["D.Brignand","M.Bernouin","A.Vejux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/alpes-maritimes/incendies-dans-les-alpes-maritimes-plusieurs-feux-de-foret-qui-suscitent-l-inquietude_5748242.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"Etats-Unis : des tornades dévastatrices font au moins 29 morts dans plusieurs Etats","description":"Le pays est à nouveau endeuillé après le passage de tornades, assorties de violentes tempêtes. Le bilan provisoire s'est alourdi à 29 victimes dans le sud et le centre-est du pays.La ville de Little Rock (Etats-Unis) est dévastée. Sur des kilomètres, les maisons sont pulvérisées. Des tornades ont frappé plusieurs Etats américains, samedi 1er et dimanche 2 avril. Le bilan a atteint au moins 29 morts, selon les autorités. Dans l'Arkansas, l'état d’urgence a été déclaré. \"Nous avons activé la garde nationale de l’Arkansas et une centaine d’hommes sont sur le terrain pour apporter leur aide\", a détaillé Sarah Huckabee Sanders, la gouverneure. Au moins 31 tornades Ces violents épisodes ont également frappé les Etats du Tennessee, de l'Indiana, du Mississippi, de l'Alabama, de l'Illinois et du Delaware. Les services météo américains ont rapporté qu’au moins 31 tornades avaient circulé dans neuf états depuis vendredi 31 mars. Dans le Tennessee, des images aériennes témoignent aussi de la violence du phénomène. Partout, il y a des amas de débris, et des quartiers entiers ont été rayés de la carte.","date":"2023-04-02T00:00:00.000Z","order":3,"presenter":"Leïla Kaddour","authors":["T.Cuny","J.Cordier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-le-pays-de-nouveau-frappe-des-tornades-devastatrices_5747984.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-avril-2023_5712245.html","containsWordGlobalWarming":false}
{"title":"Technologie : les Français accros à leur téléphone portable ?","description":"50 ans après sa création, quelle place occupe votre téléphone dans votre quotidien ? Eléments de réponse, en chiffres et infos.95 % des Français ont un appareil mobile, un smartphone dans une majorité des cas. Ils l’utilisent presque quatre heures par jour. Il existe toutefois des disparités, puisque 94% des 15/29 ans ont un smartphone, contre 36% des plus de 75 ans. Les plus diplômés et les habitants des villes sont aussi mieux équipés que la moyenne. Téléphoner, aller sur internet et envoyer des messages Un smartphone coûte aujourd’hui 450 euros en moyenne. Son lointain ancêtre, le premier téléphone mobile lancé en 1983, coûtait 3 995 dollars, l’équivalent de plus de 9 000 euros aujourd’hui. Les Français l’utilisent pour téléphoner mais surtout surfer sur internet, ou envoyer des messages. Les mots les plus envoyés par SMS seraient \"Je t’aime\".","date":"2023-04-02T00:00:00.000Z","order":8,"presenter":"Laurent Delahousse","authors":["S. Brunn","S. Ripaud","H. Desmarest"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sciences/high-tech/technologie-les-francais-accros-a-leur-telephone-portable_5748251.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"Musique : le succès des concerts à la bougie","description":"C’est un phénomène dont vous avez peut-être déjà entendu parler : les concerts illuminés par des centaines de bougies. Une expérience poétique et magique, pour les amateurs de toutes les musiques.C’est un moment un peu mystérieux et hors du temps. Un compositeur est en immersion parmi des milliers de bougies. \"Les bougies participent beaucoup au spectacle, ça donne beaucoup de poésie au concert\", affirme un spectateur. Si le concert à la bougie est une véritable expérience musicale pour le public, c’est également le cas pour les musiciens. \"C’est particulier cette atmosphère, avec peu de lumières. Ça nous permet d’être mieux connecté entre nous et d’offrir au public une musique plus ressentie et plus intense\", décrit Gennaro Musella, pianiste pour \"Candlelight\". Trois millions de spectateurs \"Candlelight\" est devenu un concept et un succès international. Sur les réseaux sociaux, le spectacle compte trois millions de spectateurs, et des centaines de followers. Depuis trois ans, les concerts cartonnent, tous types de musique confondus. Ainsi, d’autres types de concert à la bougie se développent à Paris.","date":"2023-04-02T00:00:00.000Z","order":7,"presenter":"Leïla Kaddour","authors":["M.Berrurier","M.Leroux","G.Le Goff","J.-M.Lequertier","M.Dumas","L.Crouzillac","S.Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/musique-le-succes-des-concerts-a-la-bougie_5748017.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-avril-2023_5712245.html","containsWordGlobalWarming":true}
{"title":"Adoptions d’enfants étrangers en France : des historiens signalent de nombreuses fraudes","description":"Un rapport de deux historiens révèle des dysfonctionnements survenus durant des années dans le processus d’adoption d’enfants étrangers en France.Marie Marre, née au Mali, a été adoptée à 19 mois par un couple de Normands. \"On m'avait expliqué que ma mère était très pauvre, et qu'elle m'avait confiée à l'adoption\", dit-elle. Son adoption a été organisée en 1989 par une association agréée par l'Etat français. En replongeant dans son passé, elle a étudié chaque pièce de son dossier et relevé des \"incohérences\". A l'époque, sa mère adoptive, Brigitte Marre, ne s'est pas méfiée de l'organisme, habilité par l'Etat. \"C'est difficile de penser qu'on a pris l'enfant d'une autre\", confie-t-elle. Avec huit autres enfants adoptés, Marie Marre a porté plainte contre l'association et sa correspondante au Mali. De nombreux signalements Dans un rapport, deux historiens font état de nombreux signalements de ce type, dans des dizaines de pays. \"Quand des candidats à l'adoption des pays du Nord demandent des enfants à adopter, ça crée dans les pays du Sud une offre, avec toutes sortes de déviances possibles\", analyse Yves Denichère, chercheur à l'université d'Angers (Maine-et-Loire). Johanna Lamboley, adoptée au Chili à 5 ans et demi, en 1986, a, elle aussi, découvert des zones d'ombre dans son dossier. A l'époque, une assistance sociale aurait poussé sa mère biologique à la mettre en pension.","date":"2023-04-02T00:00:00.000Z","order":6,"presenter":"Laurent Delahousse","authors":["O. Longueval","G. Le Goff","E. Sizarols","J-M. Perroux"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/adoptions-d-enfants-etrangers-en-france-des-historiens-signalent-de-nombreuses-fraudes_5748224.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"Paris : l’heure du vote concernant les trottinettes en libre-service","description":"Une consultation lancée par Anne Hidalgo doit décider de l'avenir des trottinettes électriques en libre-service à Paris. Une vingtaine de bureaux de vote sont ouverts, dimanche 2 avril, jusqu'à 19 heures. Le verdict sera connu dans la soirée.L’avenir des trottinettes en libre-service dans la capitale se joue dimanche 2 avril. Parmi les votants rencontrés, une majorité de seniors, avec un avis plutôt tranché. \"[Je vais] voter contre, parce qu’on ne peut plus circuler sur les trottoirs\", confie une votante. Certains affirment même avoir été victimes de comportements dangereux. \"Concrètement, je suis tombé, il y a quelqu’un qui m’a réservé\", rapporte un homme. Les résultats connus à 22 heures Rien qu’à Paris l’an dernier, plus de 400 accidents et même trois décès ont eu lieu, impliquant des trottinettes électriques. Mais pour certains adeptes, les interdire serait aller trop loin. \"Peut-être qu’il faudrait mieux le réguler et mettre des règles en place, mais je trouve ça quand même très bien et dommage de le supprimer\", pense une femme. Les résultats seront connus à 22 heures.","date":"2023-04-02T00:00:00.000Z","order":5,"presenter":"Leïla Kaddour","authors":["A.Peyrout","C.Méral","F.Motila","C.Rouseau","J.Cohen-Oliviéri"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/ile-de-france/paris/paris/paris-l-heure-du-vote-concernant-les-trottinettes-en-libre-service_5748005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-avril-2023_5712245.html","containsWordGlobalWarming":false}
{"title":"États-Unis : au moins 24 morts après le passage de tornades dévastatrices","description":"Les États-Unis ont connu une nouvelle séquence de violentes tornades, dimanche 2 avril, dans plusieurs États du centre et de l’est du pays. Avec neuf victimes dans le Tennessee, le bilan provisoire se porte à 24 morts.Partout sur des kilomètres, des amas de débris. Des quartiers entiers sur l’Etat du Tennessee sont rayés de la carte. Le phénomène soudain et extrêmement rapide a laissé les habitants sous le choc. \"Le vent a commencé à se lever encore et encore\", raconte un rescapé. \"On sentait toute la maison trembler\", poursuit sa femme. Depuis le 31 mars, au moins 31 tornades ont parcouru neuf États, selon les météorologues américains. L’état d’urgence décrété À Little Rock (Arkansas), d’autres maisons ont été pulvérisées. Au sol, les voitures sont retournées tels des jouets. Les autorités locales ont appelé en renfort des secours. L’état d’urgence est décrété. \"Nous avons activé la garde nationale de l’Arkansas, et une centaine d’hommes sont sur le terrain pour apporter leur aide (...)\", détaille Sarah Huckabee Sanders, gouverneure de l'Arkansas. Au moins 24 personnes sont mortes dans les violentes tempêtes des derniers jours.","date":"2023-04-02T00:00:00.000Z","order":5,"presenter":"Laurent Delahousse","authors":["T.Cuny","@RevelateursFTV","A.D'abrigeon"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-au-moins-24-morts-apres-le-passage-de-tornades-devastatrices_5748269.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"Douvres : jusqu’à 16 heures d’attente à la frontière franco-britannique pour traverser la Manche","description":"Il faut actuellement jusqu’à 16 heures d’attente pour traverser la frontière franco-britannique. Les nouvelles procédures liées au Brexit prennent beaucoup plus de temps qu’auparavant. Explications.Tout le week-end, le port de Douvres (Royaume-Uni) a été complètement débordé. Quelques 400 autocars ont été bloqués, et les vacances de nombreux Britanniques ont commencé par des scènes cauchemardesques. \"Il y a bien une quarantaine d’autocars autour de nous, et seulement quatre toilettes. Rien n’est prévu pour faire sortir les enfants du bus. C’est une situation affreuse\", témoigne une Britannique. Les formalités douanières ont augmenté Parmi les personnes bloquées, des centaines d’élèves français qui rentraient de voyage scolaire. Des collégiens ont ainsi été coincés pendant 11 heures, livrés à eux-mêmes. Le trafic était de 15% supérieur à celui anticipé, et des lenteurs ont eu lieu au niveau des douanes françaises, selon le port de Douvres. Depuis le Brexit, les formalités douanières ont augmenté. Les passeports de chaque personne doivent être scannés, puis tamponnés.","date":"2023-04-02T00:00:00.000Z","order":2,"presenter":"Laurent Delahousse","authors":["A.Bouleis","C.Madini"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/royaume-uni/douvres-jusqu-a-16-heures-d-attente-a-la-frontiere-franco-britannique-pour-traverser-la-manche_5748260.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"États-Unis : quand le Texas passe du pétrole aux énergies vertes","description":"Une révolution verte est en cours au Texas. Les énergies renouvelables sont en pleine expansion, l'éolien et le solaire y sont même plus répandus qu’en France.Des puits de forage, des réservoirs de pétrole pleins et une conscience écologique plutôt inexistante, c’était l’image du Texas (États-Unis). Mais aujourd’hui, le deuxième état le plus peuplé d’Amérique ressemble à d’immenses champs solaires. Une révolution culturelle et économique dont ont su profiter les industriels français. Le groupe Engie vient d’inaugurer sa plus grande centrale photovoltaïque en Amérique. \"Il y a de plus en plus de changements climatiques et ça, ils s’en rendent compte. Au Texas, aujourd’hui, il y a plus d’éolien et de solaire qu’en France\", affirme Emmanuel Sbravati, vice-président Engie renouvelable. Un bon sens économique Désormais, le Texas installe chaque année huit gigawatts de centrale renouvelable supplémentaire, l’équivalent en énergie de huit réacteurs nucléaires. Ce décollage massif de l’énergie verte est dopé par une loi phare du président Biden. Le Texas \"a tout simplement suivi le bon sens économique\", analyse Ellen Hughes-Cromwick, économiste spécialiste des questions énergétiques.","date":"2023-04-02T00:00:00.000Z","order":4,"presenter":"Leïla Kaddour","authors":["L.De la Mornais","A.Filippi","Z.Boughzou"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/usa/etats-unis-quand-le-texas-passe-du-petrole-aux-energies-vertes_5747993.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-avril-2023_5712245.html","containsWordGlobalWarming":true}
{"title":"Euthanasie : la convention citoyenne a rendu ses conclusions","description":"Depuis des mois, des Français tirés au sort réfléchissent à la question de l’euthanasie et du suicide assisté. Voici les grandes lignes de cette réflexion qui pourrait conduire à une modification de la législation.Pour la dernière fois, ils se sont retrouvés tous ensemble dans l’hémicycle du Conseil économique et social. Durant trois mois, ils ont confronté leur réflexion sur la fin de vie et rencontré une soixantaine d’experts. Les 184 citoyens tirés au sort ont rendu leur conclusion, dimanche 2 avril. \"Après en avoir largement débattue, la majorité de la convention s’est prononcée en faveur de l’ouverture à l’aide active à mourir\", déclare un homme. 76% ont voté pour, 23% contre pour le suicide assisté ou l’euthanasie. Emmanuel Macron peut s’inspirer ou non des propositions Ce double choix a ouvert les débats. \"Je suis plus ouvert au suicide assisté parce que ça déresponsabilise les médecins et ça laisse aux patients un libre choix\", pense un homme. Avec la loi actuelle, le patient peut être plongé dans une sédation profonde jusqu’au décès mais c’est le corps médical qui décide. Pour la convention, c’est le patient qui doit choisir en faisant d’abord une pré-demande auprès d’un médecin, suivi d’un délai de réflexion puis d’une demande officielle écrite ou enregistrée. Emmanuel Macron pourra s’inspirer ou non des propositions.","date":"2023-04-02T00:00:00.000Z","order":2,"presenter":"Leïla Kaddour","authors":["F. Bouquillat","A. Chopin","N. Salem","E. Brouillard","O. Sauvayre","D. Chevalier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/euthanasie/euthanasie-la-convention-citoyenne-a-rendu-ses-conclusions_5747861.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-avril-2023_5712245.html","containsWordGlobalWarming":false}
{"title":"Débat sur la fin de vie : quelles sont les conclusions de la convention citoyenne ?","description":"184 citoyens tirés au sort ont rendu, dimanche 2 avril, leur rapport sur la fin de vie. 76% d’entre eux approuvent une forme d’aide active à mourir. Le dossier sera déposé lundi sur la table du chef de l’État.184 citoyens tirés au sort ont rendu dans la matinée du dimanche 2 avril leur rapport sur la fin de vie, dans l’hémicycle du conseil économique et social. Durant trois mois, ils ont confronté leurs réflexions et auditionné une soixantaine d’experts. Ils sont 76 % pour 23 % contre, à la fois pour le suicide assisté et l’euthanasie. \"Le point essentiel, c’est d’abord la volonté du patient. Si le patient n’a pas émis une volonté forte d’une manière ou d’une autre, on ne peut pas aller vers une aide active à mourir\", commente un homme. Une procédure à suivre La personne en fin de vie devrait faire une prédemande auprès d’un médecin, suivie d’un délai de réflexion, puis d’une demande officielle. En cas d’incapacité du patient, ces directives anticipées prévaudront, ou celle de la personne de confiance qu’il a désignée. L’aide active à mourir se pratique déjà dans certains pays d’Europe, comme aux Pays-Bas, en Belgique, au Luxembourg ou encore en Espagne. Lundi 2 avril, Emmanuel Macron recevra les membres de la convention citoyenne, et décidera si leurs conclusions doivent être inscrites dans une nouvelle loi.","date":"2023-04-02T00:00:00.000Z","order":1,"presenter":"Laurent Delahousse","authors":["F. Bouquillat","A. Chopin","C. Meral","N. Salem","O. Sauvayre","D. Chevalier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/euthanasie/debat-sur-la-fin-de-vie-quelles-sont-les-conclusions-de-la-convention-citoyenne_5748215.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"Sport : Alice Milliat, une femme olympique qui s’est battue pour l’égalité des sexes","description":"Lundi 3 avril s'ouvre la semaine olympique et paralympique organisée par l’Éducation nationale. Un temps dédié à la promotion du sport mais aussi à ses valeurs, comme l'égalité des sexes. Le combat a commencé il y a plus d'un siècle grâce à l'audace d'une athlète, Alice Milliat.En 1896, le baron Pierre de Coubertin ressuscitait les Jeux olympiques, mais les dieux du stade sont alors les hommes, et seulement les hommes. Alice Milliat a eu l’audace de contredire ce postulat. Cette fille d’épicier s'est battue pour que les filles obtiennent les mêmes droits sportifs que les hommes, jusqu’à en faire des championnes olympiques. Née à Nantes (Loire-Atlantique) en 1884 dans un milieu modeste, ses parents l’ont encouragée à être indépendante et autonome. Les premiers jeux mondiaux féminins Jeune fille au pair à Londres (Royaume-Uni), elle découvre le sport, avec une prédilection pour l’aviron. Devenue veuve à 24 ans, sans enfant, elle devient libre de s’attaquer à la vision patriarcale et misogyne du sport. En 1915, elle met sur pied des clubs de sport féminin. Alice Milliat dérange dans un milieu masculin hostile, mais contre-attaque : en 1922 à Paris, elle organise les premiers jeux mondiaux féminins, avec 77 athlètes venus de cinq pays.","date":"2023-04-02T00:00:00.000Z","order":6,"presenter":"Leïla Kaddour","authors":["F. Mavic","E. Sizarol","F. Badaire","F. Bazille","L. Harper","J. Chouquet"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/sport-alice-milliat-une-femme-olympique-qui-s-est-battue-pour-l-egalite-des-sexes_5748011.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-avril-2023_5712245.html","containsWordGlobalWarming":false}
{"title":"Autisme : Jonas et Laurent à la conquête de l'autonomie","description":"Le dimanche 2 avril est la journée mondiale de sensibilisation à l’autisme. Ces troubles restent encore mal connus, et leur diagnostic reste un chemin semé de pièges. Il y a dix ans, France Télévisions avait suivi Laurent et Jonas. Que sont-ils devenus ?Laurent Bernault, autiste de 43 ans, multiplie les efforts pour s’adapter aux autres et vivre en société. Plusieurs fois par mois, il fait de la musculation. Le sport l’aide à gérer ses troubles. France Télévisions l’avait rencontré il y a dix ans. Les angoisses submergeaient son quotidien. Lui et son voisin de palier, Jonas Parent, lui aussi autiste, venaient d’emménager dans des appartements indépendants, et apprenaient à vivre seuls. Des changements Au fil des années, Jonas avait changé de métier pour se consacrer à la cuisine. Il est toujours derrière les fourneaux. Depuis trois mois, il travaille à La Renaissance (ADAPEI 65), un restaurant haut-de-gamme. Il est en charge du poste stratégique des viandes et des cuissons. À 35 ans, il travaille désormais à temps plein. \"C’est un petit plus fatiguant, mais à force on gère\", assure-t-elle. Laurent, lui, a changé d’appartement. Il aimerait partager sa vie avec une compagne. \"Ce serait bien beau d’avoir une famille, une femme et des enfants\", confie-t-il.","date":"2023-04-02T00:00:00.000Z","order":10,"presenter":"Laurent Delahousse","authors":["L.Legendre-Trousset","F.Motila","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/handicap/autisme-jonas-et-laurent-a-la-conquete-de-l-autonomie_5748257.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"Consommation : les produits vegans font de plus en plus d’adeptes","description":"Dans un restaurant parisien 100% vegan, de plus en plus de clients viennent manger, comme preuve que le marché est en plein expansion.À première vue, il crépite comme un steak haché, a la couleur d’un steak haché, mais ce n’est qu’une apparence. “C’est un steak qui imite la texture et le goût de la viande, explique Lindsay Martial, équipière chez Hank Burger. C’est à base de protéine de pois et de blé.” Dans ce restaurant parisien, tout est 100% végétal, même le bacon. Les produits vegans ont le vent en poupe Ces steaks à base de soja et de céréales semblent séduire les clients. “Je suis un viandard, je suis vraiment quelqu'un qui aime la viande. Ça me change de mes habitudes, de ma consommation. Ça me permet de consommer moins de viande, mais je prends du plaisir”, se satisfait un client. “C’est la première fois que je mange vegan et c’est bon, j’aime bien”, abonde un autre. Isabelle Yung, la propriétaire du restaurant, affirme avoir vu sa clientèle changer. “Ce n’est pas uniquement les vegans qui composent notre clientèle, mais Monsieur et Madame tout le monde\", observe-t-elle.","date":"2023-04-02T00:00:00.000Z","order":7,"presenter":"Laurent Delahousse","authors":["J.Mimouni","O.Martin","N.Salem","M.Barrois","A.Forveille","T.Germain","J.Cohen-Olivieri"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/consommation-les-produits-vegans-font-de-plus-en-plus-d-adeptes_5748218.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"Technologie : à quoi pourrait ressembler le téléphone du futur ?","description":"À clapet puis tactile, le téléphone portable n’a cessé d’évoluer au fil des années. Mais à quoi pourrait ressembler le portable du futur ?Transparent, projeté sur notre bras grâce à un bracelet, ou sur nos lunettes. Comment regarderons-nous nos messages et réseaux sociaux dans le futur ? À quoi ressemblera le téléphone de demain ? “On aura peut-être quelque chose qui apparaît sur notre main en 3D”, avance une passante. Les modèles déjà existants sur le marché en sont toutefois encore loin. Celui le plus à la pointe de la technologie se déplie pour devenir une tablette. Déjà une révolution, pour un spécialiste. L’aspect pratique plus que technique Anh Phan, rédacteur en chef du Journal Geek, estime également qu’il commence à y “avoir des prototypes de téléphones qui se plient en trois, et donc, potentiellement, des tablettes qu’on pourra replier et avoir dans la poche.” C’est aussi l’un des plus chers, avec près de 2 000 euros à la caisse. Les constructeurs ne cherchent plus à améliorer la performance technique, mais l’aspect pratique.","date":"2023-04-02T00:00:00.000Z","order":9,"presenter":"Laurent Delahousse","authors":["R.Asencio","F.Motila","J.Pelletier","M.Dawance","F.Legros","N.Lachaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/internet/technologie-a-quoi-pourrait-ressembler-le-telephone-du-futur_5748221.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
{"title":"Isère : un jeune homme fait une chute mortelle depuis une télécabine","description":"Un tragique accident a eu lieu, samedi 1er avril, dans la station des Deux-Alpes en Isère. Un jeune homme d’une vingtaine d’années, qui était à bord d’une télécabine, est tombé accidentellement. La chute a été mortelle.L’accident s’est produit peu avant la fermeture des pistes, samedi 1er avril, dans la station des Deux-Alpes en Isère. Deux hommes de 23 et 29 ans, seuls à bord, redescendent vers la station. Selon les premières constatations, ils se chahutent et le plus âgé percute violemment la paroi en plexiglas de la porte. L’homme passe à travers. La chute est vertigineuse, il trouve la mort 40 mètres plus bas. L’autre homme, sous le choc, a raconté la scène aux secouristes. \"Les portes sont bien restées fermées ce qui fait que les portes n’ont même pas bougé donc on sait que toute la sécurité y était sur les portes (...)\", relate Fabrice Boutet, directeur de Sata Group. Les deux hommes étaient alcoolisés Une inspection de la télécabine doit avoir lieu. Selon la direction des remontées mécaniques, l’installation était aux normes et avait été révisée en début de saison. Dans la matinée du 2 avril, les skieurs avaient peu d’appréhension mais restaient vigilants. Le parquet de Grenoble précise que les deux hommes étaient alcoolisés.","date":"2023-04-02T00:00:00.000Z","order":1,"presenter":"Leïla Kaddour","authors":["O. Martin","T. Germain"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain","Margaux Manière"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/isere/isere-un-jeune-homme-fait-une-chute-mortelle-depuis-une-telecabine_5747858.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-dimanche-2-avril-2023_5712245.html","containsWordGlobalWarming":false}
{"title":"Armée : le nouveau porte-avions français, “une cathédrale de technologie” d’après Sébastien Lecornu","description":"Le nouveau porte-avions français, dont la construction va débuter en 2025, va permettre à la France de déployer son armée n’importe où dans le monde. Un chantier nécessaire pour maintenir le rang de la France, selon le ministre de l’Armée, Sébastien Lecornu.On ne connaît pas encore son nom, mais les traits du futur porte-avions à propulsion nucléaire de l’armée française ont déjà été dévoilés. Sa construction va débuter à la fin de l’année 2025 sur les chantiers de Saint-Nazaire (Loire-Atlantique) et devrait remplacer le porte-avions Charles de Gaulle d’ici 2038. Capable d’accueillir 2 000 marins, il est décrit comme “un monstre flottant” et “une cathédrale de technologie”, par le ministre des Armées, Sébastien Lecornu. 10 milliards d’euros investis Le porte-avions de nouvelle génération, c’est 75 000 tonnes sur l’eau, soit deux fois la masse du Charles de Gaulle, pour un coût estimé à 10 milliards d’euros. Le prix de la puissance pour être capable de déployer son armée n’importe où dans le monde, alors que moins d’une dizaine de pays en sont capables à ce jour.","date":"2023-04-02T00:00:00.000Z","order":4,"presenter":"Laurent Delahousse","authors":["M.De Chalvron","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/armee-le-nouveau-porte-avions-francais-une-cathedrale-de-technologie-d-apres-sebastien-lecornu_5748263.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-2-avril-2023_5712260.html","containsWordGlobalWarming":false}
