{"title":"Santé : invention d'une \"seconde peau invisible\"","description":"C'est une innovation beauté révolutionnaire, mais aussi médicale. À Boston, des chercheurs du MIT ont mis au point une sorte de \"seconde peau\".Des scientifiques du MIT de Boston ont élaboré un produit qui redonne à la peau, pendant 24h, l'élasticité de la jeunesse. \"Ça n'a pas la caractéristique de la peau avec derme, épiderme, c'est une sorte de tissu à base de silicone. Il y a d'abord un premier gel qui se met sur la peau, auquel on ajoute un durcisseur et on obtient un tissu qui vient se mettre sur l'épiderme comme 'une seconde peau' en silicone avec une épaisseur de 40 millièmes de millimètre\", explique le journaliste de France 2 Jean-Daniel Flaysakier. Une innovation pour traiter les maladies épidermiques Élastique et adhésif, il empêche l'évaporation de l'eau de la peau. \"C'est une découverte qui va devenir cosmétique. Pour l'instant, on en est qu'aux prémices. Cela réduit de 40% les poches sous les yeux. Le produit a une efficacité de 24 heures. Il a aussi d'énormes perspectives médicales, car cette 'seconde peau' résiste à l'eau. On espère délivrer des médicaments contre les maladies de peau telles que l'eczéma ou le psoriasis dans ce gel, car cela constituera un pansement occlusif\", conclut le journaliste.","date":"2016-05-10T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/sante-invention-d-une-seconde-peau-invisible-miracle_1444418.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Fiscalité : faut-il baisser l'impôt sur les sociétés en France ?","description":"Le gouvernement s'interroge sur de nouvelles mesures fiscales. Une baisse de l'impôt sur le revenu serait à l'étude.Des PME ou de grandes entreprises françaises, toutes confrontées à l'impôt sur les sociétés le plus fort d'Europe : 33.3%. Alors faut-il le revoir fortement à la baisse ? À Bercy, la réflexion est en cours sur le sujet. Pour l'instant, le pacte de responsabilité prévoit une baisse d'impôt de cinq milliards d'euros pour les entreprises l'an prochain, dont une diminution d'un point de l'impôt sur les sociétés. Vers une harmonisation des fiscalités européennes Mais pour être encore plus attractive, la France doit aller beaucoup plus loin pour certains experts. \"C'est un des quelques paramètres qu'un investisseur international va examiner avant de décider le lieu où il s'implante au sein de l'Europe\", explique Me Matthieu Chernet, avocat fiscaliste. Une France championne de l'impôt sur les sociétés ces dernières années, quand d'autres pays cherchent à être compétitifs. L'Espagne a baissé son taux d'imposition sur les sociétés à 25%. Le Royaume-Uni a lui un taux de 20% d'imposition sur les sociétés alors que l'Irlande affiche un taux extrêmement bas de 12.5%. Des écarts de fiscalité qui justifient une harmonisation européenne à l'avenir selon le gouvernement français.","date":"2016-05-10T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/impots/reforme-fiscale/fiscalite-faut-il-baisser-l-impot-sur-les-societes-en-france_1444790.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Culture : Jacques Semelin \"veut croire au soleil\"","description":"L'historien et écrivain est l'invité des Cinq Dernières Minutes. Il présente son livre intitulé \"Je veux croire au soleil\"Directeur de recherche au CNRS, historien, écrivain, il est l'un des plus grands spécialistes des génocides et de la violence des hommes. Il nous entraîne aujourd'hui à la découverte d'un monde que l'on ne connaît pas, celui des non-voyants. Il en parle dans son livre Je veux croire au soleil. L'homme qui porte un chapeau s'explique : \"J'ai toujours peur de prendre des coups (...) Avec le temps je me suis rendu compte que c'était bien d'avoir un chapeau comme ça avec des grands bords, ça me sert d'antenne si vous voulez\". Un voyage au Canada \"C'est comme si j'étais dans une bulle, une bulle de gris. Je suis encapsulé dans cette bulle\", explique l'homme. Il n'a pas toujours été aveugle et a appris qu'il avait une maladie à l'âge de 16 ans. Dans son ouvrage, il raconte son voyage au Canada, où il est parti enseigner. L'occasion de découvrir le pays à travers son regard et ressentir comment il découvre le monde. L'objectif de ce livre est de faire \"un récit amusant qui puisse faire comprendre les situations des personnes déficientes visuelles.\"","date":"2016-05-10T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/livres/culture-jacques-semelin-veut-croire-au-soleil_1444460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Présidentielle de 2017 : une même orientation économique à droite","description":"Le journaliste Guillaume Daret a comparé les programmes économiques des candidats de droite.Alain Juppé a dévoilé son programme économique pour la présidentielle lors d'un meeting mardi 10 mai à Paris. Il publie également un livre consacré à ce sujet. Avant lui, ses principaux concurrents avaient fait de même. On a donc aujourd'hui une idée plus claire des orientations économiques à droite en cas d'alternance. \"Les programmes partagent tous une franche inspiration libérale et globalement la même orientation\", explique Guillaume Daret. Le journaliste prend l'exemple de la fin des 35 heures : \"Alain Juppé, Nicolas Sarkozy, Bruno Le Maire et François Fillon y sont tous favorables\". C'est également le cas pour la baisse des dépenses publiques. Tous souhaitent également repousser l'âge de départ à la retraite. Ils veulent également tous supprimer l'impôt sur la fortune, enfin, ils sont favorables à une dégressivité des allocations chômage. Quelques divergences Les divergences portent notamment sur la réduction du nombre de fonctionnaires. François Fillon veut en supprimer 600 000 en cinq ans, Bruno Le Maire 500 000, Nicolas Sarkozy 300 000 et Alain Juppé au moins 250 000. Enfin, ils n'ont pas tous exactement la même priorité, entre la baisse de l'impôt ou la réduction des déficits.","date":"2016-05-10T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/presidentielle-de-2017-une-meme-orientation-economique-a-droite_1445216.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Automobile : attention aux pratiques illicites sur le marché de l'occasion","description":"Une enquête a été menée par les agents de la Répression des fraudes sur le marché de l'occasion. 1 470 commerces ont été contrôlés. Elle révèle des \"pratiques illicites systématiques\".Une enquête a été menée par les agents de la Répression des fraudes sur le marché de l'occasion. Elle révèle des \"pratiques illicites systématiques\". Trafiquer le kilométrage ou la puissance d'un véhicule, une pratique possible en quelques gestes pour un vendeur de véhicules d'occasion. Il suffit d'avoir des connaissances en informatique. Des boîtiers sont ensuite disponibles en quelques clics sur internet. Le compteur peut ainsi passer de 112 000 à 59 000 kilomètres par exemple. Autres arnaques révélées par l'enquête de la Répression des fraudes, certains vendeurs proposent des véhicules d'auto-école sans le mentionner ou mentent sur le modèle exact de la voiture. Appel à la prudence Ces pratiques illicites ne cessent d'exploser : 20% en 2012, 47% en 2015. Près d'un établissement sur deux serait concerné. Les fraudes seraient aussi très nombreuses sur internet. Les services de la Répression des fraudes appellent les automobilistes à la prudence.","date":"2016-05-10T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/fraude/automobile-attention-aux-pratiques-illicites-sur-le-marche-de-l-occasion_1444414.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Chèque énergie : 150 euros d'aide par foyer pour lutter contre la précarité","description":"Mis en place par le gouvernement, il vise à aider les foyers qui ont des difficultés à payer leurs factures de chauffage. 170 000 ménages sont pour l'instant concernés par ce coup de pouce.Chauffer son studio est, pour Alpha Salif Camara, un gouffre financier. Il a emménagé ici il y a neuf mois, mais avec l'hiver : mauvaise surprise. \"C'est hyper mal isolé, on sent le froid là, du coup le radiateur ne chauffe pas du tout\", explique Alpha. Obligé d'ajouter un chauffage électrique, ses factures explosent. 170 000 ménages concernés 50 euros par mois : intenable pour ce demandeur d'emploi au RSA. Pour l'aider, il pourra bientôt bénéficier d'un nouveau dispositif : le chèque énergie. \"Ce n'est pas facile pour moi les fins de mois donc c'est une bonne nouvelle, ça pourrait m'aider à payer les factures\", se réjouit le demandeur d'emploi. Les premiers chèques seront envoyés la semaine prochaine par courrier. Pour le moment, seuls 170 000 ménages sont concernés sur quatre départements : le Pas-de-Calais, les Côtes-d'Armor, l'Aveyron et l'Ardèche. L’aide sera en moyenne de 150 euros mais sera calculée au cas par cas pour chaque foyer.","date":"2016-05-10T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/france/cheque-energie-150-euros-d-aide-par-foyer-pour-lutter-contre-la-precarite_1444404.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Après l'incendie au Canada, retour dans la ville de Fort McMurray","description":"Les nouvelles sont encourageantes au Canada. La police a autorisé la presse à se rendre dans la ville de Fort McMurray qui aurait été sauvée du feu à 90%.Un paysage dévasté, pas une seule maison debout. Ce quartier résidentiel de Fort McMurray (Canada) a été ravagé entièrement par les flammes. Pour la première fois, un convoi de journalistes revient dans la ville. Les décombres donnent une idée de la violence de l'incendie. 90% de la ville sauvée in extremis Les habitants ont dû quitter les lieux en une demi-heure. On peine à distinguer quelques vestiges des 1 400 bâtiments rasés selon le décompte du Premier ministre de la province. \"La ville a été encerclée par un océan de feu, mais malgré tout la population de Fort McMurray en est sortie indemne et la ville sera reconstruite\", explique Rachel Notley, Premier ministre de la province de l'Alberta. Si deux quartiers ont été abandonnés aux flammes, 90% de la ville a été sauvée in extremis des flammes par les pompiers.","date":"2016-05-10T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/ameriques/incendie-de-fort-mcmurray/incendie-au-canada-retour-dans-la-ville-de-fortmcmurray_1444794.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Affaire Denis Baupin : le député écologiste porte plainte","description":"Le député écologiste a déposé plainte pour diffamation contre les deux médias à l'origine de l'affaire. Son épouse, la ministre du Logement Emmanuelle Cosse a réagi ce mardi 10 mai.Il ne s'est toujours pas exprimé publiquement, mais au lendemain des accusations de harcèlement sexuel à son encontre, Denis Baupin réplique. Le député écologiste vient de déposer plainte pour diffamation contre France Inter et Mediapart, les deux médias qui ont révélé les témoignages de harcèlement. \"J'ai été très touchée en tant que femme\" Celle qui prend la parole aujourd'hui, c'est sa femme, la ministre du Logement, Emmanuel Cosse. \"J'ai été très touchée en tant que femme, en tant que compagne, en tant que mère et aussi en tant que ministre parce que les questions de violences faites aux femmes, c'est pour moi quelque chose qui est inhérent à mon combat politique depuis très longtemps et je n'ai jamais transigé avec ça. Si ces faits sont avérés, il faut que ce soit réglé devant la justice et si ces faits ne sont pas avérés il faut aussi que ce soit réglé devant la justice\", a réagi Emmanuelle Cosse sur France Info. Le parquet de Paris vient d'ouvrir ouvert une enquête rappelant qu'aucune plainte n'a été déposée. Ce mardi, plusieurs organisations féministes appellent à la démission de Denis Baupin de son mandat de député.","date":"2016-05-10T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-denis-baupin/affaire-denis-baupin-le-depute-ecologiste-porte-plainte_1444780.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Chaumont-sur-Loire : le parc du château imagine les jardins du futur","description":"France 2 vous emmène dans les jardins du parc du château de Chaumont-sur-Loire à l'occasion de son traditionnel festival consacré aux espaces verts de demain.Le château de Chaumont-sur-Loire représente un décor fabuleux et une histoire immuable. Mais dans les jardins, on imagine l'avenir pour savoir à quoi pourraient bien ressembler les jardins du futur. Ce mercredi sera inaugurée la 25e édition du festival international des jardins de Chaumont-sur-Loire \"Ce jardin est le jardin flottant du songe et il évoque à la fois les cités du sud très sèches et la luxuriance des cités occidentales\", explique Chantal Colleu-Dumond, directrice du festival international des jardins de Chaumont-sur-Loire. Un spectacle végétal Demain, c'est aussi vivre avec la montée des eaux. Une maison inondée intrigue les enfants. Cela permet de montrer qu'on peut quand même rester, s'adapter avec pourquoi pas un potager flottant. \"Il essaye de survivre avec ses moyens, avec le bateau, je trouve que c'est orignal\", explique un enfant qui visite les jardins. Un spectacle végétal original pour réaliser combien la nature est précieuse. On attend plus de 400 000 visiteurs cette année.","date":"2016-05-10T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/environnement/chaumont-sur-loire-le-parc-du-chateau-imagine-les-jardins-du-futur_1444452.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Allemagne : une gare visée par une attaque islamiste ?","description":"Trois personnes ont été blessées et une tuée dans une gare près de Munich. L'agresseur a été interpellé. Selon certains témoins, il aurait crié \"Allah akbar\".Une gare de la banlieue de Munich a été visée, mardi 10 mai au matin, par une attaque au couteau. Lors du premier train, peu avant 5 heures, un homme dans le wagon a subitement sorti un couteau avant de poignarder les passagers tout autour de lui. Puis il est sorti et a continué à porter ses coups sur le quai. L'attaque a fait un mort et trois blessés graves. Une personne suivie en psychiatrie ? L'assaillant a été arrêté juste après par une patrouille de police. Il s'agit d'un Allemand de 27 ans, inconnu de la justice. Selon certains témoins, il aurait crié \"Allah akbar\" au moment de l'attaque. La police étudie donc un mobile islamiste, mais n'exclut aucune autre piste. Selon certains médias allemands, il s'agirait d'un toxicomane suivi en psychiatrie et qui était sous l'emprise de la drogue au moment de l'attaque.","date":"2016-05-10T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/allemagne-une-gare-visee-par-une-attaque-islamiste_1444390.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Allemagne : l'armée se renforce après 25 ans de diète","description":"Pour la première fois depuis la réunification, le budget et les effectifs de l'armée allemande augmentent. France 2 fait le point.Plus de pilotes de chasse, plus de pilotes d'hélicoptère, de marins ou de fantassins, l'armée allemande s'agrandit. C'est une première depuis la fin de la guerre froide. Alors que les effectifs de l'armée allemande avaient été divisés par trois depuis 1990, le ministère de la Défense annonce ce mardi un vaste plan de recrutement. Le nombre de soldats va augmenter de 14 300 dans les sept ans à venir, celui des employés civils de 4 400 et l'armée va bénéficier de crédits supplémentaires à hauteur de cinq milliards d'euros. Engagée sur plusieurs fronts Il faut dire que l'armée allemande s'engage de plus en plus sur tous les terrains. Que ce soit au Mali, ou en Syrie et en Irak dans le cadre de la coalition contre l'État islamique. L'Allemagne va aussi renforcer les troupes de l'OTAN à l'est de l'Europe pour contrer les velléités russes. Mettre plus d'argent dans le ministère de la Défense va aussi de pair avec la très bonne santé économique de l'Allemagne. Le pays est l'un des rares en Europe qui peut encore se permettre d'augmenter ce budget.","date":"2016-05-10T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/allemagne-l-armee-se-renforce-apres-25-ans-de-diete_1444782.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Consommation : les Pays-Bas, l'autre pays du fromage","description":"Il n'y a pas autant de variétés qu'en France. En revanche, le pays en exporte davantage.À Alkmaar aux Pays-Bas, cela fait 500 ans que la tradition perdure. Tous les vendredis sur le marché, plus de 2 000 meules de gouda fermier sont apportées par bateaux ou camions, goûtés, jugés et âprement négociés. Le marché attire des touristes du monde entier. Ils connaissent presque tous les fromages du pays. Il faut dire qu'il y a moins de dix fromages différents produits aux Pays-Bas, mais en quantité pharaonique. Le fromage est très exporté et dans de nombreux pays, comme l'Italie, l'Espagne, la France et les États-Unis. La clé du succès, son prix. 14 kilos par personne et par an Un gouda ne prend qu'une heure à fabriquer et il exige peu d'affinage. Résultat, quatre euros le kilo chez le grossiste contre sept euros pour le camembert par exemple. Les Hollandais n'hésitent pas à ajouter des arômes pour séduire de nouveaux pays. Gros producteurs de fromage, les Hollandais en consomment en revanche assez peu : 14 kilos par personne et par an, soit presque deux fois moins que les Français.","date":"2016-05-10T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/monde/pays-bas/consommation-les-pays-bas-l-autre-pays-du-fromage_1444438.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Allemagne : la fin du tabou d'une armée puissante ?","description":"Le ministère de la Défense a annoncé une vaste campagne de recrutement et une augmentation du budget pour l'armée allemande.14 300 soldats en plus dans les rangs de l'armée allemande pour les sept ans à venir et un budget qui va augmenter à hauteur de cinq milliards d'euros. Après des années de diète, l'Allemagne investit à nouveau dans son armée. Est-ce la fin d'un tabou, celui d'une armée allemande puissante ? Amaury Guibert fait le point pour France 2. \"C'est un tabou qui est en train de s'effriter, mais progressivement tant le débat sur l'armée est un débat sensible en Allemagne en raison du poids de l'histoire\", note le journaliste. Diplomatie et armée : les deux faces d'une même pièce Après la chute du rideau de fer, l'armée allemande a été considérée comme quelque chose d'inutile et très coûteux et ses effectifs ont fondu. Ces derniers mois le ton a changé. \"L'Allemagne a des ambitions et veut jouer un rôle diplomatique plus important. Elle se rend compte aussi que pour jouer ce rôle, il faut avoir des forces armées en ordre de marche. Ça s'appelle avoir les moyens de ses ambitions. De plus en plus de voix s'élèvent en Allemagne pour que le pays, tout en ayant conscience de son passé et de ses responsabilités, assume pleinement son nouveau rôle en Europe et dans le monde\", souligne aussi le journaliste.","date":"2016-05-10T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/armee-et-securite/allemagne-la-fin-du-tabou-d-une-armee-puissante_1444784.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Affaire Denis Baupin : enquête préliminaire ouverte par le parquet de Paris","description":"Le député est accusé de harcèlement et d'agressions sexuelles par plusieurs élues et responsables d'EELV. Il a décidé de porter plainte pour diffamation.24 heures après les accusations publiques de plusieurs femmes contre Denis Baupin, son épouse Emmanuelle Cosse, ministre du Logement a réagi. \"J'ai été très touchée en temps que femme, en temps que compagne, en tant que mère et aussi en tant que ministre\", a-t-elle expliqué. La justice a ouvert une enquête. Dans un communiqué, le parquet de Paris rappelle qu'aucune plainte n'a été enregistrée, mais l'affaire crée des remous au sein d'Europe Ecologie-Les Verts. Selon Yves Contassot, conseiller de Paris-EELV, des rumeurs de harcèlement et d'agressions sexuelles circulaient déjà l'an dernier au sein du parti. Dans les procès verbaux d'un conseil fédéral que France 2 a pu consulter, il apparaît bien qu'un groupe de travail a été missionné pour recueillir la parole d'éventuelles victimes. Une plainte déposée \"Si ces faits sont avérés, il faut que ce soit réglé devant la justice. Et si ces faits ne sont pas avérés, il faut aussi que ce soit réglé devant la justice\", a ajouté Emmanuelle Cosse. Denis Baupin a déposé plainte pour diffamation contre France Inter et Mediapart. Il a démissionné de son poste de vice-président de l'Assemblée pour assurer sa défense.","date":"2016-05-10T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/justice/affaire-denis-baupin-enquete-preliminaire-ouverte-par-le-parquet-de-paris_1444380.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Politique : à quoi sert le 49.3 ?","description":"Alors que le gouvernement devrait utiliser le 49.3 pour faire passer la loi Travail, Guillaume Daret vous en dit plus sur l'utilisation de ce texte.Ce mardi 10 mai, Manuel Valls devrait annoncer l'utilisation du 49.3 pour faire passer la loi Travail portée par Myriam El Khomri. \"Le 49.3, c'est une arme constitutionnelle dont dispose le gouvernement quand il n'est pas sûr d'avoir la majorité\", explique Guillaume Daret. Cela permet de faire adopter un texte sans vote des parlementaires, sauf si une motion de censure est votée. Cela signifierait que le gouvernement serait renversé. \"Cela a peu de chance d'arriver\", explique le journaliste. Une utilisation limitée L'utilisation de l'article 49.3 est encadrée. Le gouvernement ne peut l'utiliser que pour un texte par session parlementaire. Et pour cela, il doit recevoir le feu vert du conseil des ministres. Si la procédure est utilisée, cela serait la quatrième fois que Manuel Valls l'utilise. Entre 1988 et 1991, Michel Rocard l'a utilisé à 28 reprises. En revanche, Lionel Jospin, Jean-Marc Ayrault ou encore François Fillon ne s'en sont jamais servi.","date":"2016-05-10T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/politique-a-quoi-sert-le-49-3_1444280.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Le chèque-énergie lancé dès 2018","description":"D'une valeur de 150 euros en moyenne par an, il sera mis en place pour aider ceux qui ont du mal à payer leurs factures. France 2 vous en dit plus.Un chèque pour permettre aux plus modestes de régler leurs factures de chauffage. À partir de 2018, quatre millions de foyers devraient recevoir cette aide. Montant moyen : 150 euros par an. Concrètement, une personne seule avec un revenu fiscal de 5 500 euros recevra un chèque de 144 euros. Un couple avec deux enfants et un revenu de 10 000 euros touchera lui 227 euros par an. Quatre départements en test Le dispositif remplacera le système d'aide actuel. Des tarifs préférentiels qui ne concernaient que les factures d'électricité et de gaz, insuffisant pour le gouvernement. \"Aujourd'hui les tarifs sociaux ne permettent pas par exemple de payer l'approvisionnement en bois ou en fioul. Il est limité à l'électricité et au gaz. Le chèque-énergie va pouvoir porter sur toutes les sources d'énergie\", explique Ségolène Royal, ministre de l'Environnement. Quatre départements vont tester le dispositif dès la semaine prochaine : le Pas-de-Calais, les Côtes-d'Armor, l'Ardèche et l'Aveyron. D'ici deux ans, le chèque sera étendu à toute la France.","date":"2016-05-10T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/votre-argent/le-cheque-energie-lance-des-2018_1444778.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Harcèlement en politique : le témoignage d'Aurore Bergé, jeune élue de 29 ans","description":"Elle explique pourquoi il est si difficile de parler pour une femme politique victime de harcèlement.Depuis lundi 9 mai et les révélations sur l'affaire Baupin, beaucoup de questions surgissent. Le monde politique est-il propice au harcèlement ? Pourquoi cette omerta ? Aurore Bergé, jeune élue de 29 ans raconte ce qu'elle a subi : \"J'étais en conseil d'agglomération à Saint-Quentin en Yvelines, donc dans mon département, et je suis accueillie par un collègue par un 'Quand je te vois Aurore, j'ai envie de te faire une Baupin', et puis un autre collègue surenchérit en faisant un jeu de mots sur mon nom de famille, en disant : 'Quand je te vois Aurore, j'ai le bâton de berger'. Une métaphore assez imagée et parlante\", explique l'élue Les Républicains des Yvelines. \"Un manque d'interlocuteurs\" \"J'aurais dû leur dire stop et les remettre à leur place immédiatement et je ne le fais pas.\" Elle avoue entendre ce genre de propos \"sur elle ou sur d'autres\", à chaque réunion politique. Aurore Bergé pointe du doigt un \"manque d'interlocuteurs\" quand vient le moment d'en parler et de se confier. \"Quand vous êtes dans ce genre de situation, vous êtes dans une situation qui n'est pas égalitaire. La personne qui envoie ces messages a souvent un ascendant de notoriété, d'antériorité ou d'âge\". Pour elle, \"il faut marginaliser ceux qui s'en rendent coupables\".","date":"2016-05-10T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-denis-baupin/harcelement-en-politique-le-temoignage-d-aurore-berge-jeune-elue-de-29-ans_1444750.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Éducation : l'université de la Sorbonne en bonne place à Abou Dhabi","description":"Il y a quelques années la Sorbonne s'est implantée à Abou Dhabi. Quel succès pour la prestigieuse université française dans le golfe persique ? France 2 fait le point sur la question.Aux Émirats arabes unis, Abou Dhabi est devenu un pôle mondial de l'enseignement supérieur. La prestigieuse université française de La Sorbonne s'y est implantée il y a quelques années. Rien n'est trop beau pour attirer les étudiants du Golfe persique. Un campus à 800 millions dollars a été entièrement financé par les autorités locales. L'université française est construite sur le modèle américain avec terrain de tennis sur les toits, salle de sport équipée et mur d'escalade. Ici on délivre le même diplôme que l'université parisienne aux futures élites du monde arabe. Université cosmopolite L'université accueille désormais 800 étudiants venus du monde entier. En un an leur nombre a augmenté de 25%. Chacun paye ici 12 000 euros par an en licence, ce qui est moins cher que d'aller étudier à Paris ou à New York. Pour Cécile Chamaret, professeure d'économie, c'est le rayonnement de la France qui se joue ici. \"Je trouve ça intéressant de participer à ce projet, de défendre à la fois, le modèle français d'enseignement et la langue française puisqu'ici toutes les licences sont enseignées en français\", explique l'enseignante. À l'heure du déjeuner, les jeunes émiriennes en abaya côtoient toute la jeunesse occidentale. La fine fleur de l'enseignement français est bien implantée dans le Golfe, mais le marché est dominé par les universités anglo-saxonnes qui multiplient ici leurs implantations. En une décennie, le nombre d'étudiants dans le monde est passé de 100 à 300 millions et ce chiffre va continuer d'augmenter. Avec leurs universités étrangères, les pays du Golfe espèrent bien devenir des acteurs clés du marché mondial de l'éducation.","date":"2016-05-10T00:00:00.000Z","order":14,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/education/education-l-universite-de-la-sorbonne-en-bonne-place-a-abou-dhabi_1444764.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"49-3 : le gouvernement est-il mis en danger par la motion de censure ?","description":"Un conseil des ministres exceptionnel s'est tenu ce mardi 10 mai autorisant le gouvernement a recourir à l'article 49.3 pour faire passer la loi travail. La droite a déposé une motion de censure.Ce mardi 10 mai, le gouvernement a decidé d'avoir recours à l'article 49.3 pour faire passer la loi sur la réforme du Code du travail. Certains députés socialistes menacent de déposer une motion de censure. Peuvent-ils voter cette motion de censure ? \"Non, le texte va passer et le gouvernement rester. Mais on assiste là à l'ultime phase de décomposition de la majorité. On savait que le Parti communiste et que les écologistes étaient perdus pour le gouvernement, mais là ce sont 40 à 50 députés qui font sécession et menacent de voter la censure\", explique en plateau la journaliste Nathalie Saint-Cricq. Un gouvernement paralysé Des socialistes qui jouent un grand arc politique avec la CGT, FO, Nuit Debout et Jean-Luc Mélanchon. \"Tout ça pour finalement un texte très rééquilibré et là, c'est franchement du jamais vu\", précise la journaliste. De là à dire que le gouvernement sera sur un fil pour l'année qui reste ? \"Clairement, le gouvernement sera paralysé car un gouvernement sans majorité ne peut plus réformer. Alors que François Hollande disait vouloir réformer. Cette réforme-ci sera sans doute la dernière\", conclut Nathalie Saint-Cricq.","date":"2016-05-10T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-un-refugie-rejoint-l-europe-a-la-nage_1444762.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Consommation : la France n'est que le 3e exportateur européen","description":"Le pays reste champion en terme de variétés. On dénombre 1 200 recettes de fromage. Les explications de Lorraine Gublin.La France est devancée sur le marché de l'exportation du fromage par les Pays-Bas puis l'Allemagne. Ceux qui sont exportés le plus sont les fromages frais. \"Cela représente près des deux tiers des exportations\", précise Lorraine Gublin. Ensuite viennent les pâtes molles comme le brie et le camembert, puis les pâtes pressées comme l'emmental. Les moins exportées sont les pâtes persillées. Vendus sur tous les continents \"Plus de 80% des fromages exportés sont vendus au sein de l'Union européenne. Les premiers acheteurs, ce sont les Allemands\", ajoute la journaliste. Autres très gros consommateurs, le Royaume-Uni et la Belgique. Nos fromages sont vendus sur tous les continents. Les premiers acheteurs sont les Américains, mais là-bas, le camembert est interdit en raison d'un affinage trop court. Ils partent aussi en Asie, au Japon et en Corée du Sud.","date":"2016-05-10T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/consommation-la-france-n-est-que-le-3e-exportateur-europeen_1444450.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : Manuel Valls doit annoncer l'utilisation du 49.3","description":"Faute d'un compromis avec les députés frondeurs, le gouvernement a décidé d'imposer sa loi Travail, sans passer par le vote du Parlement.La réunion de la dernière chance sur la loi Travail a échoué mardi 10 mai au matin à Matignon. Une quinzaine de députés socialistes, parmi lesquels les frondeurs ont été reçus par Manuel Valls. Mais à la sortie, le désaccord persiste sur la loi El Khomri. \"Le Premier ministre n'avait visiblement,une fois de plus, pas l'envie d'aller vers un compromis\", a expliqué Christian Paul, député frondeur. \"Il ne sent pas qu'aujourd'hui dans le pays, il y a un climat de tension sociale qui est probablement le plus lourd qu'on ait connu depuis que la gauche est aux responsabilités\". Dans l'impasse Selon le président du groupe socialiste, 30 à 40 voix manqueraient pour faire adopter la loi Travail. De son côté, la droite se gausse de l'absence de majorité. Dans l'impasse, le gouvernement n'a pas d'autre choix que le passage en force. L'utilisation du 49.3 sera actée lors d'un conseil des ministres en début d'après-midi.","date":"2016-05-10T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-manuel-valls-doit-annoncer-l-utilisation-du-49-3_1444266.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Loi Travail : le gouvernement applique l'article 49.3","description":"Faute de compromis, le texte sur la loi Travail ne sera pas voté. Après la loi Macron, la fracture au sein de la gauche apparaît une nouvelle fois au grand jour.Un conseil des ministres exceptionnel a été convoqué mardi 10 mai en début d'après-midi à l'Élysée. Il duré 20 minutes. Sans surprise Manuel Valls s'est autorisé à passer en force sur la loi El Khomri. Il a justifié ce choix devant les députés. \"Parce que la réforme doit aboutir. Parce que le pays doit avancer, parce que les relations sociales et les droits des salariés doivent progresser, le conseil des ministres (...) m'a autorisé à engager la responsabilité du gouvernement\", explique le Premier ministre. La décision a été dictée par l'absence de majorité à gauche. Entre 40 et 60 députés socialistes refuseraient de voter la loi Travail. Des motions de censure ? Les frondeurs envisagent même de déposer une motion de censure contre le gouvernement. Les frondeurs prendront leur décision mercredi. Ils pourraient ainsi joindre leurs voix à celles du Front de gauche et de plusieurs députés écologistes. \"S'il y a une motion de censure et qu'elle est votée par un certain nombre de députés socialistes, ça veut dire qu'ils veulent renverser le gouvernement. Pour parler clairement, ils seraient exclus du Parti socialiste\", prévient Cristophe Caresche, député de Paris.","date":"2016-05-10T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/droit-du-travail/loi-travail-le-gouvernement-applique-l-article-49-3_1445212.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Londres : la ville des milliardaires","description":"Londres accueille 77 très grandes fortunes. C'est la ville qui compte le plus de milliardaires au monde.Sommum de la classe pour certains, du mauvais goût pour d'autres, mais preuve incontestable de richesse : la mode des voitures de sport couleur or en Angleterre. Les Lamborghini et les Porsche inondent les rues de la capitale britannique. Londres est devenue officiellement la capitale des milliardaires dans le monde avec 77 d'entre eux qui y habitent. 77 milliardaires à Londres Londres se place devant les magnats de New-York, San Francisco et les fortunes de la Silicon Valley, le show-business de Los Angeles et bien loin devant Hong Kong ou Paris. Ce concessionnaire Rolls Royce du centre de Londres voit partir ses voitures comme des petits pains. \"Londres est en train de devenir une seconde Silicon Valley, il y a beaucoup de milliardaires et de multimillionnaires ici\", assure James Warren du salon Rolls Royce Mayfaire de Londres. Dopée par ses investisseurs aux moyens illimités, la capitale voit émerger chaque jour des propriétés à des prix hors normes.","date":"2016-05-10T00:00:00.000Z","order":12,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/londres-la-ville-des-milliardaires_1444796.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Chômage : des spécialistes pour ne pas déprimer","description":"À 51 ans, Daniel est au chômage depuis quatre ans. Son premier défi est de ne pas perdre pied. Il met un point d'honneur à offrir la meilleure image de sa personne.Le chômage peut nuire à la santé selon un avis publié par le Conseil Economique Social et Environnemental (CESE). À Landivisiau (Finistère), Daniel Picart garde le sourire. Pour ça, il a adopté une discipline depuis qu'il est chômage, c'est-à-dire quatre ans. Il se lève chaque matin à 5h30 et s'oblige à mettre une tenue correcte. \"Sans la veste, il me manque quelque chose\", explique-t-il. Mais il n'a pas toujours eu cette détermination. À 47 ans, lorsqu'il est licencié de son poste de commercial, il plonge dans la solitude et la déprime. \"C'est vrai que je me suis retrouvé seul\", concède-t-il. Aujourd'hui, il touche 500 euros par mois. Éviter la routine Pour retrouver un emploi, il a entrepris toutes les démarches avec des cours d'informatique ou d'anglais, mais aussi la rencontre de spécialistes pour gagner en estime de soi. Il s'offre un relooking pour éviter les pièges de la routine du chômage. Obligatoire aussi, un rendez-vous tous les mois chez les médecins.","date":"2016-05-10T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/chomage-des-specialistes-pour-ne-pas-deprimer_1444428.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : au cœur de l'Eurovision (2/5)","description":"La Suède, tenante du titre, accueille cette année l'Eurovision. La France sera représentée par Amir qui découvre la salle dans laquelle se déroulera le concours.Stockholm est déjà aux couleurs de l'Eurovision. Il y règne cette semaine une ambiance particulière. En cause, le printemps, mais surtout ces milliers de visiteurs venus de toute l'Europe. Des supporters français ont pris une semaine de vacances pour ne pas rater l'Eurovision. \"C'est une parenthèse enchantée dans notre vie dans laquelle on oublie tout et on rencontre des gens\", explique la supportrice française d'Amir. Demi-finale du concours ce mardi Au même moment, un autre Français fait ses premiers pas en Suède. Entre deux répétions, Amir, le candidat français, découvre Gamla stan, la vieille ville de Stockholm, et ne semble pas dépaysé. \"Ils sont en train d'écouter ma chanson dans le café, c'est très touchant\", confie Amir. À quelques jours de la finale, le chanteur relâche la pression. Pour lui, c'est la dernière ligne droite après trois mois intenses. Dans la salle où aura lieu le concours, les répétitions ont commencé. Amir chantera ce mardi 10 mai pour la demi-finale du concours. Le premier test de sa semaine suédoise.","date":"2016-05-10T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/musique/eurovision/feuilleton-au-coeur-de-l-eurovision-2-5_1444472.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Pain gascon à l'ancienne : une recette inchangée depuis 1765","description":"France 2 va à la recontre d'un boulanger situé dans le quartier des Chartrons à Bordeaux. Il fait un pain gascon à 'l’ancienne cuit dans un four à bois qui n'a jamais cessé de fonctionner depuis 1765.Serge Combarieu est une vraie figure de Bordeaux, un boulanger traditionnel du Sud-Ouest fier de ses origines, dans le Tarn-et-Garonne. Sa spécialité se cache dans une toute petite boutique du quartier des Chartrons : le pain gascon. Cuit au feu de bois dans un four du XVIIIe siècle, c'est un pain à base d'une pâte au levain à l'ancienne sans additif. Une technique ancestrale \"Là vous avez le pain gascon que je préfère, très cuit avec une croute très épaisse\", explique Serge, boulanger au \"Pétrin Moissagais\". Un savoir-faire qu'il aime partager lors de petits-déjeuners conviviaux. \"Ce que j'aime c'est sentir la croute croustillante et le fondant de la mie, c'est l'extase sur le palais\", explique une amatrice. Des pains cuits dans un four à bois qui n'a jamais cessé de fonctionner depuis 1765. Une technique ancestrale permet de bien répartir la chaleur pour obtenir un pain unique.","date":"2016-05-10T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/pain-gascon-a-l-ancienne-une-recette-inchangee-depuis-1765_1444440.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
{"title":"Sénégal : la dangereuse ruée vers l'or des mineurs de fond","description":"Dans le sud du Sénégal, 12 000 personnes se sont massées autour des galeries dans des conditions dantesques pour trouver quelques grammes d'or.À Kharakhena au sud-est du Sénégal, il faut gravir la colline pour découvrir la mine. \"Il y a des Burkinabé, des Guinéens, des Maliens, des Togolais, des Ivoiriens\", explique Balla. Il y a quatre ans ils étaient 200, aujourd'hui ils sont 12 000 à espérer que leur vie change enfin grâce à quelques pépites d'or enfouies dans la montagne. 12 000 hommes en quête de fortune Ici, tout est illégal, mais toléré et la plupart des tâches sont bien définies. Il faut remonter un à un des sacs de pierres. Un ventilateur permet à ceux qui creusent sous terre de pouvoir respirer. Le système est alimenté par un panneau solaire. Il y a plus de 600 puits presque collés les uns aux autres. Certains ont du s'arrêter de creuser. \"On a arrêté, car en bas ça s'écroule, on va chercher du bois pour consolider les galeries\", explique Madou, un mineur de fond malien. Des conditions de travail extrêmement dangereuses. La semaine dernière encore, un homme est mort asphyxié au fond d'un puits.","date":"2016-05-10T00:00:00.000Z","order":13,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/afrique/senegal/senegal-la-dangereuse-ruee-vers-l-or-des-mineurs-de-fond_1444802.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Ce jeune Syrien a fait une traversée de 7 kilomètres à la nage pour se réfugier en Europe","description":"Ce Syrien de 21 ans, qui n'avait pas d'argent à donner aux passeurs entre la Turquie et la Grèce, a décidé de nager pour rejoindre l'île grecque de Samos.Son exploit est digne des grands champions. La décision d'Amir Mehtr de s'attaquer à la mer Egée, à la nage, avec la Suède pour objectif final, a été préparée de longue date. Âgé de 21 ans, ce Syrien, sans argent à donner aux passeurs entre la Turquie et la Grèce, a tout simplement décidé de nager, sept heures durant, sur le dos et en crawl, au péril de sa vie, pour rejoindre l'île grecque de Samos. Un entraînement quotidien pendant plusieurs mois \"A ce moment-là, j'ai su que c'était le début d'une nouvelle vie. Je venais de voir la mort en face et je ne peux même pas vous expliquer à quel point j'étais fatigué. J'ai eu les pires difficultés à me mettre debout\", raconte Amir Mehtr, rencontré dans les rues de Stockholm (Suède). Amir Mehtr s'est entraîné des mois durant, chaque jour, dans une piscine de Damas, la capitale syrienne, accompagné de son frère aîné. Il a traversé la mer Egée en compagnie de sept autres personnes.","date":"2016-05-10T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/video-ce-jeune-syrien-a-traverse-la-mer-egee-a-la-nage-pour-se-refugier-en-europe_1444758.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-10-mai-2016_1434357.html","containsWordGlobalWarming":false}
{"title":"Procès LuxLeaks : dix-huit mois de prison avec sursis requis contre les deux lanceurs d'alerte","description":"Le procureur vient de rendre ses réquisitions à l'encontre des salariés impliqués dans ce dossier.Valéry Lerouge est en direct de Bruxelles. Il fait le point sur le procès LuxLeaks ce 10 mai. \"Pour le procureur, il n'y a pas de lanceur d'alerte qui tienne. Il s'agit avant tout de violation du secret professionnel. Il requiert donc dix-huit mois de prison avec sursis contre les deux salariés du cabinet d'audit qui ont copié près de 30 000 pages de documents. Il s'agit d'Antoine Deltour et de Raphaël Halet. Ils risquent sur le papier jusqu'à 10 ans de prison\", explique le journaliste. Ils avaient révélé les pratiques fiscales décriées du Luxembourg. Jugement rendu fin juin Le procureur se montre plus indulgent à l'égard du journaliste Édouard Perrin qui a divulgué ces documents dans Cash investigation sur France 2. Il requiert seulement une amende sans en préciser le montant. Le jugement placé en délibéré sera rendu d'ici la fin juin.","date":"2016-05-10T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/impots/proces-luxleaks-dix-huit-mois-de-prison-avec-sursis-requis-contre-les-deux-lanceurs-d-alerte_1444396.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-10-mai-2016_1433902.html","containsWordGlobalWarming":false}
