{"title":"Covid-19 en Italie : la ville de Codogno en quarantaine","description":"La zone interdite commence théoriquement à la frontière de Codogno en Italie. Une grande partie de la journée du dimanche 23 février, aucune des routes qui mènent à la ville n’était contrôlée par la police. Le journaliste Alban Mikoczy était en voiture sur les routes de Codogno. \"On n'a pas observé de contrôle de police particulier\", déclare-t-il. Les autorités ont annulé toutes les manifestations, dont le carnaval local Les habitants de Codogno respectent-ils l'interdiction d'aller et venir ? Dans la petite ville de 15 000 habitants, la messe n'a pas eu lieu. Les autorités ont annulé toutes les manifestations, dont le carnaval local. Beaucoup d'habitants portent un masque et se disent prêts à respecter les mesures de quarantaine imposées dans la région. Devant un des supermarchés ouverts, il y a foule. Pour éviter les bousculades, les clients doivent rentrer par cinq. Certains ont fait des provisions pour affronter au moins les 14 jours de blocus annoncés.","date":"2020-02-23T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-en-italie-la-ville-de-codogno-en-quarantaine_3838423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : des mesures exceptionnelles en Italie","description":"Tout le nord de l'Italie est sous haute surveillance. \"Huit régions, pratiquement 20 millions d'habitants avec des annulations diverses. Par exemple, demain (lundi 24 février) la cathédrale de Milan sera fermée au public, et ce jusqu'à nouvel ordre. Les matchs de football ont été reportés même celui de l'Inter Milan ce soir. Demain les écoles n'ouvriront pas, tout comme les universités\", explique le journaliste Alban Mikoczy en direct de Codogno en Italie. \"Annulation du carnaval de Venise\" D'autres mesures seront prises par les autorités italiennes. \"Une mesure est spectaculaire, elle est tombée en fin d'après-midi. C'est l'annulation du carnaval de Venise pour cette année. C'est la première fois qu'il est écourté comme ça, c'est parce qu'à Venise aussi il y a des cas de coronavirus\", conclut le journaliste.","date":"2020-02-23T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-mesures-exceptionnelles-en-italie_3838431.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : la France prête pour une crise ?","description":"Aujourd'hui, il n'y a qu'un seul cas de Covid-19 connu en France, mais la situation ces dernières 48 heures en Italie laisse craindre de possibles contaminations à venir dans le pays. Dans tous les cas, les autorités hospitalières veulent croire qu'elles sont prêtes pour une telle crise sanitaire. Dans cette antenne de l'hôpital de la Timone, à Marseille (Bouches-du-Rhône) on se prépare à accélérer les tests si besoin. Partout en France, le nombre de laboratoires équipés en test a été revu à la hausse. Des lits déjà prévus dans les hôpitaux marseillais L'objectif affiché par le gouvernement : passer des 400 analyses chaque jour, comme c'est le cas actuellement, à plusieurs milliers d'ici peu. Ce n'est pas tout et à Marseille des lits sont déjà prévus pour des malades infectés par le coronavirus. \"On a calculé 25 lits pour pouvoir être large\", estime le directeur de l'institut hospitalo-universitaire méditerranée infection.","date":"2020-02-23T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-france-prete-pour-une-crise_3838425.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : le ministre de la Santé se veut rassurant","description":"L'épidémie de Covid-19 se rapproche de la France, avec un foyer européen qui a considérablement augmenté pendant le week-end en Italie. Dimanche 23 février, en fin d'après-midi, Édouard Philippe a réuni plusieurs de ses ministres pour faire un point. Parmi eux, le tout nouveau ministre de la Santé, Olivier Véran. Sur le plateau du 20 Heures de France 2, ce dernier a notamment expliqué pourquoi la frontière avec l'Italie restait ouverte. \"Ça n'aurait pas de sens, parce qu'un virus ne s'arrête pas aux frontières\", a-t-il déclaré. \"La situation est sous le contrôle des autorités italiennes\" De manière générale, le successeur d'Agnès Buzyn a voulu rassurer. \"Il n'y a pas, à proprement parler, d'épidémie ce soir en Italie. Il y a un certain nombre de cas qui sont diagnostiqués depuis maintenant 24, 48h. Nous sommes à 132 cas. L'Italie a mis en place des mesures de confinement dans 11 communes. (...) Une épidémie, c'est quand on ne contrôle plus la propagation du virus. Là, à l'heure où je vous parle, la situation est sous le contrôle des autorités italiennes.\"","date":"2020-02-23T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-ministre-de-la-sante-se-veut-rassurant_3838437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"VTC : gare aux chauffeurs fraudeurs","description":"C'est un document obligatoire sur le pare-brise de chaque chauffeur de VTC : une carte professionnelle qui atteste des compétences du conducteur. Mais sur les 62 000 professionnels enregistrés, 15 000 rouleraient avec de fausses cartes. Comment les obtiennent-ils et quels sont les risques ? Pour obtenir sa carte légalement il faut avoir un casier judiciaire vierge Il y a quatre ans, un chauffeur de VTC qui témoigne anonymement, a commencé son activité avec une carte falsifiée et achetée à un réseau de faussaire. \"J'avais besoin de travailler, et je connaissais des gens qui faisaient de fausses cartes. Et j'avais pris une carte à 800 €. J'ai donné une photo et j'ai attendu un peu moins de deux heures pour obtenir ma carte\", confie-t-il. Pour obtenir sa carte légalement il faut avoir un casier judiciaire vierge, trois ans de permis de conduire et passer un examen dont le taux de réussite est de 50%.","date":"2020-02-23T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/vtc-gare-aux-chauffeurs-fraudeurs_3838427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : la majorité face au spectre du 49.3","description":"Une semaine de débats et, déjà, le quotidien des députés ressemblent à Un Jour sans fin, même le dimanche. Surtout qu'après les sept premiers jours de discussions sur la réforme des retraites, le nombre d'articles votés est de... zéro. \"Mes chers collègues, nous avançons comme des canards sans tête, comme des parlementaires sans tête. En fait, on n'avance pas, on recule\", a déclaré dans l'hémicycle le député LREM des Français de l'étranger, Roland Lescure. 41 000 amendements déposés Toute la semaine, les échanges ont été tendus et même des insultes sont sorties. La raison, les 41 000 amendements déposés. Alors, ce chemin de croix laisse craindre un passage en force par le recours à l'article 49.3 de la constitution. Les députés de la majorité incriminent leurs collègues de la France insoumise. \"Le but, c'est de te pousser au 49.3 alors que sur les plateaux télés ils disent qu'ils le craignent et que ce serait un déni de démocratie\", explique une députée LREM","date":"2020-02-23T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-majorite-face-au-spectre-du-49-3_3838429.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Réforme des retraites : la perspective du 49.3","description":"\"Dans la constitution c'est le Premier ministre qui choisit, mais dans la vraie vie c'est Emmanuel Macron qui, semble lui, pressé d'en finir peut-être dès ce mercredi (26 février). Alors qu'Édouard Philippe pencherait pour une petite semaine supplémentaire de débat, mais ça ne change pas grand-chose. Ce qui se joue c'est la bataille de l'opinion\", explique la journaliste Nathalie Saint-Cricq sur le plateau du 20 Heures. \"Les Français sont plutôt hostiles à cette réforme mal expliquée\" Est-ce un pari risqué à trois semaines des municipales ? \"C'est risqué pour tout le monde. C'est risqué pour Emmanuel Macron qui espère clore la séquence (...) Pour l'instant les Français sont plutôt hostiles à cette réforme, mal expliquée depuis le début. L'opposition joue le pourrissement. Et il y a au milieu la majorité qui veut que le texte retenu tienne compte de ses amendements concernant les femmes ou la pénibilité pour accepter d'avaler la pilule\", poursuit la journaliste.","date":"2020-02-23T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-la-perspective-du-49-3_3838433.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Agriculture : une nouvelle génération connectée","description":"Faire passer son exploitation agricole dans le 21e siècle, c'est l'objectif que s'est donné Geoffrey Beaudot. Ses journées à la ferme sont longues alors le jeune éleveur bovin a cherché à allier agriculture et technologie. Il a notamment investi dans un drone, qui lui sert de berger des airs. \"Là je vois mes animaux, qui sont couchés, qui sont bien, qui sont au soleil\", explique-t-il en pilotant l'engin volant depuis son smartphone. Éviter les trajets en voiture Contrôle des cultures ou des troupeaux, ce genre de machine fait gagner du temps et évite des trajets en voiture à l'agriculteur. Son père dans le métier depuis quatre décennies était d'abord sceptique quant à l'utilité de ce type de technologie. Aujourd'hui, il est converti. \"Ces moyens-là pour travailler, ça lui permet de vivre en dehors de son exploitation\", se réjouit-il. Face à ce succès, le jeune éleveur a investi dans plusieurs autres technologies de pointe.","date":"2020-02-23T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculture-une-nouvelle-generation-connectee_3838441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Sports d'hiver : la fabrication des skis de A à Z","description":"La vue de leur bureau est imprenable : les montagnes enneigées. Contrairement aux apparences, trois skieurs sont en plein travail, ils sont testeurs de ski. L'un des trois est salarié pour une grande marque de sport, il pilote le test. À ses côtés, deux bénévoles skieurs amateurs, mais de bon niveau. Car les skis testés sont destinés à un public expérimenté. Il y a trois paires qu'ils vont essayer à tour de rôle. Plus de 1 000 matériaux Des essais comme celui-ci ont lieu au moins deux fois par semaine. Les résultats arrivent au siège de la marque dans le bureau des innovations. À leur disposition plus de 1 000 matériaux : bois, fibre de verre, carbone, acier. La tendance du moment : les matières naturelles comme une fibre de lin venue de Normandie. Le matériau star du ski c'est le bois. Il y en a dans toutes les paires haut de gamme.","date":"2020-02-23T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/sports-d-hiver-la-fabrication-des-skis-de-a-a-z_3838435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Un jour en France : le résumé de l'actualité du week-end","description":"À Dunkerque dans le Nord il y a une tradition avec laquelle on ne badine pas : le carnaval. C'est un défilé haut en couleur dans la ville. Le cortège se dirige vers la mairie pour le clou du spectacle, le traditionnel lancer de harengs. 450 kg de harengs sont jetés dans la foule. C'est un hommage au poisson qui a fait la fortune de la ville. Les restaurateurs savourent une avant-saison qui commence bien plus tôt que prévu À la Grande-Motte (Hérault) le soleil est au rendez-vous, les vacances de février donnent la sensation d'être en plein mois de juillet. Il y a plus de 20 °C au thermomètre, les clients se régalent d'oursins et les restaurateurs savourent une avant-saison qui commence bien plus tôt que prévu. Dans la nuit du 22 au 23 février à Paris, Madonna a fait sa diva. Elle a eu 3h30 de retard pour le premier de ses 11 concerts au Grand Rex. Elle ne s'est pas excusée auprès des 2 500 spectateurs.","date":"2020-02-23T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/un-jour-en-france-le-resume-de-l-actualite-du-week-end_3838439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Lual Mayen, le jeune Soudanais qui cartonne avec son jeu vidéo \"Salaam\" qui vous plonge dans le quotidien d'un réfugié","description":"Le journaliste Loïc de la Mornais raconte l'histoire incroyable de Lual Mayen qui a créé son propre studio de jeux vidéos. \"C'est une belle histoire comme les adorent les Américains, celle de ce réfugié Sud-Soudanais qui est arrivé à Washington qui a lancé un jeu vidéo où on se met dans la peau d'un réfugié. Il est en train de réussir son pari, on en parle beaucoup ici (...) Les jeux vidéos n'est pas un genre mineur, aux États-Unis, c'est une industrie qui pèse annuellement 120 milliards de dollars\", explique-t-il en direct de Washington aux États-Unis. \"Les gens ne savent pas ce que représente le parcours d'un réfugié\" Le jeu vidéo Salaam n'est pas un jeu comme les autres. Il a été développé par Lual Mayen, lui-même réfugié du Soudan. \"En tant que réfugié moi-même, et ayant grandi dans un camp, je pense que beaucoup de gens ne savent pas ce que représente le parcours d'un réfugié. Alors on veut utiliser le jeu pour faire comprendre aux joueurs du monde entier ce qu'est la réalité de cette vie-là\", confie-t-il.","date":"2020-02-23T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/refugie-soudanais-le-jeu-video-qui-lui-a-sauve-la-vie_3838447.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-dimanche-23-fevrier-2020_3814561.html","containsWordGlobalWarming":false,"media":"France 2"}
