{"title":"Corse : vers l’instauration d’un passeport sanitaire ?","description":"Les autorités corses songent à instaurer un passeport sanitaire pour les passagers qui veulent débarquer sur l’île de beauté.Y aura-t-il une exception corse en matière de déconfinement ? Les élus locaux aimeraient instaurer un passeport sanitaire. Chaque voyageur serait obligé de présenter la preuve d’un test négatif au coronavirus pour pouvoir débarquer sur l’île de beauté. 35% des activités économiques en moins Plusieurs responsables politiques veulent ainsi rassurer les touristes et les habitants. Ils craignent également les répercutions économiques si les touristes continuent à bouder les lieux. Sandra Ervalho, commerçante, craint une saison noire : \"Tout dépendra de l’ouverture de ces restaurants-bars, pour qu’on puisse avoir nous aussi de la clientèle et aussi de la reprise du trafic aérien et maritime\". La Corse compte une chute de 35% des activités économiques. C’est l’un des territoires français les plus impactés par le coronavirus.","date":"2020-05-12T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/corse-vers-linstauration-dun-passeport-sanitaire_3961445.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : une reprise des cours progressive","description":"Mardi 12 mai, les écoles maternelles et primaires ont pu rouvrir. C’est un retour en classe après 55 jours à la maison pour un million d’élèves.Mardi 12 mai, c’est l’heure de la reprise pour une famille de quatre enfants résidant à Cagnes-sur-Mer, dans les Alpes-Maritimes. En grande section de maternelle, les triplés de la famille sont enthousiastes à l’idée de revoir leurs copains et connaissent les gestes barrières par cœur. Dans leur école, la rentrée est échelonnée, les parents n’arrivent pas en même temps et un marquage au sol est installé pour éviter les regroupements. \"Une ambiance étrange\" À Beaurains, dans le Pas-de-Calais, au lieu des 250 élèves, seule une trentaine d’écoliers ont été accueillis mardi matin. \"C’était forcément une ambiance étrange : prise de température, lavage des mains à l’entrée, et les élèves rangés chacun dans leur cerceau (...) ce matin, la priorité était aux grandes sections de maternelle, aux CP et aux CM2. Pour les enseignants comme les élèves, c’était un mélange d’excitation et de stress\", explique la journaliste de France Télévisions Laura Levy en direct de Beaurains.","date":"2020-05-12T00:00:00.000Z","order":1,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-une-reprise-des-cours-progressive_3960831.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : le bras de fer des restaurateurs contre les assureurs","description":"Des restaurateurs ont décidé de porter plainte contre les assureurs, qui refusent parfois de couvrir leurs pertes d’exploitation dues au confinement.Sans activité depuis deux mois et sans visibilité pour la suite, les restaurateurs font tout pour survivre. Ils ont entamé un bras de fer avec les assureurs qui refusent de couvrir leurs pertes d’exploitation. Aujourd’hui, l’un d’entre eux a porté l’affaire en justice. \"Je ne suis pas à l’origine du Covid-19\" C’est Stéphane Manigold. Le Bistrot d'à Côté Flaubert est fermé depuis le 14 mars dernier. Il est assuré contre le risque d’une fermeture administrative mais son assureur refuse de l’indemniser. \"Dans mon contrat, il est prévu qu’en cas de fermeture des autorités administratives, la perte d’exploitation s’actionne sauf si je suis à l’origine du sinistre. Je ne suis pas à l’origine du Covid-19\", affirme-t-il. Le gouvernement avait pourtant demandé aux assureurs de faire un effort pour aider les restaurateurs.","date":"2020-05-12T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-le-bras-de-fer-des-restaurateurs-contre-les-assureurs_3961441.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : un retour à l’école disparate","description":"Comment se passe, dans les faits, le retour à l’école pour les enfants ? La journaliste Emmanuelle Lagarde fait le point.Mardi 12 mai, beaucoup d’enfants ont dû s’adapter aux mesures barrières dans leur classe. Ce jour était une journée test pour la réouverture de milliers d’écoles primaires. Jean-Michel Blanquer, le ministre de l’Education avait promis que 90% des communes allaient ouvrir au moins une école cette semaine. Mais est-ce le cas ? \"De grandes disparités\" La journaliste Emmanuelle Lagarde nuance : \"Ce qui est sûr, c’est que ce chiffre, cet objectif, cache de grandes disparités. On commence par les régions en zone verte. Dans le Limousin, par exemple, 92% des communes rouvrent leurs écoles cette semaine. En revanche, en Corse, on compte 35 écoles ouvertes sur un total de 257\". Par ailleurs, dans l’académie de Nancy-Metz (Grand-Est), en zone rouge, seules 75% des communes disposent d’une école rouverte cette semaine.","date":"2020-05-12T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-un-retour-a-lecole-disparate_3961435.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Témoignage : un patient atteint du Covid-19 raconte son combat","description":"Si les services de réanimation sont moins tendus dans beaucoup de régions, des malades continuent de se battre pour pouvoir sortir de l'hôpital. C'est le cas de Xavier Dubart, toujours hospitalisé au CHU de Rouen (Seine-Maritime). Il témoigne.Xavier Dubart a passé 21 jours dans un coma artificiel et a perdu 29 kilos. La vidéo a été postée sur les réseaux sociaux et a déjà été visionnée par près d'1,2 million de personnes. On y voit l'ancien militaire de 52 ans sur son lit d'hôpital. Il témoigne de son calvaire des dernières semaines. \"J'ai chopé le Covid-19, qui m'a conduit aux urgences d'Évreux, puis de service en service pour subir intubation, trachéotomie…, énumère le quinquagénaire. Ce que j'ai subi et l'état de fatigue dans lequel je me trouve, je ne le souhaite à personne\". Le début du déconfinement ne l'inquiète pas Xavier Dubart se trouve toujours en soins intensifs au CHU de Rouen (Seine-Maritime). Sa vidéo, il l'a réalisée avant tout pour remercier l'ensemble du personnel soignant en Normandie et partout en France. Il ne sait pas s'il est à présent immunisé contre le nouveau coronavirus. Néanmoins, le début du déconfinement ne l'inquiète pas ; à condition, bien sûr, que chacun respecte les consignes données par les autorités.","date":"2020-05-12T00:00:00.000Z","order":4,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/temoignage-un-patient-atteint-du-covid-19-raconte-son-combat_3961089.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : à quand le second tour des municipales ?","description":"Le 15 mars, lors du premier tour des municipales, 30 000 maires ont été élus ou réélus. Reste maintenant à officialiser leur entrée en fonction. Ce sera fait avant la fin du mois de mai, mais le gouvernement hésite encore sur la date du second tour dans 5 000 communes.Cela fait deux mois que les élections ont eu lieu, mais le vainqueur des dernières élections et le maire sortant ne se sont toujours passés le relais. À Saclay (Essonne), comme dans 30 000 autres communes, la situation a des conséquences très concrètes : les permis de construire et de travaux sont bloqués. L'imbroglio va prendre fin d'ici le 28 mai : à cette date, les conseils municipaux élus auront désigné leur maire, comme l'a annoncé Édouard Philippe. 5 000 autres communes, les grandes principalement, attendent un second tour. \"Ils sont favorables à ce que le second tour se tienne le plus vite possible\" Pour l'exécutif, il n'est pas aisé de trouver une date : il faut concilier le sanitaire et le politique. \"L'hypothèse d'un second tour en juin revient alors qu'on la pensait repoussée à la rentrée, explique Anne Bourse, en direct du Palais de l'Élysée. Première des conditions pour qu'il ait lieu avant l'été : que les conditions sanitaires soient réunies, pas de discussions là-dessus. Sur le plan politique, dans l'entourage d'Emmanuel Macron comme d'Édouard Philippe, on affirme qu'ils sont favorables à ce que le second tour se tienne le plus vite possible\".","date":"2020-05-12T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-a-quand-le-second-tour-des-municipales_3961439.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : reprise du travail progressive dans le secteur du BTP","description":"Il y a eu beaucoup de questions et d’inquiétudes autour de la reprise des chantiers pendant le confinement. Le gouvernement avait incité le secteur du BTP à ne pas s’arrêter, mais certains avaient fait ce choix pour des raisons de sécurité.Sur un chantier de Villeneuve-d’Ascq (Nord), la prise de température et un questionnaire sont obligatoires à l’entrée du site. Pour le premier jour de réouverture, une vingtaine de compagnons sont présents et le masque est obligatoire. Certes, la distanciation physique est difficile à appliquer en permanence, mais de nouveaux points d’eau ont été installés pour se laver les mains. “Les pressions viennent de partout” Des précautions sont prises dans les vestiaires et le réfectoire. C’est un surcoût financier que l’entreprise a pu négocier avec son client. Deux mois après, le contexte général est malgré tout tendu. “Les pressions viennent de partout, on parle certainement beaucoup de la pression du gouvernement, mais il y aussi la pression des entreprises”, explique Stéphane Buignet, chef de chantier. La reprise sera très progressive : 40% des chantiers de l’entreprise nordiste sont encore à l’arrêt.","date":"2020-05-12T00:00:00.000Z","order":8,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-reprise-du-travail-progressive-dans-le-secteur-du-btp_3961119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Frontières : les saisonniers européens de nouveau autorisés à entrer en France","description":"Si les frontières restent fermées, le gouvernement a assoupli le dispositif pour répondre à la pénurie de main d'œuvre dans l'agriculture. Ainsi, les saisonniers européens ont le droit d'entrer s'ils ont un contrat de travail en règle. Dans le Morbihan, du renfort est déjà arrivé de Pologne.Depuis le début du confinement, elles étaient bloquées chez elle en Pologne, mais les ouvrières agricoles sont de retour. Alors, Damien Rio, un producteur de fraises, a ressorti son logiciel de traduction pour se faire comprendre de ses employées, soulagées de pouvoir travailler. \"On gagne plus ici, beaucoup plus. Deux ou trois fois plus qu’en Pologne\", confie l’une d’entre elles. \"Il a fallu à peu près une semaine pour former les dernières personnes\" Au fil des ans, les ouvrières sont devenues indispensables, surtout pendant la récolte des fraises. Alors, pendant leur absence, il a fallu tout réorganiser. \"On a arrêté certaines cultures qu’on avait programmées, et on a embauché (...). Il a fallu à peu près une semaine pour former les dernières personnes, qui découvraient l’agriculture\", explique Damien Rio. La réouverture des frontières concerne tous les ouvriers agricoles européens, même hors espace Schengen.","date":"2020-05-12T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/frontieres-les-saisonniers-europeens-de-nouveau-autorises-a-entrer-en-france_3961455.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"L'accès aux plages : un enjeu de taille pour les élus du littoral","description":"En ce moment, les élus du littoral se démènent pour obtenir l'autorisation d'accéder au sable et à la mer. Les maires doivent convaincre les préfets, qui accordent les dérogations.Un ciel bleu sur une mer d'émeraude et des plages désertes. À la carte postale, il ne manque plus que les touristes et les baigneurs. C'est de moins ce qu'espère Dominique Baudry, la maire de Granville (Manche). Elle vient de faire une demande au préfet pour permettre à nouveau l’accès à sa plage ; une réouverture qu’elle souhaite très encadrée. \"On a souhaité quelque chose de dynamique\" \"Tout ce qui va être statique va être interdit. Un exemple : je pose ma serviette, je bronze ; ça va être interdit. Donc, nous on a souhaité quelque chose de dynamique, d’actif, donc pour tout ce qui est activité nautique sans aucune restriction : on arrive, on rentre dans l'eau, on fait du paddle, on nage… Pas de problème\", explique l'élue. Sur le littoral de cette partie du Cotentin, une dizaine de maires ont fait la même demande que Dominique Baudry.","date":"2020-05-12T00:00:00.000Z","order":12,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/l-acces-aux-plages-un-enjeu-de-taille-pour-les-elus-du-littoral_3961451.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : voici la déclaration en cas de déplacements de plus de 100 km","description":"Une déclaration doit être présentée aux forces de l’ordre si l'on se rend à plus de 100 kilomètres de son domicile.Pour sortir de chez soi, plus besoin d’attestation. C’est le principal changement dans la vie des Français depuis lundi 11 mai. En revanche, si on veut aller à plus de 100 kilomètres de chez soi, il faut désormais une \"déclaration\". Il s'agit du nouveau terme employé pour qualifier le document. \"Le ministre en appelle au discernement\" La journaliste Sophie Neumayer fait le point. \"Voici le nouveau document à remplir si vous devez vous rendre à plus de 100 kilomètres de votre résidence en franchissant votre département. Vous pouvez élire domicile dans votre résidence principale ou secondaire au choix. En cas de contrôle, il vous faudra présenter un justificatif de domicile\" et justifier le déplacement, explique-t-elle. \"Le ministre (…) en appelle au discernement des forces de l’ordre et au bon sens des citoyens\", en cas de motif ne figurant pas sur la liste.","date":"2020-05-12T00:00:00.000Z","order":3,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-voici-la-declaration-en-cas-de-deplacements-de-plus-de-100-km_3961087.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Fermeture des parcs et jardins dans les départements rouges : Paris fera-t-elle exception ?","description":"Paris est au cœur d'un bras de fer. Alors que la maire demande la réouverture des parcs et jardins, le gouvernement s'y oppose fermement. Le point avec Josselin Debraux, en direct du canal Saint-Martin, à Paris.Alors que le 11 mai marquait le début du déconfinement, des groupes d'amis se sont retrouvés à Paris dans la soirée, notamment sur les bords du canal Saint-Martin, à Paris. Comment régler ce problème d'attroupement afin d'assurer le respect des gestes barrières ? La maire de Paris a entamé le 12 mai un bras de fer avec le gouvernement. \"Pour permettre aux Parisiens de s'aérer tout en respectant les distances de sécurité, la maire de Paris a demandé la réouverture des parcs et jardins dans la capitale, à condition de porter un masque\", rapporte le journaliste Josselin Debraux, en direct du canal Saint-Martin, à Paris. Une nouvelle proposition dans la soirée du 12 mai Le 12 mai dans l'après-midi, le ministre de la Santé, Olivier Véran, lui a très clairement répondu non car Paris est en zone rouge. \"Pas question de faire d'exception, reprend le journaliste. Anne Hidalgo a contre-attaqué dans la soirée en proposant au gouvernement un nouveau protocole pour ouvrir les parcs en interdisant les pique-niques, ainsi que les attroupements sur les pelouses\".","date":"2020-05-12T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/fermeture-des-parcs-et-jardins-dans-les-departements-rouges-paris-fera-t-elle-exception_3961423.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : reprise de l’école prudente dans le Haut-Rhin","description":"Mardi 12 mai, dans le Haut-Rhin, très peu d’écoles ont ouvert. Les élus comme les parents sont très réticents car ils sont marqués par la violence de l’épidémie.À Thannenkirch (Haut-Rhin), elle devait être la première de la famille à retrouver le chemin de l’école. Mais finalement ses parents ont renoncé à envoyer Lia en classe. Ils ne sont pas convaincus de l’instauration des mesures barrières entre élèves. \"Ils sont encore très jeunes et ça fait beaucoup de choses pour eux à respecter et à comprendre\", confie Emilie, la mère de famille. Sept élèves avaient prévenu qu’ils ne viendraient pas La décision est comprise par Lia, 10 ans. \"J’étais un peu triste parce que je n’allais plus voir ma maîtresse, et après j’étais un peu contente quand même parce que si j’attrapais le virus je pourrais le donner à toute la famille\", explique-t-elle. Et les parents de Lia ne sont pas les seuls à avoir joué la prudence. Sur les huit élèves à reprendre l’école mardi 12 mai, sept avaient prévenu qu’ils ne viendraient pas.","date":"2020-05-12T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-reprise-de-lecole-prudente-dans-le-haut-rhin_3961437.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Colmar : le marché du centre-ville rouvre ses portes","description":"Faire ses courses au marché est de nouveau possible. Beaucoup avaient dû fermer durant le confinement. Peu à peu, ils rouvrent ; exemple au marché couvert de Colmar (Haut-Rhin).À quelques minutes de la réouverture, dernière mise en place des commerçants du marché couvert de Colmar (Haut-Rhin). Fermé le 26 mars dernier, l'un des lieux incontournables du centre-ville leur manquait. Pour son premier jour, la boulangère propose 20% de sa marchandise habituelle. Une reprise en douceur, mais un rendez-vous que certains clients ne voulaient pas manquer. \"On a déjà revu des habitués\" Le flux des clients n'a rien à voir avec celui d'une journée normale. Il manque les touristes, ainsi que les habitués des petits cafés du marché. Reste la clientèle fidèle. \"On a déjà revu des habitués ; on aurait dit qu'ils nous attendaient devant la porte\", se réjouit la vendeuse d'une fromagerie. L'activité va reprendre crescendo avec le déconfinement, même si, pour l'instant, le marché a réduit ses horaires et ferme à 13 heures au lieu de 18 heures.","date":"2020-05-12T00:00:00.000Z","order":6,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/colmar-le-marche-du-centre-ville-rouvre-ses-portes_3961103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : à Bordeaux, les transports en commun toujours vides","description":"Pour le deuxième jour consécutif, les Bordelais ont délaissé les transports en commun malgré le déconfinement en vigueur.Au deuxième jour de la nouvelle vie post-confinement, on ne peut pas dire qu’il y ait eu un retour brutal à la normale. La preuve dans les transports à Bordeaux (Gironde). Ils sont encore déserts. Les personnes du réseau TBM chouchoutent le peu d’usagers en leur distribuant du gel hydroalcoolique aux arrêts, afin d'éviter le moindre risque de propagation du nouveau coronavirus. \"Je vois que tout le monde essaye de faire attention, je n’ai pas d’inquiétudes particulières. J’ai une petite fille et j’ai un peu réfléchi, je me dis que non, tout est sécurisé quand même\", explique une passagère du tramway. 15% du trafic assuré Il n’y a aucun problème pour garder ses distances le matin. La preuve à 8 heures : c’est le grand silence dans les rames. Pourtant, c’est habituellement l’heure de pointe. Il n’y a pas de collégiens, lycéens, ni étudiants. Seulement 15% du trafic est assuré avant un retour à la normale prévue pour le 14 juin.","date":"2020-05-12T00:00:00.000Z","order":2,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-a-bordeaux-les-transports-en-commun-toujours-vides_3961085.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : ruée au Perthus dans les Pyrénées-Orientales","description":"Au Perthus, dans les Pyrénées-Orientales, c’était jour de grande affluence, au lendemain du déconfinement.Une image qui scandalise l'opinion publique. On y voit des files d’attente pour acheter des cigarettes et de l'alcool moins cher au Perthus (Pyrénées-Orientales), une commune à cheval entre la France et l’Espagne. Les distances sanitaires ne sont pas du tout respectées. \"C’est du grand n’importe quoi\" Depuis le déconfinement, les clients sont agglutinés les uns sur les autres dans des queues de plusieurs centaines de mètres. Ces scènes ont choqué sur les réseaux sociaux. Le maire s’est dit lui aussi catastrophé par ces images et cette affluence record. \"C’est du grand n’importe quoi, c’est du chaos. Moi je ne veux pas que la deuxième vague vienne du Perthus\", explique le maire Thierry Thadée. Les bureaux de tabac sont débordés mais tentent tant bien que mal de faire respecter les mesures barrières.","date":"2020-05-12T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-ruee-au-perthus-dans-les-pyrenees-orientales_3961427.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Kinésithérapeutes, ophtalmologistes : les professionnels de santé retrouvent leurs patients","description":"Les professionnels de santé ont repris leur activité. Ils ont dû s'adapter et prévoir des mesures de sécurité sanitaire : chaque consultation prend deux fois plus de temps. Néanmoins, les carnets de rendez-vous sont complets.Ophtalmologistes comme kinésithérapeutes : les patients n'ont pas attendu pour s'y rendre, et les professionnels de santé doivent s'adapter. Dans ce centre ophtalmologique, l'agenda est bien rempli, avec 30 rendez-vous par jour. Afin de limiter les risques de contamination, un patient se présente toutes les 20 minutes, avec port du masque et lavage des mains. Deux professionnels contre quatre en temps normal Les patients sont rassurés : une bonne nouvelle pour Olivier Offret, chirurgien ophtalmologue. Mêmes précautions chez Christelle Landry, kinésithérapeute : visière et masque sur le visage, les séances reprennent. Un soulagement pour son patient, un sportif blessé au talon d'Achille. Pendant le confinement, le cabinet était fermé. Il a rouvert dans la semaine du 4 mai, avec seulement deux professionnels contre quatre en temps normal. Une reprise indispensable financièrement : pendant les deux mois de confinement, Christelle Landry estime avoir perdu 20 000 euros.","date":"2020-05-12T00:00:00.000Z","order":5,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/kinesitherapeutes-ophtalmologistes-les-professionnels-de-sante-retrouvent-leurs-patients_3961099.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : l'enjeu de retrouver ses amis tout en respectant les gestes barrières","description":"Le déconfinement ne pourra pas être un succès si nous ne respectons pas tous les règles de distanciation sociale. Pourtant, dès le 11 mai au soir, des attroupements ont notamment eu lieu à Paris, sur les quais de Seine.Traquer les badauds trop proches les uns des autres et faire respecter les mesures barrières. Sur la Seine, une brigade fluviale surveille les Parisiens venus pique-niquer au grand air, heureux de se retrouver après 55 jours de confinement dans leur appartement. Concrètement, se rassembler est autorisé, mais pas au-delà de dix personnes et la règle de distanciation d'au moins un mètre entre deux convives continue de s'appliquer. La police a rapidement évacué les lieux Le 11 mai au soir, pourtant, le canal Saint-Martin était le théâtre de quais bondés, avec peu de masques et des distances de sécurité parfois mises à mal. Résultat : la police a rapidement évacué les lieux et le ministre de l'Intérieur a interdit la consommation d'alcool le long du canal et des voies sur berges. Une mesure globalement acceptée à l'heure de l'apéritif le 12 mai au soir.","date":"2020-05-12T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-l-enjeu-de-retrouver-ses-amis-tout-en-respectant-les-gestes-barrieres_3961421.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Espagne : tout arrivant dans le pays devra rester en quarantaine dès le 15 mai","description":"En Espagne, à partir de vendredi 15 mai, toute personne qui arrive dans le pays devra rester à l'isolement pendant quatorze jours. Une mise en quarantaine pour éviter une nouvelle flambée épidémique liée à des contaminations importées.Les plages et les criques de la Costa Brava pourraient bien rester désertes quelques mois. L'Espagne a annoncé mardi 12 mai au matin qu'elle imposerait une quatorzaine à tout étranger entrant dans le pays. Un nouveau coup de massue pour les professionnels du tourisme et de l'immobilier saisonnier. Les routiers et les transfrontaliers, eux, ne seront pas concernés. Le gouvernement craint par-dessus tout une deuxième vague d'épidémie, apportée par les touristes. La Grèce ouvrira ses frontières le 1er juillet L'Espagne rejoint la liste déjà longue des pays d'Europe imposant une quarantaine plus ou moins stricte. Seuls la France, la Suède, le Luxembourg et la Belgique ne l'appliquent pas aux ressortissants de l'Union. La Grèce, elle, qui a verrouillé le pays depuis deux mois, entend lever ces restrictions le 1er juillet pour sauver sa saison touristique. Les gérants d'hôtel débordent d'idées pour rassurer leurs futurs clients.","date":"2020-05-12T00:00:00.000Z","order":11,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/espagne-tout-arrivant-dans-le-pays-devra-rester-en-quarantaine-des-le-15-mai_3961453.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Les restaurants fermés, des chefs prêtent main forte aux maraîchers","description":"Malgré le déconfinement, les restaurateurs ne peuvent rouvrir leur enseigne. Certains ont voulu mettre à profit ce temps en prêtant main forte à des maraîchers. Un moyen de garder le lien avec leur métier.Il troque volontiers son uniforme chef étoilé pour une tenue tout-terrain de maraîcher. Christian Têtedoie met à profit le temps du confinement pour prêter main forte à son producteur de légumes, à Collonges-au-Mont-d'Or (Rhône). La fermeture de ses onze restaurants laisse du temps libre à cet ambassadeur des circuits courts et des produits locaux. Participer aux plantations pour changer de regard sur le métier Lui aussi en repos forcé, le chef lyonnais Éric Hubert vient goûter au travail agricole trois matinées par semaine auprès d'une maraîchère basée à Sainte-Consorce (Rhône). Elle est privée de main d'œuvre depuis le début du confinement. Pommes de terre, côtes de blettes ou échalotes : pour le cuisiner, participer aux plantations c'est aussi changer de regard sur le métier. Une expérience qui, à coup sûr, modifiera ses pratiques. Dès la réouverture de son restaurant, la carte fera désormais la part belle aux produits locaux.","date":"2020-05-12T00:00:00.000Z","order":9,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/les-restaurants-fermes-des-chefs-pretent-main-forte-aux-maraichers_3961129.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : dans quels cas peut-on dépasser les trajets de 100 km ?","description":"Pendant trois semaines au moins, les Français ne pourront pas se déplacer à plus de 100 kilomètres de leur lieu de domicile.Aller en vacances ce n’est pas encore d’actualité. Dans cette première phase de déconfinement, les déplacements supérieurs à 100 kilomètres de son domicile sont restreints. Charlotte Gillard fait le point sur le plateau du 19/20. Les motifs valables pour de longs déplacements \"Vous allez pouvoir sortir de votre département de résidence à condition de respecter cette limite de 100 kilomètres. Au-delà, il faudra justifier votre motif de déplacement avec cette nouvelle attestation disponible sur le site du ministère de l’Intérieur mais ce n’est pas tout. Il vous faudra aussi vous munir d’un justificatif de domicile des moins d’un an et de tout document prouvant la nécessité de ce trajet\", explique la journaliste. Une mesure mise en place pour les trois prochaines semaines, au moins. Parmi les documents qui peuvent prouver un long trajet : une attestation employeur ou un certificat de décès, en cas de nécessité d’assister à des obsèques.","date":"2020-05-12T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-dans-quels-cas-peut-on-depasser-les-trajets-de-100-km_3961449.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-12-mai-2020_3932139.html","containsWordGlobalWarming":false}
{"title":"Le plafond du paiement sans contact relevé pour faciliter les gestes barrières","description":"Pour garder ses distances et toucher le moins de surfaces, il est désormais possible d'utiliser le paiement sans contact de sa carte bleue jusqu'à 50 euros.Régler ses achats sans toucher ni monnaie, ni terminal de paiement. Le sans contact est devenu un geste barrière plus accessible depuis le 11 mai, puisque son plafond est passé de 30 à 50 euros. \"C'est plus de sécurité\", se réjouit la cliente d'un boucher parisien. Comme Michel Gillot le constate, sa clientèle est très demandeuse. \"Avec le virus, tout le monde veut en faire !\", commente-t-il. L'immense majorité des cartes mises à jour automatiquement À la boutique Pylones, la directrice régionale, Aurélie Macalluso, se dit rassurée par la mesure, pour ses clients comme pour ses équipes. Aucune démarche à faire : l'immense majorité des cartes ont été mises à jour automatiquement, lors d'un paiement avec le code ou d'un retrait d'argent. Côté sécurité, un montant maximum d'achats cumulés existe : il a été fixé à 150 euros. En cas de fraude, la banque doit rembourser le client prélevé malgré lui.","date":"2020-05-12T00:00:00.000Z","order":7,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/le-plafond-du-paiement-sans-contact-releve-pour-faciliter-les-gestes-barrieres_3960997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : des cours de sport organisés en plein air","description":"Les salles de sport restent fermées. Les coachs rivalisent d’ingéniosité pour satisfaire leurs adhérents.Malgré le déconfinement, les salles de sport doivent rester fermées. Seul le sport en extérieur est autorisé à certaines conditions. Alors, certaines salles ont rusé. C’est le cas d’un établissement situé à Soyaux (Charente). Sur le parking, les voitures ont laissé la place à des rameurs et autres vélos. 4 m2 sont mis à disposition pour chacun, ainsi que des sprays désinfectants. \"Ça fait bizarre, mais après il fait beau donc ça fait du bien de faire du sport dehors\", explique l’un des sportifs en herbe. \"C’est agréable de retrouver nos adhérents\" \"On fait du sport, on est contents : on se contente déjà de ce que l’on a, et, après, ça va rentrer dans l’ordre. Il faut être patient\", relativise une autre adhérente. \"Jusqu’à présent, on mettait des vidéos sur note page Facebook donc c’est vrai qu’on sait que les gens sont derrière mais on ne les voit pas (…). C’est agréable de pouvoir enfin retrouver nos adhérents\", explique Mathieu Maghfori, le cogérant. Habituellement, la salle accueille 200 à 300 sportifs par jour. Depuis deux mois, tout est à l’arrêt.","date":"2020-05-12T00:00:00.000Z","order":10,"presenter":"Emilie Tran Nguyen","authors":[""],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement-des-cours-de-sport-organises-en-plein-air_3961095.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-12-mai-2020_3932125.html","containsWordGlobalWarming":false}
