{"title":"Sénégal : un domaine viticole à l'abri des baobabs","description":"Aux portes du Sahel, le sable et les températures élevées sont le quotidien. Des baobabs centenaires trônent au cœur de la brousse, mais également des vignes. Celles du premier domaine viticole du Sénégal, et d'Afrique de l'Ouest. Il s'agit d'un domaine, de 14 hectares, tenu par deux Français et qui avaient un rêve : faire du vin. Un rêve fou pour certains, car jamais réalisé auparavant. \"On a voulu faire la démonstration que c'était possible\", témoigne François Normant, un des deux propriétaires du domaine. Une organisation pour protéger les vignes De nombreux systèmes d'irrigation ont été mis en place sur le domaine afin de pouvoir assurer la survie des vignes, tandis que des gardiens sont présents sur place afin d'éloigner les singes, qui viennent récupérer des raisins en pleine maturité. Le projet permet également aux habitants locaux de contribuer au vin, même si la majorité de la population n'en consomme pas. \"Je suis contente qu'ils fassent ça au Sénégal\", témoigne Ngoné Mané, ouvrière agricole. Après fermentation, le vin peut être mis en bouteilles et être dégusté. Un vin fruité qui a pu profiter du soleil.","date":"2021-11-24T23:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["N. Bertrand","C. Marchand","M. Chevance","F. Fougère"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afrique/senegal/senegal-un-domaine-viticole-a-l-abri-des-baobabs_4859125.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Masques sanitaires : quelles sont les nouvelles règles ?","description":"Les contaminations sont reparties à la hausse avec une cinquième vague qui frappe la France. Pour lutter contre le regain de l'épidémie, le gouvernement a décidé de mettre en place de nouvelles mesures. La troisième dose de rappel généralisée, et également le test PCR à durée limitée de 24 heures pour les non-vaccinés. Pour enrayer les contaminations, le gouvernement compte également sur le masque qui a été très efficace durant les vagues précédentes. Le Journal de 20 Heures détaille les nouvelles obligations. Le masque obligatoire en intérieur dans les lieux fréquentés par du public Le masque est à nouveau obligatoire dans les lieux soumis au pass sanitaire. Dans les cinémas, salles de sport ou encore restaurants, il faudra à nouveau se munir d'un masque. Il sera également obligatoire dans les lieux en intérieur dans les lieux fréquentés par du public. Ce sont les préfets qui décideront de les rendre obligatoires à l'extérieur.","date":"2021-11-24T23:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["A.Richier","A.Etienne","M.Lavieille","R.Chapelard","P.Feretti","France 3 Bourgogne Franche Comté"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/masques-sanitaires/masques-sanitaires-quelles-sont-les-nouvelles-regles_4859123.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Scolarité : moins de fermetures de classes prévues malgré le Covid-19","description":"C'est un nouveau protocole qui vise à laisser le plus d'établissements ouverts que possible. Actuellement, les classes d'écoles ferment au moindre cas de Covid-19. Mais suite aux annonces du gouvernement, le jeudi 25 novembre, le protocole va désormais être plus ouvert : dès qu'un cas de Covid-19 sera détecté dans une classe, tous les enfants seront testés. Les élèves positifs seront à l'isolement durant une semaine, les négatifs pourront aller à l'école. Une pratique mise à l'essai Dix départements français, dont le Rhône, ont pu tester le nouveau protocole. Sur la semaine dernière, le département a déclaré que 78 fermetures de classes ont été évitées. Mais ce protocole possède des limites, comme à Dijon (Côte-d'Or), où les laboratoires n'ont pas tenu le rythme face à l'afflux de tests d'enfants. D'autres facteurs comme les durées d'incubation ne sont pas pris en compte dans le protocole, ce qui laisserait la porte ouverte à des failles.","date":"2021-11-24T23:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["S. Soubane","E. Prigent","M. Le Page","M. Somm","G. Desmalles","E. Penot","France 3 Régions"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/scolarite-moins-de-fermetures-de-classes-prevues-malgre-le-covid-19_4859103.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Afghanistan : à Bamiyan, les statues de Bouddha retrouvent les talibans","description":"Dans la vallée du Bamiyan, en Afghanistan, les creux dans les falaises sont vides. Auparavant remplis de statues de Bouddhas géants du cinquième siècle, ils sont désormais béants. Une destruction d'un trésor national et archéologique causée par les talibans, en 2001. Près de 20 ans plus tard, les talibans sont de nouveau au pouvoir, mais indiquent que les trésors de Bamiyan ne seront pas en danger. \"Par rapport à ce que l'on a vu dans nos livres, il ne reste plus rien, mais c'est bien\", témoigne un des combattants. L'entrée du site est contrôlée par la milice, qui fait payer la visite aux rares étrangers et aux Afghans. Une préservation surprenante Le monde se souvient des actes perpétrés à l'encontre des statues immenses de Bouddhas par le passé. Mais ce qui surprend, c'est que les talibans souhaitent désormais préserver la vallée du Bamiyan et l'architecture qui y est présente. Certains talibans souhaitent même relancer des projets de restauration et de reconstruction. \"Mon rêve, c'est que les touristes reviennent ici pour pouvoir visiter\", explique Din Mohamad, responsable du site des Bouddhas. \"Le nouveau pouvoir envoie un message clair à la communauté internationale : désormais, ils préserveront le patrimoine archéologique\", ajoute Dorothée Olliéric, envoyée spéciale à Bamiyan.","date":"2021-11-24T23:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["D. Olliéric","N. Auer","M. Behboudi"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/afghanistan/afghanistan-a-bamiyan-les-statues-de-bouddhas-retrouvent-les-talibans_4859055.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Violences conjugales : les bracelets anti-rapprochement sont encore trop peu utilisés","description":"C'était l'une des nouveautés, il y a deux ans, du Grenelle des violences conjugales, qui présentait un outil de lutte. Face à la montée des victimes de violences faites aux femmes, le gouvernement avait décidé de mettre en place un bracelet anti-rapprochement. Celui-ci permettrait aux victimes de ne pas se faire approcher par leurs bourreaux. Cependant, ce dispositif est encore trop rarement utilisé. Un dispositif efficace Les tribunaux en ont mis en place, mais seulement 1/3 sont fonctionnels pour le moment. Pourtant, à priori, il est très efficace. Il permet de suivre à la trace le porteur du bracelet et sa victime. \"C'est un appareil qui est géolocalisé en permanence, la victime a uniquement un tracker sur elle\", explique Youssef Tiynt, surveillant pénitentiaire. Pourtant, il peut s'avérer être un précieux outil. \"Je l'ai toujours avec moi, jour et nuit\", explique une victime. Depuis qu'elle en est équipée, son ex-conjoint n'a plus tenté de l'approcher.","date":"2021-11-24T23:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.Bard","S.Guillemot","M.Barrois","G.Le Goff","R.Laurentin","A.Tranchant"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/droit-et-justice/violences-conjugales-les-bracelets-anti-rapprochement-sont-encore-trop-peuutilises_4859137.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Naufrage de migrants : les habitants de Calais émus par le drame","description":"Les Calaisiens se recueillent, en compagnie des associations humanitaires, afin de rendre hommage aux 27 victimes du naufrage d'une embarcation de réfugiés, au large de Calais, mercredi 24 novembre. Une veillée a été effectuée par une centaine d'habitants. Tous sont émus par le drame, mais également en colère. \"C'est une horreur, on connaît ça maintenant depuis des années, ce n'est pas possible\", témoigne une femme. Une enquête a été ouverte Tout s'est produit mercredi après-midi. Alors qu'un pêcheur circule, il remarque des corps flotter sur l'eau. Il se rue immédiatement et lance un appel à l'aide à tous les bateaux du secteur, alors que près de 15 personnes étaient passées par-dessus bord. Au final, 27 migrants décèdent, dont 7 femmes et 3 mineurs. Deux migrants survivent au drame et sont ramenés sur la terre ferme. \"J'ai ramassé une femme enceinte, malheureusement, puis un petit jeune\", déclare Charles Devos, de la Société nationale de sauvetage en mer, encore marqué par le drame. Une enquête a été ouverte pour comprendre les circonstances du drame.","date":"2021-11-24T23:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["L. Feuerstein","B. Six","J. Debraux","V. Bouffartigue","A. Lepinay","L. Haffaf","S. Gurak","F. Belloutti","O. Cuinat","V. Castel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/naufrage-de-migrants-les-habitants-de-calais-emus-par-le-drame_4859111.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Affaire Omar Raddad : de nouvelles analyses ADN pourraient relancer l'enquête","description":"C'est l'un des faits-divers les plus marquants de ces dernières années. Omar Raddad, jardinier, a été accusé d'avoir assassiné la riche héritière Ghislaine Marchal. Gracié par Jacques Chirac, ce dernier continue de clamer son innocence. Cependant, un nouvel élément pourrait relancer l'enquête. En effet, des traces d'ADN auraient été retrouvées sur le sang qui a servi à marquer la célèbre phrase \"Omar m'a tuer\" sur le mur. L'ADN pourrait être celui du véritable assassin Cet ADN ne correspondrait ni à celui d'Omar Raddad ni à celui de la victime. Pour les avocats de l'accusé pas de doute, il pourrait être celui du véritable assassin. \"Il s'agirait pour nous plutôt d'une manière de vouloir signer de faire signer Madame Marchal. C'est donc dans les jointures des doigts qu'on retrouve l'ADN de l'homme en question. Et pour l'expert cela veut dire que quelqu'un tenait la main de la victime\", explique Roger Marc-Moreau, criminaliste indépendant. Avec ces nouvelles preuves apportées, la Cour de cassation rendra sa décision dans quelques semaines concernant la réouverture d'un procès.","date":"2021-11-24T23:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","C.Weill-Raynal","G.Le Goff","E.De Pourquery","E.Delevoye","J-M.Noël","A.Boulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/affaire-omarraddad-de-nouvelles-analyses-adn-pourraient-relancer-l-enquete_4859049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Vaccin contre le Covid-19 : 500 000 nouveaux rendez-vous ont été pris suite aux annonces","description":"C'était pressenti, c'est désormais chose faite. L'exécutif a décidé de généraliser la troisième dose de vaccin contre le Covid-19. À partir du 15 janvier, les personnes n'ayant pas reçu la troisième dose verront leur pass sanitaire être invalidé. Une pression supplémentaire qui a provoqué la ruée sur les rendez-vous en ligne. Doctolib a enregistré 500 000 nouveaux rendez-vous après les annonces. La réouverture des centres de vaccination Avec cette nouvelle dose de rappel exigé, il faudra désormais faire face à l'afflux comme ce fut le cas pour la première et la deuxième dose du vaccin. En réaction, le gouvernement a décidé de réouvrir les centres de vaccination pour faire face à la demande. 6 millions de Français ont déjà reçu une troisième dose, et au lancement de la campagne, 19 millions seront déjà éligibles pour le rappel.","date":"2021-11-24T23:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C.Rougerie","M.Martel","Y.Relat","T.Curtet","N.Tahar","A.Husser","F.Bohn","L.Feuillebois"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccin-contre-lecovid-19-500-000-nouveaux-rendez-vous-ont-ete-pris-suite-auxannonces_4859121.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Martinique : l'île sous tension","description":"À Fort-de-France, en Martinique, les barrages se multiplient et la tension monte. Les manifestants bloquent les accès à certaines routes, au grand dam des habitants, parfois agressés. Jeudi 24 novembre, la situation est montée en tension durant la soirée, avec des nombreux feux sauvages déclarés dans l'île et le pillage de nombreuses boutiques sur l'île. Au réveil, les pompiers sont toujours en activité afin de calmer les feux de nuit. Des sites devenus dangereux Les sites touchés par des feux sauvages sont désormais devenus dangereux et instables. Les pompiers sont donc confrontés à un danger supplémentaire. \"Tant que les sites ne sont pas sécurisés, nous n'intervenons pas\", déclare le capitaine Valérie Bazin, du service territorial d'incendie et de secours en Martinique. Malgré les discussions entamées, il faudra énormément de temps avant de faire tomber les nombreuses barrières encore présentes sur le territoire. La contestation publique contre le pass sanitaire semble \"compliquée à arrêter\", explique Marc de Chalvron, envoyé spécial à Fort-de-France, en Martinique.","date":"2021-11-24T23:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["M. De Chalvron","J.-J. Buty","L. Lavieille"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/martinique/martinique-l-ile-sous-tension_4859113.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Drame à Calais : l'Angleterre et la France s'accusent","description":"17 hommes, 7 femmes et trois jeunes dont l'âge n'a pas été identifié ont perdu la vie dans la Manche suite au naufrage d'un bateau. Des migrants qui tentaient de rejoindre l'Angleterre. Si le gouvernement français a affirmé vouloir pourchasser les passeurs, au même moment, les Britanniques ont accusé la France de ne pas avoir empêché les migrants de prendre la mer. Alors qui est responsable ? Le Journal de 20 Heures s'est posé la question. Un manque de moyens Les Britanniques ont donc attaqué la France sur un prétendu laxisme. Face à un littoral très long et un manque de moyens, cela semble difficile d'interdire la traversée. \"Très clairement, on demande des renforts d'effectif. Le littoral, c'est quand même plus de 120 kilomètres. On voit bien que sur des zones notre présence n'est pas très marquée\", explique Phillippe Dupré, responsable de l'Unité SGP. Par ailleurs, face au trafic international qui pèse des milliers de dollars, difficile d'établir la plus grande part de responsabilité dans ce drame.","date":"2021-11-24T23:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["C.Guttin","M.Septembre","J-M.Perroux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/drame-a-calais-l-angleterre-et-la-france-s-accusent_4859127.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : un protocole à suivre pour la troisième dose généralisée","description":"À partir du samedi 27 novembre, les limites d'âge tombent pour la distribution de la dose de rappel contre le Covid-19. Les adultes auront tous le droit de bénéficier de la dose de rappel. \"Désormais, le rappel vaccinal sera ouvert à tous les adultes âgés de 18 ans et plus, dès cinq mois après leur dernière injection\", expliquait Olivier Véran, ministre de la Santé, mercredi 25 novembre. Un rappel à effectuer entre 5 à 7 mois après la vaccination, sous peine de voir son pass sanitaire désactivé. Un calcul à réaliser Les dates de troisième dose vont donc varier d'un Français à l'autre. Les individus ayant reçu leur deuxième dose au mois de mai pourraient voir leur pass sanitaire désactivé à la date du 15 janvier, annoncé par les membres du gouvernement, si le rappel n'est pas effectué. Les Français interrogés par les journalistes de France Télévisions réfléchissent aux dates limite. Mais pour les possesseurs de l'application TousAntiCovid, un rappel sera disponible afin de savoir lorsque le pass sanitaire sera bientôt désactivé.","date":"2021-11-24T23:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["S. Ricottier","C. Motte","T. Guéry","Y. Kadouch"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-un-protocole-a-suivre-pour-la-troisieme-dose-generalisee_4859051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Énergie : des habitants se chauffent grâce au bois communal à un prix défiant toute concurrence","description":"Face à l'arrivée de l'hiver et de la vague de froid, les Français se retrouvent face à un dilemme. Se chauffer à un prix réduit au moment où les prix de l'énergie explosent. Dans certaines villes, les habitants optent pour le bois communal. Un prix totalement dérisoire qui attire de nombreux habitants. 15 euros par an En Saône-et-Loire, des affouagistes expliquent le principe. \"Cela veut dire qu'on bénéficie dispose d'une certaine quantité de bois pour se chauffer\", explique un homme. Cette technique existe depuis 1780, elle consiste à découper du bois. Grâce à l'affouage, le prix pour se chauffer est de 15 euros par an. Une aubaine pour les foyers les plus modestes qui peinent à faire face à la facture en ces temps difficiles.","date":"2021-11-24T23:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["P-L.Monnier","E.Sizarols","PH.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/energie/energie-des-habitants-se-chauffent-grace-au-bois-communal-a-un-prix-defiant-touteconcurrence_4859131.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
{"title":"Carburants : des réserves débloquées pour descendre les prix","description":"Le président Joe Biden a effectué une annonce solennelle, marquant l'importance de la nouvelle : \"Nous lançons une initiative majeure pour baisser les prix du pétrole. Un effort dont la portée s'étendra au monde entier\". Les Américains s'apprêtent à puiser près de 50 millions de barils d'essence. Un chiffre colossal, mais qui représente seulement la moitié d'un jour de consommation mondiale d'essence. Un moyen de pression sur les producteurs La pression effectuée par les États-Unis, suivis par la Chine et le Royaume-Uni a pour but de faire baisser les prix du pétrole, en forte hausse en raison des prix fixés par les pays producteurs, qui refusent de les baisser. Pour Céline Antonin, économiste et spécialiste du pétrole, \"ce genre de déblocage n'est pas pensé pour traiter la crise à long terme\". C'est seulement la troisième fois que les stocks stratégiques sont utilisés après le premier choc pétrolier et la guerre en Libye, en 2011. Parmi nos sources Cours du pétrole Les Echos OFCE Liste non exhaustive","date":"2021-11-24T23:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["J. Weyl","A. Husser","M. Le Rue","A. Boulet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/prix-des-carburants/carburants-des-reserves-debloquees-pour-descendre-les-prix_4859119.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-25-novembre-2021_4833721.html","containsWordGlobalWarming":false}
