{"title":"Air France annonce la création d'une nouvelle compagnie aérienne","description":"Pour faire redécoller Air France, la direction a annoncé la création d'une nouvelle compagnie à coûts réduits. Fini les annonces de suppressions de postes, la direction veut au contraire acheter 23 avions supplémentaires d'ici quatre ans, ajouter de nouvelles destinations, et transporter neuf millions de passagers en plus par an. L'objectif de cette nouvelle compagnie : proposer des prix plus compétitifs face aux compagnies du Golfe et au low-cost. Lancement en 2017 La nouvelle compagnie desservira des destinations actuellement déficitaires ou abandonnées par Air France. Des coûts plus bas, mais la direction promet de ne pas réduire le confort avec une qualité de service comparable aux autres vols. Ce sont les salariés qui devront faire des efforts. Les pilotes auront toujours un contrat Air France, mais avec des règles adaptées, probablement plus d'heures de vol. Les hôtesses et stewards seront eux recrutés à l'extérieur. Un recul social selon les syndicats. Une nouvelle compagnie dont le nom n'a pas encore été dévoilé. Elle sera lancée dès l'an prochain pour les vols moyen-courriers.","date":"2016-11-02T23:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-annonce-la-creation-d-une-nouvelle-compagnie-aerienne_1903531.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Pays-Bas : l'espérance de vie comme curseur de la retraite","description":"Vivre plus longtemps, c'est être capable de travailler plus longtemps. Aux Pays-Bas, c'est ce que pense le gouvernement. Et il a décidé que l'âge de la retraite reculerait chaque fois que l'espérance de vie augmente. En 2012, l'âge de départ était de 65 ans. Le gouvernement l'a reculé à 67 ans dès 2021. Mais les Néerlandais viennent s'apprendre qu'ils devraient gagner quatre mois d'espérance de vie. Du coup, l'âge de la retraite a aussi été repoussé automatiquement à 67 ans et trois mois en 2022. Sauver le système de retraite À ce rythme, les Néerlandais pourraient être obligés de travailler jusqu'à 70 ans dès 2066. Pourtant, ils sont très nombreux à soutenir la réforme. Mais certains sont plus sceptiques. Aux Pays-Bas, tous les syndicats ont voté cette réforme. C'est selon eux la seule manière de sauver le système de retraite. Dans ce mode de calcul, la pénibilité n'est pas prise en compte.","date":"2016-11-02T23:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/senior/pays-bas-l-esperance-de-vie-comme-curseur-de-la-retraite_1903609.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Leïla Slimani remporte le Goncourt","description":"Cette année, le jury a choisi très rapidement son lauréat, ou plutôt sa lauréate, en moins de dix minutes. \"Le Prix Goncourt 2016 a été attribué au premier tour de scrutin à 'Chanson douce' de Leïla Slimani, éditions Gallimard, par six voix\", a annoncé Didier Decoin, le secrétaire général de l'Académie Goncourt. La favorite des critiques Six voix sur dix pour Leïla Slimani, 35 ans, elle était la favorite des critiques. La romancière franco-marocaine arrive tout sourire quelques minutes plus tard et n'en revient pas. \"Chanson douce\" n'est que son deuxième roman. \"J'ai l'impression d'être dans un film\", déclare-t-elle avant que Bernard Pivot ne lui confirme : \"Non, c'est la vérité\". La lauréate s'est dite très émue et très heureuse que son livre ait eu une telle reconnaissance, bouleversée même.","date":"2016-11-02T23:00:00.000Z","order":14,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/livres/prix-litteraires/leila-slimani-remporte-le-goncourt_1903619.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Recrutement : les failles de l'embauche des professeurs contractuels","description":"Face à la pénurie d'enseignants, l'éducation nationale serait-elle tentée de baisser ses exigences ? Paul Sanfourche, journaliste d'\"Envoyé spécial\", va tester son système de recrutement. Ce matin-là, il se rend à un entretien d'embauche pour devenir professeur de maths. Pour être engagé comme professeur contractuel, en clair en CDD, pas besoin de concours. Il suffit d'un Bac +3 dans la matière à enseigner. N'ayant pas le bon diplôme, le journaliste en fabrique un. Premier remplacement sans aucune formation Pour enseigner dans le secondaire, l'administration n'a pas vérifié son dossier. Face au journaliste, l'inspecteur académique va évaluer ses compétences. Huit minutes de question et surtout de mauvaises réponses plus tard, le verdict défie toute logique : un avis favorable pour enseigner en collège. Une semaine après son entretien, le journaliste Paul Sanfourche fait déjà son premier remplacement sans avoir reçu la moindre formation. La principale est soulagée, car les élèves n'ont presque pas eu de cours de maths depuis la rentrée. Le journaliste donne le premier cours de sa vie face à 25 collégiens sans avoir eu le temps d'ouvrir un manuel.","date":"2016-11-02T23:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/education/recrutement-les-failles-de-l-embauche-des-professeurs-contractuels_1903617.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Efforts, fatigue, bruit... Le Vendée Globe, une épreuve physique hors-norme","description":"Le départ du Vendée Globe, la plus spectaculaire des courses de voile, sera donné dimanche 6 novembre. Une épreuve mythique, en solitaire et sans escale autour du monde. 29 skippeurs vont prendre le départ, parmi eux : Sébastien Josse, 1m71, 74 kilos. Il est à 41 ans l'un des favoris. Son bateau a été mis à l'eau il y a un an maintenant. Un monocoque de 18m de long, 5m70 de large, et 29m de hauteur, l'équivalent d'un immeuble de dix étages. Des efforts physiques considérables Un tour du monde, c'est avant tout une performance physique. Hisser une voile est la manoeuvre la plus courante. Celle de Sébastien Josse pèse 90kg et mesure 450m², soit la superficie d'un terrain de basket. Le skippeur utilise toute sa force et tout son poids pour la hisser. Sébastien Josse a préparé son tour du monde avec de longues heures de natation et de musculation. L'idée est de reproduire toutes les manoeuvres de jour comme de nuit, dans n'importe quelles conditions. Sur l'ensemble du Vendée Globe, Sébastien Josse va soulever 20 tonnes de matériels et ne dormira pas plus de trois à six heures par jour et jamais plus d'une heure d'affilée. Beaucoup d'effort et peu de réconfort. Dans le monde du sport, physiquement, mais aussi mentalement, les marins n'ont pas d'équivalent.","date":"2016-11-02T23:00:00.000Z","order":13,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sports/voile/vendee-globe/le-vendee-globe-une-epreuve-physique-hors-norme_1903543.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Turquie : au cœur de la répression d'Erdogan","description":"Quand on arrive à Istanbul, impossible ne pas les voir, des drapeaux turcs par centaines, des slogans patriotiques en lettres géantes et surtout des immenses portraits du président Erdogan. Jamais, le maître de la Turquie n'a autant affiché son ambition de pouvoir absolu. Le régime est-il en passe de devenir un régime dictatorial ? France 2 a posé la question aux habitants d'un quartier qui soutient majoritairement le président turc. La purge s'étend à toutes les formes d'opposition Des commerçants expliquent qu'ils approuvent les purges quand un jeune passant les interpelle et défend la liberté de la presse. Avec l'état d'urgence, la purge s'étend à toutes les formes d'opposition. Ce jeudi 3 novembre au matin à l'université d'Istanbul, il y a une nouvelle vague de licenciements. Le poing levé, les professeurs mis à pied sortent entourés de leurs collègues et de leurs étudiants. Motif de leur renvoi : ils appartiennent à un syndicat contestataire. Au total, 10 000 enseignants ont été licenciés. Certains organisent la résistance en donnant des cours illégaux.","date":"2016-11-02T23:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/turquie/turquie-au-coeur-de-la-repression-d-erdogan_1903611.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Élections américaines : une opposition de styles","description":"Cette campagne pour la présidentielle américaine a atteint un niveau de violence verbale absolument inouï. Il s'agit d'une véritable opposition de style. \"D'un côté, Hillary Clinton, 69 ans, a consacré sa vie tout entière à la politique. De l'autre, Donald Trump, 70 ans. Cet homme d'affaires pèse entre trois et quatre milliards de dollars et, lui, n'a jamais exercé aucun mandat politique\", décrit Étienne Leenhardt. Des personnalités très différentes \"Là où Hillary vante son expérience de 30 années, Donald ne compte que sur son instinct. Elle est aussi cérébrale que lui est impulsif. Il joue sur les peurs, là où elle se veut rassurante\", analyse le journaliste. Ils sont tous les deux détestés par le camp d'en face et s'appuient donc sur leurs clans. Trump n'a qu'un message : rendre sa grandeur à l'Amérique. Hillary Clinton, avec son \"Strong together\", lui répond qu'il n'y a aucune raison d'avoir peur.","date":"2016-11-02T23:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/elections-americaines-une-opposition-de-styles_1903613.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Bataille de Mossoul : l'exode des civils","description":"L'entrée de Mossoul est officiellement sous contrôle des forces irakiennes. Mais de part et d'autre de cette route, les jihadistes ne capitulent pas. Dans la banlieue de Mossoul, l'armée irakienne tente de mettre à l'abri les civils qui se trouvent dans la zone alors qu'à quelques mètres de là, les combats font rage. Rapidement, plusieurs centaines de familles ont trouvé refuge dans la zone industrielle de la ville, contrôlée par l'armée. Il y a là beaucoup d'enfants, et beaucoup de femmes en niqab qui n'osent pas encore se libérer de l'emprise jihadiste. Des vérifications méticuleuses L'un après l'autre, les hommes sont fouillés, questionnés, et leur identité vérifiée. L'armée irakienne redoute les infiltrations de jihadistes. \"Nous comparons leurs noms avec la liste des membres de Daech que nous possédons\", explique un soldat irakien à France 2. Ceux qui sont soupçonnés d'avoir collaboré avec les jihadistes sont emmenés, les autres dormiront dans l'un des nombreux camps de réfugiés autour de Mossoul.","date":"2016-11-02T23:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/proche-orient/bataille-de-mossoul-l-exode-des-civils_1903537.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Colère des policiers : la mobilisation continue","description":"Certains policiers dissimulent leur visage, mais leur détermination, elle, s'affiche au grand jour. Après trois semaines de mobilisation, c'est devant l'IGPN, la police des polices, que ce sont rassemblés ce jeudi 3 novembre ces policiers en colère en soutien à leur collègue de la BAC. Cet homme encourt des sanctions pour avoir pris la parole publiquement lors de précédents rassemblements. Nouvelle agression d'une policière Solidarité et indignation ce matin dans une petite ville de Seine-et-Marne à Saint-Pierre-lès-Nemours, une policière de 53 ans a été percutée par deux mineurs qui prenaient la fuite à bord d'une voiture volée. Ils auraient tenté de lui dérober son arme de service. Les auteurs présumés ont été interpellés, mais les policiers présents à la manifestation parisienne dénoncent ce qu'ils considèrent être une nouvelle agression. Leur mobilisation n’est pas près de faiblir. Ils veulent s'assurer qu'aucun policier ne sera sanctionné pour avoir manifesté.","date":"2016-11-02T23:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/colere-des-policiers-la-mobilisation-continue_1903601.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Air France-KLM : la nouvelle stratégie divise le personnel","description":"La relance d'Air France passera par la création d'une nouvelle compagnie. Cette filiale devra reconquérir des parts de marché sur certaines lignes de long-courriers. Elle fonctionnera sur le modèle du low-cost. \"Ils estiment être les grands perdants de ce plan, les hôtesses et le stewards préviennent, même s'ils pèsent moins dans les négociations que les pilotes, si on leur demande trop d'efforts dans les prochaines semaines, ils se battront\", explique Margaux Manière. Les personnels navigants sont tout à fait capables de faire grève et de créer, eux aussi, la pagaille dans les aéroports. Des pilotes privilégiés par la nouvelle direction ? En revanche, du côté des pilotes, c'est plutôt un sentiment de soulagement qui dominerait. \"Après les gros efforts demandés par la précédente direction, ils sont plutôt rassurés aujourd'hui. Certains disent donc ce soir que tout le monde n'a pas été logé à la même enseigne\", relate la journaliste. La nouvelle direction va certainement devoir s'engager prudemment dans les négociations avec les représentants de son personnel.","date":"2016-11-02T23:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/transports/greve-a-air-france/air-france-klm-la-nouvelle-strategie-divise-le-personnel_1903577.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Marchés publics : la région PACA opte pour la \"préférence régionale\"","description":"Privilégier les entreprises locales pour les marchés publics, Christian Estrosi appelle ça la \"préférence régionale\". Il l'a fait voté ce jeudi 3 novembre au matin par son assemblée au Conseil régional de Provence-Alpes-Côte d'Azur. Il passe tous les ans plus de 200 millions d'euros de marchés publics. A Nice (Alpes-Maritimes), on est plutôt favorable à la mesure. \"Si c'est bon pour la région et qu'on arrive vraiment à créer de l'emploi, moi je dis oui\", assure un jeune homme. Une idée dans le débat politique depuis des années La démarche de la région concernera tous les types de marchés y compris le BTP, du coup le Medef régional ainsi que les artisans se réjouissent déjà. L'idée est dans le débat politique depuis plusieurs années, défendue aussi bien par François Bayrou, Marine Le Pen ou Arnaud Montebourg.","date":"2016-11-02T23:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/marches-publics-la-region-paca-opte-pour-la-preference-regionale_1903573.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Allemagne : la fin du chômage","description":"L'Allemagne confirme sa bonne santé économique. Pour la première fois depuis plus de 20 ans, le pays renoue avec le plein emploi. Le taux de chômage en octobre est tombé à 6% et dans le même temps, les salaires progressent. L'une des clés, c'est la très bonne santé de l'industrie, notamment automobile, portée par les exportations : +9% depuis un an. La confiance est revenue La machine tourne à plein et les syndicats allemands ont obtenu une partie des fruits de la croissance. Les salaires repartent à la hausse, et avec le chômage qui baisse, la confiance est revenue. \"Tout va pour le mieux pour nous, ça se voit non ? Mais c'est parce qu'on a un super patron\", confient deux Allemands à France 2. \"Tout ce dont on a besoin, on peut se l'acheter, tout va bien\", ajoute un couple. La consommation des ménages a ainsi augmenté de 2,7% en un an. Mais derrière ce cercle vertueux, il y a aussi l'explosion du travail précaire et la pauvreté qui ne baisse pas. Le miracle économique allemand a encore des bases fragiles.","date":"2016-11-02T23:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/allemagne-la-fin-du-chomage_1903623.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"Les produits qui dopent l'économie allemande","description":"La réussite économique allemande est fortement liée à la production de certains produits incontournables. Les machines-outils rapportent le plus outre-Rhin avec 363 milliards de bénéfice. Viennent ensuite les inévitables voitures pour 245 milliards d'euros. \"Une Volkswagen Golf est vendue à 30 millions d'exemplaires dans le monde\", explique Jean-Paul Chapel. En troisième position arrivent les produits chimiques pour 230 milliards d'euros. Les médicaments rapportent à hauteur de 75 milliards d'euros. Ce qui est plus que les 32 milliards d'euros que rapporte le secteur aéronautique. Excédents commerciaux et investissements Ces excédents commerciaux représentent 248 milliards d'euros, c'est 9% de la richesse allemande. Et cet argent est réinvesti à l'étranger. Mais attention, pas dans la zone euro. Les épargnants allemands, les gestionnaires, n'ont plus confiance en l'Europe.","date":"2016-11-02T23:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/les-produits-qui-dopent-l-economie-allemande_1903597.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
{"title":"\"La préférence régionale\" : une mesure inédite ?","description":"Les élus du Conseil régional de PACA viennent d'adopter, ce jeudi 3 novembre, la \"préférence régionale\" pour les marchés publics. \"Mais depuis quelques mois déjà, la Normandie, la région Rhône-Alpes-Auvgerne ou les Hauts-de-France pratiquent déjà cette 'préférence régionale'. une pratique pourtant interdite puisque la loi exige une mise en concurrence et l'ouverture du marché à toutes les entreprises en Europe pour un marché de 25 000 euros ou plus\", explique Arnaud Boutet sur le plateau de France 2. Des clauses pour favoriser les entreprises locales Pourtant, les régions pratiquent cette \"préférence régionale\" parfois avec quelques astuces. \"Elles mettent des clauses comme la clause Molière pour obtenir un marché dans le BTP pour des raisons de sécurité. Cela élimine automatiquement les travailleurs étrangers qui ne parlent pas français. Il existe des cantines scolaires qui utilisent une clause qui oblige les entreprises de restauration à montrer aux écoliers où sont produits les aliments, ce qui favorise les circuits courts\", conclut le journaliste.","date":"2016-11-02T23:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/la-preference-regionale-une-mesure-inedite_1903579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-3-novembre-2016_1892955.html","containsWordGlobalWarming":false}
