{"title":"Tempête Alex : le bilan humain provisoire fait état de quatre morts","description":"Lundi 5 octobre, la préfecture des Alpes-Maritimes a annoncé que trois nouveaux corps de victimes avaient été retrouvés, trois jours après le passage de la tempête Alex. Le bilan humain fait état de quatre morts en France. La journaliste Noémie Dahan était en direct de la Bollène-Vésubie (Alpes-Maritimes) pour le 20 Heures de France 2.Trois jours après le passage de la tempête Alex dans les Alpes-Maritimes, \"le bilan provisoire fait état de quatre personnes décédées\", rapporte la journaliste Noémie Dahan en direct de la Bollène-Vésubie pour le 20 Heures de France 2, lundi 5 octobre. Huit personnes sont toujours portées disparues. \"Ce sont des personnes qui ont été vues emportées par la crue\", précise la journaliste. Le bilan humain pourrait s'alourdir 13 personnes, dont les proches n'ont aucune nouvelle depuis vendredi 2 octobre, sont toujours recherchées. \"Les autorités sont inquiètes : elles craignent un bilan humain beaucoup plus lourd, car dans les vallées, les communications sont interrompues, poursuit Noémie Dahan. Selon les premières estimations d'un cabinet d'expertise, 35 kilomètres de routes sont coupés ou endommagés. Près de 1 700 bâtiments se sont effondrés.\" Au total, 36 communes du département sont touchées. 620 pompiers, aidés de 12 hélicoptères, sont encore sur le terrain pour poursuivre les recherches.","date":"2020-10-05T00:00:00.000Z","order":5,"presenter":"Anne-Sophie Lapix","authors":["Noémie Dahan"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-le-bilan-humain-provisoire-fait-etat-de-quatre-morts_4129935.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Aurélie Châtelain : le procès de Sid Ahmed Ghlam a débuté","description":"Le procès de Sid Ahmed Ghlam, accusé du meurtre d'Aurélie Châtelain et d'une tentative d'attentat dans une église de Villejuif en 2015, s'est ouvert lundi 5 octobre à la cour d'assises de Paris.Pour la première fois, lundi 5 octobre, la mère d'Aurélie Châtelain a dû faire face au meurtrier présumé de sa fille. Le procès de Sid Ahmed Ghlam, accusé d'avoir tué Aurélie Châtelain et préparé l'attaque terroriste d'une église à Villejuif (Val-de-Marne), s'est ouvert lundi à la cour d'assises de Paris. La jeune professeure de fitness, qui se trouvait tout près de l'église visée, a été abattue dans sa voiture à bout portant par une arme appartenant à Sid Ahmed Ghlam. Avec cette même arme, il affirme s'être tiré une balle dans la jambe pour, dit-il, \"empêcher un mystérieux complice d'attaquer l'église en pleine messe\". Selon lui, ce complice aurait tué la jeune femme. Le procès va durer un mois Ce scénario est fantaisiste pour la partie civile. \"Tous ces éléments que vous allez découvrir au cours de l'audience, qui ont été exposés sur cinq ans d'instruction, accablent monsieur Ghlam\", rapporte Maître Antoine Casubolo-Ferro, avocat de la famille d'Aurélie Châtelain. \"Monsieur Ghlam a reconnu la préparation des attentats [...], mais ne reconnaît absolument pas avoir tué Aurélie Châtelain\", répond quant à lui l'avocat de la défense, Maître Christian Benoît. Les deux versions vont s'affronter pendant un mois.","date":"2020-10-05T00:00:00.000Z","order":9,"presenter":"Nathanaël de Rincquesen","authors":["N. Perez","E. Pelletier","M. Hauville","A. Launay","S. Ripaud"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/justice-proces/meurtre-d-aurelie-chatelain-le-proces-de-sid-ahmed-ghlam-a-debute_4129741.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la solidarité s'organise dans les communes du littoral de la Côte d'Azur","description":"À la suite du passage de la tempête Alex dans les Alpes-Maritimes, la solidarité s'organise pour venir en aide aux sinistrés. La journaliste Alexandra Lay est en direct de la Bollène-Vésubie (Alpes-Maritimes), afin de faire le point sur la situation pour le 13 Heures de France 2, lundi 5 octobre.Après le passage de la tempête Alex survenue le vendredi 2 octobre, la solidarité s'organise pour venir en aide aux sinistrés, en particulier dans les communes du littoral de la Côte d'Azur. \"Les villes de Nice, Cannes et Menton (Alpes-Maritimes) organisent des collectes de denrées alimentaires et de produits d'hygiène que les habitants sont invités à déposer dans plusieurs endroits\", explique la journaliste Alexandra Lay en direct de la Bollène-Vésubie (Alpes-Maritimes), lundi 5 octobre. Le Secours populaire et la Croix-Rouge lancent aussi un appel aux dons Par ailleurs, certaines communes mettent à disposition des moyens techniques pour aider les habitants. \"La ville de Cannes met à disposition des véhicules, des téléphones satellitaires. La métropole de Nice propose trois hélicoptères\", indique la journaliste. Le département des Alpes-Maritimes a débloqué une aide de 1 500 € pour chaque sinistré. Au niveau national, le Secours populaire et la Croix-Rouge lancent aussi un appel aux dons.","date":"2020-10-05T00:00:00.000Z","order":6,"presenter":"Nathanaël de Rincquesen","authors":["Alexandra Lay"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-solidarite-s-organise-dans-les-communes-du-littoral-de-la-cote-d-azur_4129637.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : l'état de santé réel de Donald Trump reste flou","description":"Des zones d'ombre demeurent sur la chronologie de la contamination au Covid-19 du président américain Donald Trump, testé positif au Covid-19 et hospitalisé vendredi 2 octobre.Dimanche 4 octobre, quand il sort de l'hôpital Walter Reed à Washington, aux États-Unis, pour saluer ses soutiens pendant quelques minutes en voiture, Donald Trump, hospitalisé vendredi 2 octobre après avoir été testé positif au Covid-19, veut montrer qu'il va bien. Mais l'un de ses conseillers assure qu'il voulait reprendre les choses en main : \"Le président était furieux contre sa communication\". La confusion règne autour de son état de santé. Alors que les médecins du président américain assuraient samedi 3 octobre qu'il n'avait pas reçu d'oxygène, il s'est avéré qu'il en avait bien reçu pendant une heure avant de monter dans l'hélicoptère qui l'emmenait à l'hôpital. La date de son dernier test négatif est ignorée Mark Meadows, le chef de cabinet de la Maison-Blanche, l'avait révélé à la presse le samedi 3 octobre : \"Les signes vitaux du président ces dernières 24 heures ont été très inquiétants, nous ne sommes pas encore sur la voie d'un rétablissement total\". Les médecins ont alors admis leur mensonge par omission. Des questions demeurent : quand le président américain a-t-il été contaminé ? À quel stade en est-il de la maladie ? Même la date de son dernier test négatif est ignorée.","date":"2020-10-05T00:00:00.000Z","order":12,"presenter":"Anne-Sophie Lapix","authors":["A. Vahramian","F. Fougere"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/covid-19-l-etat-de-sante-reel-de-donald-trump-reste-flou_4129943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : la fermeture des restaurants en PACA a-t-elle été efficace ?","description":"Fermés le lundi 28 septembre pour tenter de freiner la propagation du coronavirus, les restaurants ont pu rouvrir lundi 5 octobre à Marseille, Aix-en-Provence ou encore en Guadeloupe. Les mesures annoncées ont-elles été efficaces ? Le docteur et journaliste pour France Télévisions Damien Mascret répond sur le plateau du 13 Heures de France 2.Les restaurants de Marseille (Bouches-du-Rhône), d'Aix-en-Provence, ou encore de Guadeloupe ont pu rouvrir lundi 5 octobre, après avoir dû fermer lundi 28 septembre pour freiner la propagation du coronavirus. Cette mesure annoncée par le gouvernement a-t-elle été efficace ? \"En réalité, il est beaucoup trop tôt pour le dire. Il faut au moins quinze jours entre des mesures et leur effet\", explique le docteur et journaliste pour France Télévisions Damien Mascret sur le plateau du 13 Heures de France 2. \"À l'évidence, on ne peut absolument rien déduire à cause de la durée d'incubation, des éventuelles hospitalisations…\". Des améliorations avant les mesures du gouvernement Quand le R0, le taux de reproduction soit la contamination par un malade, est au-dessus de 1, l'épidémie continue. Quand il est en dessous de 1, elle diminue. \"On s'aperçoit que si fin août, effectivement, en PACA, il était à 1,29, il était ensuite début septembre à 1,01. Donc on voit que les choses se tassaient déjà. Il était même passé en dessous de 1 la semaine du 20 septembre\", poursuit le docteur. Ainsi, les choses allaient déjà dans le bon sens avant les mesures prises par le gouvernement le 28 septembre. De plus, l'inflexion des hospitalisations avait également été observée plus tôt. \"Les mesures étaient superflues et plus probablement politiques que scientifiques\", conclut Damien Mascret.","date":"2020-10-05T00:00:00.000Z","order":11,"presenter":"Nathanaël de Rincquesen","authors":["D. Mascret"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-la-fermeture-des-restaurants-en-paca-a-t-elle-ete-efficace_4129747.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : les commerces de Roquebillière sont fragilisés","description":"Trois jours après le passage de la tempête Alex, survenue le vendredi 2 octobre, le village touristique de Roquebillière (Alpes-Maritimes) est méconnaissable. Les conséquences économiques pour les commerces et pour les entreprises sont immenses.Trois jours après le passage de la tempête Alex, survenue vendredi 2 octobre, la vie reprend lentement son cours dans le village de Roquebillière (Alpes-Maritimes). Juste en dessous de la commune, dans le lit de la rivière de la Vésubie, certains habitants ont eu de la chance : grâce à une digue construite par anticipation, l'entreprise de BTP de M. Cachat a pu être sauvée. \"On a perdu pas mal de mètres carrés de terrain, mais on a réussi à sauver tout le matériel\", rapporte l'entrepreneur. Des commerces encore fermés En revanche, presque tous les commerces de Roquebillière sont encore fermés. Christian Lagarce, un informaticien, vient d'ouvrir, mais il est difficile de travailler sans Internet. \"On ne sait pas quand ça va reprendre donc la question, c'est de savoir si j'arrête ou si je continue\", s'interroge-t-il. Dans une boulangerie, l'électricité, indispensable pour fabriquer le pain, a été rétablie lundi 5 octobre. \"On a qu'un magasin sur trois qui tourne [...] J'ai 60 % de chiffre d'affaires en moins par jour\", déplore Aurore Garnier, boulangère.","date":"2020-10-05T00:00:00.000Z","order":5,"presenter":"Nathanaël de Rincquesen","authors":["A. Lay","R. Chapelard","P. Feretti"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-les-commerces-de-roquebilliere-sont-fragilises_4129725.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Breil-sur-Roya dans les Alpes-Maritimes : le renfort de l'armée","description":"Lundi 5 octobre, une course contre la montre est désormais lancée dans la vallée de la Roya (Alpes-Maritimes) pour rétablir les moyens de communication et venir en aide aux habitants. L'armée est entrée en action et des moyens lourds sont mobilisés.Dans le village de Breil-sur-Roya dans les Alpes-Maritimes, le renfort de l'armée est vital. Les tractopelles déployées par l'armée sont un grand espoir pour les quatre villages coincés derrière la route éventrée et coupés du monde depuis le vendredi 2 octobre. Les militaires connaissent parfaitement les terrains accidentés et sont équipés pour progresser dans les zones sinistrées. Rétablir au plus vite un passage pour les véhicules de secours Tous leurs moyens sont concentrés sur un axe totalement impraticable en voiture. Les ravitaillements ne peuvent se faire que par les airs, la priorité est de rétablir au plus vite un passage pour les véhicules de secours. \"On va renforcer toute la partie latérale de la route pour qu'elle soit stable. Et là où la route a été complètement détruite, à la fois en utilisant des débris et des matériaux qu'on va faire venir, on va créer une route temporaire qui pourrait être utilisée par les secours\", explique le Capitaine Luc, chef du détachement de Génie.","date":"2020-10-05T00:00:00.000Z","order":2,"presenter":"Nathanaël de Rincquesen","authors":["A.Domy","F.Mazou","T.Toujas"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/breil-sur-roya-dans-les-alpes-maritimes-le-renfort-de-l-armee_4129535.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : les autorités craignent un lourd bilan humain","description":"Après le passage de la tempête Alex, survenue vendredi 2 octobre, les recherches se poursuivent dans les Alpes-Maritimes et en Italie pour tenter de retrouver les victimes de la catastrophe. La journaliste Noémie Dahan est en direct de la Bollène-Vésubie (Alpes-Maritimes) afin de faire le point sur la situation pour le 13 Heures de France 2, lundi 5 octobre.Le bilan de la tempête Alex, survenue vendredi 2 octobre, est déjà lourd, mais il reste provisoire. \"Les recherches se poursuivent. Huit personnes sont portées disparues. Pour le moment, ce sont des personnes que certains ont vues emportées par les courants, et 12 personnes sont toujours recherchées. Ce sont des personnes dont les proches n'ont pas de nouvelles depuis vendredi 2 octobre\", explique la journaliste Noémie Dahan en direct de la Bollène-Vésubie (Alpes-Maritimes). \"Les recherches se poursuivent\" L'espoir de retrouver des survivants est encore présent, car, dimanche 4 octobre, une personne a été retrouvée saine et sauve dans la commune de Saint-Martin-Vésubie (Alpes-Maritimes). \"Les autorités s'inquiètent et craignent un bilan humain beaucoup plus lourd. Voilà pourquoi les recherches se poursuivent. 900 pompiers sont toujours mobilisés sur terre et dans les airs grâce à des rotations d'hélicoptères\", conclut la journaliste.","date":"2020-10-05T00:00:00.000Z","order":4,"presenter":"Nathanaël de Rincquesen","authors":["Noémie Dahan"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-les-autorites-craignent-un-lourd-bilan-humain_4129631.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Guerre de Crimée : la Russie a rendu hommage aux soldats français morts","description":"La Russie a rendu hommage, samedi 3 octobre, à 155 soldats français tués pendant la guerre de Crimée entre 1853 et 1856. Leurs dépouilles avaient été découvertes en 2013.Sébastopol, Malakoff ou encore Alma : ces noms sont oubliés des manuels scolaires, mais sonnent familiers aux oreilles des Français. Ce sont en réalité autant de batailles remportées entre 1853 et 1856 par les 300 000 soldats français de Napoléon III et leurs alliés. Un groupe d'archéologues franco-russe veut faire revivre la mémoire de la guerre de Crimée. En bordure de Sébastopol, en Crimée, les restes de six soldats français viennent d'être retrouvés. Les restes des soldats inhumés en Crimée Cette guerre a fait 90 000 morts côté Français. En 2013, en creusant les fondations d'un immeuble, les ouvriers ont découvert les restes de 155 soldats. Les seuls indices qu'ils détenaient étaient des boutons du 39e régiment d'infanterie de ligne français. Les deux tiers des morts ont succombé de maladies comme le typhus ou le choléra. 164 ans après la fin de la guerre de Crimée, les restes des soldats ont été inhumés au cimetière militaire français de Sébastopol samedi 3 octobre, sans représentant officiel puisque la France juge que l'annexion de la Crimée en 2014 par la Russie est illégale.","date":"2020-10-05T00:00:00.000Z","order":15,"presenter":"Anne-Sophie Lapix","authors":["L. Lacroix","A. Kun","T. Tarassenkova"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/guerre-de-crimee-la-russie-a-rendu-hommage-aux-soldats-francais-morts_4129949.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : les sinistrés de la vallée de la Roya","description":"Depuis vendredi 2 octobre, la rivière de la Roya transformée en torrent puissant, a déferlé sur la vallée emportant des maisons et des ponts. Le village de Fontan (Alpes-Maritimes) est particulièrement touché et inaccessible.Après le passage de la tempête Alex, vendredi 2 octobre, les dégâts sont considérables dans la vallée de la Roya (Alpes-Maritimes). Virginie Venturelli, une habitante de Saorge est sous le choc face à l'ampleur des dégâts. \"Je ne reconnais plus rien. Je pense à tous ces gens qui sont isolés. C'est dur\", confie-t-elle, les larmes aux yeux. Les habitants isolés doivent venir à pied Faute de routes praticables, les habitants isolés doivent venir à pied jusqu'à Breil-sur-Roya (Alpes-Maritimes). Les ponts sont en grande partie détruits. Des kilos de branchages jonchent le macadam, mais les journalistes de la rédaction du 20 Heures ont réussi à rejoindre le village de Fontan, défiguré. Certaines maisons ne tiennent plus que par quelques briques. La maison de Simon Die, un retraité, a été coupée en deux par la force du torrent. Après le passage de la tempête Alex, c'est toute la commune de 300 âmes qui peine à se remettre.","date":"2020-10-05T00:00:00.000Z","order":1,"presenter":"Anne-Sophie Lapix","authors":["O.Feniet","S.Lerch","J.Cordier"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-les-sinistres-de-la-vallee-de-la-roya_4129873.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : le réchauffement climatique mis en cause","description":"La crue géante des cours d'eaux dans les Alpes-Maritimes après le passage de la tempête Alex vendredi 2 octobre est le résultat d'un épisode méditerranéen, particulièrement violent. Pouvait-on prévoir un tel phénomène ?Vendredi 2 octobre, dans l'arrière-pays niçois, la pluie a tout ravagé sur son passage lors de la tempête Alex. Des torrents de boue, d'une violence inouïe, se sont formés. \"Il est tombé, en l'espace d'une dizaine d'heures, près de 500 millimètres de précipitation, ce qui correspond à l'équivalent de trois mois et demi de précipitation. Ce sont des intensités qu'on peut qualifier de tropicales\", explique Jérôme Cerisier, prévisionniste DNT. Le réchauffement climatique mis en cause En France, le record date de 1940. Dans le Roussillon, près de 1 000 millimètres d'eau avaient défiguré les villages. Rares à l'époque, ces intempéries se multiplient depuis des années. Le réchauffement climatique entraîne le réchauffement de l'air, l'eau s'évapore en plus grande quantité et provoque des orages de plus en plus violents. \"Particulièrement au nord de la Méditerrannée, ce type de phénomène sera de plus en plus dévastateur dans les années qui viennent. Le réchauffement climatique est très largement responsable d'événements de ce type\", explique François Lalaurette, directeur des opérations pour prévision Météo France.","date":"2020-10-05T00:00:00.000Z","order":6,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","K.Adda-Rezig","A.Locascio","M-C. Delouvrie","O.Combe","N.Coadou","P.Goldmann"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-le-rechauffement-climatique-mis-en-cause_4129937.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":true}
{"title":"Tempête Alex : l'armée appelée à la rescousse dans des villages isolés","description":"Pour rétablir les échanges, reconstruire des ponts et des routes dans l'urgence après le passage de la tempête Alex, survenue vendredi 2 octobre dans les Alpes-Maritimes, l'armée a été appelée en renfort. 110 militaires sont arrivés lundi 5 octobre dans la vallée de la Roya.Pour la première fois depuis le passage de la tempête Alex vendredi 2 octobre, l'accès aux quatre villages totalement isolés de la vallée de la Roya (Alpes-Maritimes) s'ouvre enfin lundi 5 octobre. Les véhicules de travaux commencent tout juste à se frayer un passage. Trois kilomètres ont déjà été déblayés. Avant l'arrivée des renforts militaires lundi 5 octobre matin, on distinguait à peine une des routes, qui croulait sous les branchages et les gravats. \"Ils ont tout aménagé pour pouvoir créer une voie d'accès, en reprenant soit des gravats soit de la terre. À force de passages, ça crée une voie de circulation\", explique le lieutenant Julien du 1er régiment étranger de génie de Laudun-L'Ardoise (Gard). Une cinquantaine de militaires dégagent les voies Un sinistré vient de marcher pendant plus d'1h30. Il arrive de Saorge. La perspective que l'accès routier se dégage enfin est un soulagement : \"Vu les dégâts qu'on a dans la vallée, je vous assure que c'est rassurant\". Au total, une cinquantaine de militaires s'emploient à dégager les voies. Mais les embûches sont encore nombreuses. Il est impossible d'estimer combien de temps encore la vallée de la Roya va rester coupée du monde.","date":"2020-10-05T00:00:00.000Z","order":3,"presenter":"Anne-Sophie Lapix","authors":["A. Domy","F. Mazou","T. Toujas"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/tempete-alex-l-armee-appelee-a-la-rescousse-dans-des-villages-isoles_4129927.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Meurtre d'Aurélie Châtelain : qui est Sid Ahmed Ghlam ?","description":"Sid Ahmed Ghlam est jugé depuis lundi 5 octobre devant la cour d'assises spéciale de Paris pour son projet terroriste de 2015. Il est également accusé du meurtre d'Aurélie Châtelain.Qui est Sid Ahmed Ghlam ? L'homme est accusé d'avoir tué Aurélie Châtelain et projeté un attentat dans une église à Villejuif (Val-de-Marne). Né en Algérie il y a 29 ans, Sid Ahmed Ghlam rejoint son père dans l'Est de la France en 2001. Il poursuit ses études, obtient son bac avec mention et s'installe à Paris en 2011 pour y entamer des études d'électronique. Deux ans plus tard, il quitte brutalement les bancs de la faculté. Fiché S en 2014 Il explique aux enquêteurs qu'il se rapproche à ce moment de la mouvance islamiste. Maître Jean-Hubert Portejoie, avocat de la défense, le décrit comme \"quelqu'un d'intelligent, qui a fait des études secondaires brillantes. Dans ce parcours de vie, une déception amoureuse, un état de faiblesse avéré et l'État islamique profite de cet état de faiblesse pour l'endoctriner\". Après un séjour en Turquie en 2014, Sid Ahmed Ghlam est fiché S. Les services de renseignement le placent sous surveillance. Il ne fait plus parler de lui jusqu'à la tentative d'attentat à Villejuif. Dans sa voiture, les enquêteurs retrouvent un arsenal de guerre. Dans sa chambre, l'arme qui a tué Aurélie Châtelain est découverte, mais il accuse un mystérieux complice d'avoir assassiné la jeune femme.","date":"2020-10-05T00:00:00.000Z","order":13,"presenter":"Anne-Sophie Lapix","authors":["N.Perez","E.Pelletier","M.Hauville","A.Launay","S.Ripaud"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/societe/justice/meurtre-d-aurelie-chatelain-qui-est-sid-ahmed-ghlam_4129953.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : les restaurants restent ouverts","description":"À la suite des nouvelles mesures sanitaires annoncées mardi 5 octobre, les restaurants pourront rester ouverts. Cette ouverture s'accompagne du respect d'un nouveau protocole.À la suite des nouvelles mesures sanitaires annoncées lundi 5 octobre, les bars de la capitale devront fermer pour au minimum 15 jours, dès le mardi 6 octobre. De leur côté, les restaurateurs sont soulagés. Leurs commerces pourront rester ouverts sans limites horaires. \"Il faut arrêter d'infantiliser les Français et les Françaises. Demain si vous allez dans un établissement qui ne respecte pas les gestes barrières, que vous ne nous vous sentez pas en sécurité, vous êtes un adulte responsable, vous vous levez et vous partez\", explique Stéphane Manigold, restaurateur et porte-parole du collectif \"restons ouverts\". Un nouveau protocole sanitaire Les restaurants sont soumis à un nouveau protocole. Les tables devront être espacées d'au moins un mètre, seulement six personnes pourront s'asseoir en même temps à table. Enfin, il sera obligatoire de prendre les coordonnées des clients pour le traçage éventuel, le paiement à table et le masque reste obligatoire tout le temps, sauf au moment de manger. Les clients sont prêts à s'y conformer : \"S'il faut laisser son nom pour éventuellement repérer les cas contacts, on le fera avec plaisir. Si les restaurants en France restent ouverts\", explique un consommateur.","date":"2020-10-05T00:00:00.000Z","order":7,"presenter":"Anne-Sophie Lapix","authors":["S.Ricottier","K.Adda-Rezig","X.Roman","M.Barrois","J.Pires"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/coronavirus-les-restaurants-restent-ouverts_4129879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : le village de Tende est détruit","description":"Dans le village isolé de Tende, dans la vallée de la Roya, la tempête Alex survenue vendredi 2 octobre a tout détruit. Seuls les hélicoptères peuvent ravitailler les 2 000 habitants de la commune.Dans la vallée de la Roya, des villages entiers restent isolés après le passage de la tempête Alex, survenue vendredi 2 octobre. Tende est aujourd'hui l'une des communes les plus sinistrées des Alpes-Maritimes. Les axes de circulation n'existent plus. Quasiment tous les ponts ont été arrachés par le fleuve, sauf un. Ce dernier est le seul qui permet désormais de relier les deux rives. Au moins cinq maisons ont été détruites. La piscine a disparu, et une partie du cimetière s'est effondrée. Les travaux s'annoncent colossaux Il faut maintenant tout reconstruire, y compris les réseaux d'eau, d'électricité et de téléphone. \"Je suis natif d'ici, ça fait 48 ans que je vis ici, c'est vraiment la première fois où je pense à partir\", déplore un habitant de Tende. Pour le moment, seuls les hélicoptères permettent de ravitailler les 2 000 habitants. Sur les hauteurs, le tunnel de Tende qui relie la France à l'Italie a été inondé par les pluies torrentielles. Les travaux s'annoncent colossaux dans la commune, d'autant que plusieurs hameaux ont été quasiment ensevelis par les coulées de boue et les sédiments du fleuve.","date":"2020-10-05T00:00:00.000Z","order":2,"presenter":"Anne-Sophie Lapix","authors":["C. Le Goff","N. Coadou","C. Senechal","S. Neuquelman","N. Berthelot","France 3 Côte-d'Azur"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-le-village-de-tende-est-detruit_4129921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : pouvait-on éviter une telle catastrophe ?","description":"Les conséquences de la tempête Alex, survenue vendredi 2 octobre, interrogent. Les infrastructures balayées étaient-elles situées en zone inondable ? La destruction des ponts et des routes était-elle évitable ? Le 13 Heures de France 2 fait le point, lundi 5 octobre.Vallées défigurées, nombreuses victimes, routes et ponts arrachés... Pouvait-on éviter une telle catastrophe, trois jours après le passage de la tempête Alex, survenue vendredi 2 octobre dans les Alpes-Maritimes ? Les moyens de secours ont-ils été suffisants ? Depuis trois jours, 1 000 pompiers sont mobilisés sans relâche au milieu des décombres. Les effectifs de secours de sept départements voisins sont venus en renfort. Au total, 200 véhicules et une quinzaine d'hélicoptères ont été engagés. Mais face à la répétition des évènements, certains responsables réclament plus d'équipements. Des habitations qui ne respectaient pas les normes \"En matière d'hélicoptères de la sécurité civile, nous nous apercevons que nous avons une capacité pour des crises habituelles. Aujourd'hui, les crises s'intensifient et deviennent de plus en plus régulières, donc nous sommes parfois en rupture capacitaire de moyens aériens\", rapporte le colonel Grégory Allione, président de la fédération nationale des sapeurs-pompiers de France. Les dizaines de maisons balayées étaient-elles construites sur des zones inondables ? Selon certains spécialistes, les habitations construites avant 1995 ne respectaient pas forcément les normes risque-inondation d'aujourd'hui. Concernant les routes et les ponts qui ont été arrachés, les autorités assurent qu'ils n'avaient aucun défaut, car ils sont soumis à des tests réguliers.","date":"2020-10-05T00:00:00.000Z","order":7,"presenter":"Nathanaël de Rincquesen","authors":["J. Lonchampt","K. Adda-Rezig","N. Coadou","P. Goldmann"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-pouvait-on-eviter-une-telle-catastrophe_4129735.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Économie : une nouvelle subvention de l'État pour venir en aide aux secteurs de l'aéronautique et de l'automobile","description":"Le secteur de l'aéronautique a perdu 13 000 emplois depuis la mi-mars. C'est autant que les emplois créent en 10 ans. Pour venir au secours de ce secteur et celui de l'automobile, l'État a décidé de débloquer 900 millions d'euros.Le secteur de l'aéronautique a perdu 13 000 emplois depuis la mi-mars. Pour lui venir en aide, ainsi qu'à l'automobile, l'État a décidé de débloquer 900 millions d'euros. Dans l'automobile et l'aéronautique, des centaines de PME industrielles sont face à un choix : disparaître ou changer de secteur. Pour les aider, l'État met la main à la poche avec une toute nouvelle subvention. En région parisienne, une entreprise est la première à avoir été sélectionnée pour toucher l'aide. Elle fabrique notamment ses pièces pour l'industrie automobile et aéronautique, des secteurs en panne depuis des mois. 800 000 € de subvention Au total, il y a moins 30% d'activité pour l'entreprise. Le patron veut développer une partie de la production jusqu'ici minoritaire, des outils pour l'industrie pharmaceutique. Les ateliers fabriquent déjà des pièces de métal qui transforment la poudre, en comprimés. Mais le patron veut en faire plus : pour ça, il touchera 800 000 € de subvention, à condition d'investir la même somme pour un total de 1,6 million d'euros. Une aide pour tout changer, à commencer par les machines.","date":"2020-10-05T00:00:00.000Z","order":11,"presenter":"Anne-Sophie Lapix","authors":["V.Frédéric","C-M.Denis","I.Palmer"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/chomage/economie-une-nouvelle-subvention-de-l-etat-pour-venir-en-aide-aux-secteurs-de-l-aeronautique-et-de-l-automobile_4129883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Escroqueries : comment signaler une pratique douteuse ?","description":"Que faire en cas d'escroquerie sur Internet ? Julien Duponchel, journaliste pour France Télévisions, était sur le plateau du 13 Heures de France 2, lundi 5 octobre pour éclaircir ce point.Sur Internet, les annonces douteuses et les escroqueries se multiplient. Julien Duponchel, journaliste pour France Télévisions, était sur le plateau du 13 Heures de France 2, lundi 5 octobre, pour en parler. Le numéro vert 0 805 805 817 permet de signaler les pratiques douteuses, sur Internet uniquement. \"Que vous soyez vous-même victime ou simple témoin, vous pouvez alerter les autorités sur l'escroquerie repérée. Vous serez directement mis en relation avec la police ou la gendarmerie\", explique le journaliste. L'entreprise doit proposer un médiateur Faut-il systématiquement passer par les forces de l'ordre lorsqu'on est victime d'une escroquerie ? Non, répond le journaliste : \"Il existe d'autres recours. Avant toute chose, tentez de joindre par courrier, avec accusé de réception, l'entreprise avec laquelle vous avez un litige\". L'entreprise a un mois pour vous répondre. Si ce n'est pas le cas, vous pouvez saisir un médiateur de la consommation. \"Il faut le savoir, chaque entreprise doit proposer les services d'un médiateur indépendant qui tentera alors de trouver une solution à l'amiable\", poursuit Julien Duponchel. Cette solution est gratuite : chaque entreprise doit vous communiquer les coordonnées de son médiateur. Les associations de consommateurs peuvent également vous informer gratuitement sur vos droits et vos recours.","date":"2020-10-05T00:00:00.000Z","order":13,"presenter":"Nathanaël de Rincquesen","authors":["Julien Duponchel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/escroqueries-comment-signaler-une-pratique-douteuse_4129699.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Consommation : la plateforme Signal Conso est-elle efficace ?","description":"La plateforme Signal Conso est un service gratuit qui permet de signaler un problème rencontré lors d'un achat. Le dispositif est-il efficace ?À Nice dans les Alpes-Maritimes, Monique Rodier bataille depuis des mois à coup de mails, de réclamations et de lettres recommandées. Il est impossible pour elle d'obtenir le report de son voyage au Maroc prévu en avril dernier et payé plus de 900 €. Pourtant, dès le mois de mars, la septuagénaire avait demandé à repousser le voyage. Le voyagiste aurait dû proposer un avoir, comme l'impose l'ordonnance du 25 mars dernier. 5 000 contrôles ont été menés dans les entreprises Monique Rodier a donc fait appel à la nouvelle plateforme de la répression des fraudes \"Signal Conso\". En quelques clics, le consommateur alerte les services de l'État, qui transmettent la réclamation à l'entreprise concernée. 29 600 signalements ont déjà été recueillis depuis la création de \"Signal Conso\" en février dernier. Depuis, 5 000 contrôles ont été menés dans les entreprises.","date":"2020-10-05T00:00:00.000Z","order":12,"presenter":"Nathanaël de Rincquesen","authors":["M.P. Degorce","A.Richier","F.Bohn","V.Llado","M.Le Rue"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/jean-castex/gouvernement-de-jean-castex/consommation-la-plateforme-signal-conso-est-elle-efficace_4129691.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"#DansLeRétro : 48 adeptes de la secte \"l'Ordre du temple solaire\" sont retrouvés morts","description":"Le 5 octobre 1994, 48 adeptes de la secte de l'Ordre du temple solaire sont retrouvés morts. Il s'agirait de suicides et d'assassinats collectifs selon les conclusions de l'enquête.Le 5 octobre 1994, les corps sans vie de 23 personnes sont sortis des décombres de deux chalets carbonisés dans le village de Cheiry, en Suisse. 100 kilomètres plus loin, à Salvan, 25 cadavres sont découverts dans les mêmes circonstances. Point commun de ces découvertes macabres : toutes les victimes appartiennent à l'Ordre du temple solaire. La thèse du suicide collectif est avancée. Les adeptes ont ingéré un puissant cocktail de médicaments. Un système de mise à feu déclenche l'incendie quelques heures plus tard. Les victimes meurent asphyxiées ou brûlées, certaines sont retrouvées avec une balle dans la tête. Fuir un monde au bord de l'apocalypse Parmi les corps, ceux des deux gourous : le médecin belge, Luc Jouret et le Français, Joseph Di Mambro, ancien bijoutier. Dix ans plus tôt, ils fondent l'Ordre du temple solaire, un mélange entre chevaliers des templiers et secte post-apocalyptique. Le but final : le \"transit\", comme ils l'appellent, vers l'étoile Sirius, pour fuir un monde au bord de l'apocalypse.","date":"2020-10-05T00:00:00.000Z","order":15,"presenter":"Nathanaël de Rincquesen","authors":["C.Guttin","L.Michel"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/police/dansleretro-48-adeptes-de-la-secte-l-ordre-du-temple-solaire-sont-retrouves-morts_4129715.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Tende : un village coupé du monde après le passage de la tempête Alex","description":"Lundi 5 octobre, dans la vallée de La Roya dans les Alpes-Maritimes, le village de Tende est coupé du monde à la suite du passage de la tempête Alex. Le village est inaccessible, même par voie terrestre.L'hôpital du village de Tende (Alpes-Maritimes) n'a plus d'électricité et le carburant va bientôt manquer dans les groupes électrogènes. Les axes de circulation pour accéder à Tende n'existent plus. Le village est l'un des endroits les plus touchés et les plus isolés dans les Alpes-Maritimes. Les quatre ponts du village ont été arrachés par la force du courant : au moins cinq maisons ont été détruites. Il manque de tout Un peu plus loin dans le village de Tende, la piscine a disparu et une partie du cimetière s'est effondrée. Juste à côté du fleuve, l'hôpital et l'Ehpad sont toujours debout, mais il manque de tout : eau potable, électricité, médicaments et téléphones. \"Les habitants ne sont toujours pas évacués, on est en train de faire le recensement des personnes à évacuer en urgence\", explique Charles-Ange Ginesy, président Les Républicains du Conseil départemental des Alpes-Maritimes.","date":"2020-10-05T00:00:00.000Z","order":1,"presenter":"Nathanaël de Rincquesen","authors":["C.Le Goff","N.Coadou","M.Birden","C.Senechal","S.Neuquelman","France 3 Côte d'Azur","N.Berthelot"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tende-un-village-coupe-du-monde-apres-le-passage-de-la-tempete-alex_4129527.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Coronavirus : l'Institut Pasteur sonne l'alerte","description":"Selon les prévisions de l'Institut Pasteur, d'ici la mi-novembre, les services de réanimation de presque toute la France devraient être débordés par les patients atteints du coronavirus. Ces prévisions peuvent encore changer.Imaginer des services de réanimation entièrement occupés par des malades du Covid-19 serait le scénario catastrophe des hôpitaux. C'était d'ailleurs ce critère qui avait poussé les autorités à décider le confinement. Les autorités sanitaires scrutent avec attention les projections. L'Île-de-France inquiète particulièrement. \"Nous savons ce qui va se passer dans les 15 prochains jours. Nous savons que nous arriverons autour de 50 % de lits de réanimation occupés par des patients Covid\", explique Aurélien Rousseau, directeur régional de santé d'Île-de-France. \"Il n'y a aucun fatalisme dans cette épidémie\" Selon les projections de l'Institut Pasteur, si rien ne change, tous les lits de réanimation actuellement disponibles seraient mobilisés pour le coronavirus : dès le 27 octobre pour l'Île-de-France, dès le 29 octobre dans les Hauts-de-France et dès le 21 octobre pour l'Auvergne-Rhône-Alpes. Les mesures prises pour ralentir la propagation du Covid-19 et le respect des gestes barrières pourraient faire mentir ces prévisions. \"On va mettre à jour ces projections régulièrement [...] il n'y a aucun fatalisme dans cette épidémie. Ce qu'on espère, c'est changer de trajectoire et comme on le dit, faire mentir ces modèles\", explique Simon Cauchemez, épidémiologiste.","date":"2020-10-05T00:00:00.000Z","order":9,"presenter":"Anne-Sophie Lapix","authors":["F.Prabonnaud","M.Lerue"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/coronavirus-l-institut-pasteur-sonne-l-alerte_4129945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Allemagne : un registre des clients des restaurants pour lutter contre la propagation du Covid-19","description":"En Allemagne, un recensement des clients des restaurants a été mis en place pour freiner la propagation du Covid-19. D'après le gouvernement allemand, ce suivi rigoureux a montré son efficacité.Si les restaurants restent ouverts partout en Allemagne malgré l'épidémie de Covid-19, c'est en partie grâce à une nouvelle habitude. Avant de commander, les clients doivent remplir leurs coordonnées sur un formulaire. Dans le restaurant Ständige Vertretung, à Berlin, tout se fait avec son téléphone portable. Il faut scanner un code, puis donner son nom, son adresse, son numéro de téléphone, et son heure d'arrivée. La démarche est obligatoire, sous peine d'amende, comprise entre 50 et 250 euros selon les régions. Ceux qui n'ont pas de smartphones peuvent remplir leurs coordonnées sur papier. Quatre fois moins de nouveaux cas de Covid-19 qu'en France Le patron du restaurant centralise et conserve toutes les données sur un ordinateur. Il a l'obligation de transmettre la liste des clients aux enquêteurs des services sanitaires, si un cas de Covid-19 se déclare. Ils peuvent alors appeler tous les clients présents au même moment que la personne malade. Pour tous, la règle sera stricte : il faudra se mettre en quarantaine pendant 14 jours. Mais certains s'inquiètent : ce système pourrait porter atteinte à la vie privée. \"Ces données pourraient vite être utilisées pour faire de la publicité, créer des fichiers pour la police\", craint une cliente. D'après la loi, toutes les informations doivent être détruites au bout de 14 jours. Selon le gouvernement, à Berlin, ce suivi rigoureux des clients, instauré il y a quatre mois, a montré son efficacité : ces derniers jours, il y a eu environ quatre fois moins de nouveaux cas de Covid-19 qu'en France.","date":"2020-10-05T00:00:00.000Z","order":8,"presenter":"Anne-Sophie Lapix","authors":["L. Desbonnets","B. Boussouar","M. Schnee","J. Vuadens"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/allemagne-un-registre-des-clients-des-restaurants-pour-lutter-contre-la-propagation-du-covid-19_4129939.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Économie : les demandes de RSA en forte hausse","description":"Avec le confinement puis la crise économique, les demandes de RSA (revenu de solidarité active) sont en forte hausse dans toute la France.Depuis le confinement, le nombre de demandeurs du RSA (revenu de solidarité active) a bondi. Une femme, qui témoigne anonymement pour France 2, touche peu d'allocations chômage et demande le RSA pour la première fois : \"On pensait que ça allait passer, qu'on allait continuer à être renouvelé ou avoir nos contrats. Surtout que pour la plupart, ça se passait bien\". Certains départements sont plus touchés Les dépenses des départements, qui financent cette allocation, s'envolent : elles ont augmenté de 9,2 % sur un an en moyenne. Certains départements sont plus touchés comme la Corrèze avec une hausse de 16,7 %, le Bas-Rhin avec 14 % de demandes en plus ou encore la Seine-Saint-Denis, dont les demandes ont augmenté de 11,7 %. En Seine-Saint-Denis, le surcoût est évalué à 35 millions d'euros cette année. Son président, Stéphane Troussel, appelle à l'aide : \"Le gouvernement est venu en aide aux entreprises, c'est bien légitime, parce qu'il fallait les soutenir dans cette période difficile. Il faut qu'il vienne en aide aux collectivités locales. En particulier les départements qui assument, de plus en plus, la solidarité nationale\".","date":"2020-10-05T00:00:00.000Z","order":10,"presenter":"Anne-Sophie Lapix","authors":["P-L. Monnier","M.Septembre","M.Justet","M.Mouamma","J.Boulesteix","L.Michel"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/entreprendre/aides/economie-les-demandes-de-rsa-en-forte-hausse_4129951.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la solidarité s'organise entre les habitants de Saint-Martin-Vésubie","description":"Après le passage de la tempête Alex, vendredi 2 octobre, la vallée de la Vésubie (Alpes-Maritimes) a été très touchée. Les routes ont été fortement endommagées et l'accès à certains villages est extrêmement compliqué.Un par un, les habitants de Saint-Martin-Vésubie (Alpes-Maritimes) sont harnachés et traversent avec précaution un pont à moitié effondré dans le village, trois jours après le passage de la tempête Alex, survenue vendredi 2 octobre. Une corde est le seul moyen pour évacuer sans risque les habitants. Le village est encore inaccessible. \"Il n'y a pas d'eau, il n'y a pas d'électricité, il n'y a rien\", confie un habitant. Un élan de solidarité s'organise aussi à Breil-sur-Roya Le passage est tenu par des volontaires venus porter secours aux sinistrés. De l'autre côté de la corde, un bénévole répertorie les passages pour que personne ne soit oublié. À 25 km du village, un élan de solidarité s'organise aussi à Breil-sur-Roya. À l'aide d'un arc, un habitant parvient à relier l'autre rive avec une simple ficelle. Il tire ensuite une corde pour passer des vivres aux habitants bloqués de l'autre côté. Quelques médicaments sont envoyés pour commencer. Les riverains se relaient ensuite pour récupérer les commandes.","date":"2020-10-05T00:00:00.000Z","order":4,"presenter":"Anne-Sophie Lapix","authors":["A.Bard","A.Lay","A.Domy","F.Mazou","R.Chapelard","P.Feretti","H.Horoks"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-solidarite-s-organise-entre-les-habitants-de-saint-martin-vesubie_4129923.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Feuilleton de la semaine : un safari dans le zoo du Reynou en Haute-Vienne","description":"Dans le feuilleton de la semaine, la rédaction du 13 Heures est partie à la découverte du parc zoo du Reynou situé à côté de Limoges (Haute-Vienne). La réserve animalière tente de se renouveler constamment et cela passe par des échanges d'animaux avec d'autres parcs.Pour le mâle panda roux du zoo de Reynou situé à côté de Limoges (Haute-Vienne), c'est une journée qui commence bien. Il a trouvé les branches qui lui conviennent pour sa cabane. C'est l'heure d'ouvrir le parc et les premiers visiteurs arrivent. Ils doivent débourser 19 €. Pour les accueillir, les ours polaires sont présents. Alerter sur le réchauffement climatique Nés en captivité, les ours polaires sont arrivés dans le Limousin il y a plus d'un an. Leur présence dans ce parc interpelle. \"C'est assez impressionnant. Les voir d'aussi près, c'est incroyable\", s'exclame un visiteur. Selon le parc, leur présence permet d'alerter sur le réchauffement climatique. Les ours ont un enclos de deux hectares rien que pour eux. Quatre lodges situées au milieu des animaux sont réservées aux touristes. Dans la soirée, les clients sont aux premières loges pour assister au spectacle.","date":"2020-10-05T00:00:00.000Z","order":16,"presenter":"Nathanaël de Rincquesen","authors":["F.Griffond","F.Simoes","A.Cohen"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/travailler-avec-les-animaux/feuilleton-de-la-semaine-un-safari-dans-le-zoo-du-reynou-en-haute-vienne_4129753.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":true}
{"title":"Kiosque à journaux : Tempête Alex, hommage à Victorine Dartois et le référendum en Nouvelle-Calédonie","description":"Lundi 5 octobre, les quotidiens de la presse régionale s'intéressent à la tempête Alex, à l'hommage rendu à Victorine Dartois, aux mesures sanitaires prises pour freiner la propagation du Covid-19 ou encore au référendum pour l'indépendance en Nouvelle-Calédonie.Lundi 5 octobre, beaucoup de quotidiens de la presse régionale s'intéressent aux intempéries qui ont frappé le Sud-Est lors du passage de la tempête Alex. Sud-Ouest titre \"Le choc d'un déluge hors-norme\" avec des images qui marquent déjà. Des habitants ont tout perdu. Certains ont perdu la vie, comme le rappelle Nice Matin qui consacre sa Une à Léopold et Josette, emportés avec leur maison à Roquebillière, dans la vallée de la Vésubie. Le journal propose le récit d'une vie anéantie. \"La douleur et le recueillement\" sont en couverture du Dauphiné Libéré, avec une image de la marche blanche qui a rassemblé 6 000 personnes pour rendre homme à Victorine Dartois, retrouvée morte à Villefontaine (Isère). Le \"non\" à l'indépendance l'a emporté en Nouvelle-Calédonie L'Yonne Républicaine aborde la crise sanitaire avec la mention du \"Masque obligatoire dès aujourd'hui\" à Auxerre et à Sens. Ouest-France revient quant à lui sur le référendum pour l'indépendance de la Nouvelle-Calédonie qui s'est tenu dimanche 4 octobre. Le \"non\" à l'indépendance l'a une nouvelle fois emporté, de justesse, avec moins d'avance qu'en 2018. Le journal s'interroge sur la possibilité d'un troisième référendum.","date":"2020-10-05T00:00:00.000Z","order":14,"presenter":"Nathanaël de Rincquesen","authors":["S. Etienne"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/kiosque-a-journaux-tempete-alex-hommage-a-victorine-dartois-et-le-referendum-en-nouvelle-caledonie_4129749.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Alerte maximale : le paradoxe de la fermeture des bars et de l'ouverture des restaurants parisiens","description":"Paris et les trois départements de la petite couronne (Haut-de-Seine, Seine-Saint-Denis et Val-de-Marne) ont été placés en alerte maximale pour faire face à la progression inquiétante de l'épidémie de coronavirus. Mardi 6 octobre, les cafés et les bars vont fermer pour au moins 15 jours.Lundi 5 octobre, à cause de la progression de l'épidémie de coronavirus, c'est le dernier jour d'ouverture pour les bars parisiens. C'est une annonce sans surprise, mais c'est un nouveau coup dur pour les gérants. Fabien Lapeyre, l'un d'entre eux, a déjà perdu 60 000 € de chiffre d'affaires depuis le début de la crise en mars. \"Ça fait qu'on ne dort pas bien, qu'on a du mal à se projeter. On essaie de garder la tête haute, et d'être citoyen. Mais ça devient insupportable\", confie-t-il, inquiet. Tous les bars parisiens seront fermés, mais pas les restaurants À partir du mardi 6 octobre et pour 15 jours, tous les bars parisiens seront fermés, mais pas les restaurants. C'est une décision injuste pour Thomas Colin, un cafetier du Val-de-Marne. \"On aurait pu continuer à servir les gens assis pour boire autant que pour manger. Je ne vois pas bien la différence. C'est ça qu'on trouve injuste par rapport à d'autres endroits où les gens ont encore le droit de se rassembler avec de la proximité\"; explique-t-il.","date":"2020-10-05T00:00:00.000Z","order":10,"presenter":"Nathanaël de Rincquesen","authors":["M.Damoy","N.Robertson","M.Félix","M.Le Rue","France 3 Ile-de-France"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/alerte-maximale-le-paradoxe-de-la-fermeture-des-bars-et-de-l-ouverture-des-restaurants-parisiens_4129657.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Convention citoyenne sur le climat : Emmanuel Macron tiendra-t-il ses engagements ?","description":"En juin 2020, le gouvernement avait annoncé retenir 146 propositions de la Convention citoyenne sur le climat. Pourtant, plusieurs propositions ont été refusées. Emmanuel Macron renonce-t-il à ses engagements ?Le 29 juin 2020, dans les jardins de l'Élysée, Emmanuel Macron recevait les 150 membres de la Convention citoyenne pour le climat : \"J'irai au bout de ce contrat moral qui nous lie, en transmettant la totalité de vos propositions à l'exception de trois d'entre elles, les trois jokers dont nous avions parlé\". À l'exception des 110 km/heure sur l'autoroute, d'une taxe sur les dividendes et d'une modification de la constitution, les 146 autres propositions seraient donc retenues. Plusieurs propositions écartées Aux yeux des écologistes, il ne s'agit que de communication : \"Pour l'instant, on a déjà une grosse dizaine de jokers, le président dit 'pas de moratoire sur la 5G, on est pas des Amish'. C'était une proposition importante de la Convention citoyenne\", explique Matthieu Orphelin, député écologie démocratie solidaire du Maine-et-Loire. Plusieurs propositions ont été écartées comme le malus selon le poids du véhicule, la fin de toutes les liaisons aériennes intérieures ou encore la fin des constructions ou extension d'aéroports.","date":"2020-10-05T00:00:00.000Z","order":14,"presenter":"Anne-Sophie Lapix","authors":["J.Wittenberg","C.Demangeat","M.Sourd","P.Caron","J-M.Mier","C.Cournede","A.Etienne"],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/environnement/convention-citoyenne-sur-le-climat/convention-citoyenne-sur-le-climat-emmanuel-macron-tiendra-t-il-ses-engagements_4129955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-lundi-5-octobre-2020_4107635.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : l'heure des premiers bilans matériels et économiques","description":"Après le passage de la tempête Alex, vendredi 2 octobre, dans les Alpes-Maritimes, l'heure est aux premiers bilans. Y a-t-il déjà une estimation des dégâts causés par les inondations ? La journaliste Maëlys Septembre est en direct du plateau du 13 Heures de France 2 pour faire le point sur la situation, lundi 5 octobre.Suite au passage de la tempête Alex, survenue le vendredi 2 octobre, les premiers bilans sont dressés. \"Selon les premières estimations d'un cabinet d'expertise, plus de 1 600 bâtiments auraient été touchés, 35 km de routes ont été endommagés ou détruits. Au total, 36 communes seraient concernées\", explique la journaliste Maëlys Septembre, sur le plateau du 13 Heures de France 2, lundi 5 octobre. \"130 millions d'euros de dégâts sur les biens assurés\" Combien les inondations vont-elles coûter ? \"Près de 315 millions d'euros : 130 millions d'euros de dégâts sur les biens assurés, c'est-à-dire les maisons, les commerces. Et 185 millions d'euros pour les infrastructures comme les routes ou les ponts\", indique la journaliste. Ce sont des chiffres qui ne prennent pas en compte d'autres dommages comme les réseaux d'eau et d'électricité par exemple. \"Selon Éric Ciotti, député des Alpes-Maritimes, 'le coût total pourrait s'élever à 1 milliard d'euros'\", poursuit la journaliste.","date":"2020-10-05T00:00:00.000Z","order":8,"presenter":"Nathanaël de Rincquesen","authors":["Maëlys Septembre"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-l-heure-des-premiers-bilans-materiels-et-economiques_4129645.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
{"title":"Tempête Alex : la solidarité s'organise pour les sinistrés de Saint-Martin-Vésubie","description":"Après le passage de la tempête Alex vendredi 2 octobre, un tiers du village de Saint-Martin-Vésubie (Alpes-Maritimes) aurait été détruit. La solidarité s'organise pour les sinistrés de la commune, encore difficile d'accès. Plus de 300 sauvetages ont été réalisés par hélicoptère.Lundi 5 octobre, la place du village de Saint-Martin-Vésubie (Alpes-Maritimes) est devenue le point névralgique de la solidarité après le passage de la tempête Alex, survenue le vendredi 2 octobre. Coupés du monde depuis vendredi 2 octobre, les 1 300 habitants de la commune n'ont plus ni eau ni électricité. \"On essaie depuis vendredi d'héberger les gens qui se sont retrouvés sans domicile, on essaie de leur faire des repas chauds, de les aider, de leur apporter tout le soutien qu'on peut\", rapporte Isabelle Ciais, une résidente. Les personnes isolées évacuées par hélicoptère Depuis dimanche 4 octobre, les rotations des hélicoptères évacuent les personnes isolées. Lundi 5 octobre, la route est à nouveau praticable et les familles peuvent quitter le village, mais au compte-gouttes. Là aussi, la solidarité s'organise entre les villageois, qui proposent du covoiturage. Le premier convoi a pu quitter Saint-Martin-Vésubie à 10h30. Les évacuations vont se poursuivre toute la journée.","date":"2020-10-05T00:00:00.000Z","order":3,"presenter":"Nathanaël de Rincquesen","authors":["N. Dahan","C. La Rocca","A. Didier"],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/meteo/tempete/tempete-alex/tempete-alex-la-solidarite-s-organise-pour-les-sinistres-de-saint-martin-vesubie_4129717.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-lundi-5-octobre-2020_4107637.html","containsWordGlobalWarming":false}
