{"title":"Cancer : le dernier combat du généticien Axel Kahn","description":"Référence dans la lutte contre le cancer, le médecin et scientifique Axel Kahn est décédé mardi 6 juillet à 76 ans.\"La mort, en tant que telle, pour un agnostique comme moi, ce n’est pas plus que la fin de la vie\", avait lancé Axel Kahn lors de sa dernière apparition publique dans l’émission La Grande librairie. L’un des symboles de la lutte contre le cancer avait choisi la médecine par élimination plutôt que par vocation, mais il n’a jamais cessé de servir la science. Médecin, généticien, président d’université puis président de la Ligue contre le cancer, Axel Kahn a eu mille vies avant de décéder mardi 6 juillet, à 76 ans. \"J’ai demandé que sur ma tombe soit écrit que j’étais un type bien\" Axel Kahn était un homme de conviction et un amoureux de la nature, mais la maladie avait fini par le rattraper il y a quelques mois. \"J’ai demandé que sur ma tombe soit écrit que j’étais un type bien\", avait avoué le scientifique qui a longtemps œuvré pour les autres avant de se mettre en retrait de sa vie publique, alors que sa maladie s’aggravait.","date":"2021-07-06T00:00:00.000Z","order":4,"presenter":"Emilie Tran NGuyen","authors":["F. Griffond","M. Subra-Gomez","M. Justet","F. Bouquillat","G. Le Goff","C. Brunet","J. Cohen-Olivieri","N. Lachaud"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/societe/axel-kahn/cancer-le-dernier-combat-du-geneticien-axel-kahn_4692041.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Mort d'Axel Kahn : disparition d'un scientifique humaniste","description":"Axel Kahn est mort mardi 6 juillet à 76 ans. Le scientifique souffrait d'un cancer à un stade avancé. Il accueillait cependant la mort avec bienveillance. Sur les réseaux sociaux, Axel Kahn livrait une chronique apaisée de sa fin de vie.Le scientifique, essayiste et humaniste Axel Kahn est décédé mardi 6 juillet à 76 ans. \"La mort en tant que telle, pour un agnostique comme moi, ça n'est pas plus que la fin de la vie\", avait-il devisé le 23 juin dernier, lors de sa dernière apparition télévisée dans La Grande librairie, sur France 5. Le professeur avait annoncé il y a quelques mois qu'il luttait contre une forme grave du cancer. Mourir, \"un soulagement\" pour Axel Kahn Né en Indre-et-Loire, il est devenu médecin, chercheur à l'Inserm, et président d'université. Toute sa vie, il s'est intéressé aux questions éthiques relatives notamment à la génétique. Axel Kahn avait aussi parcouru la France à pied, des Ardennes au Pays basque en 2013. En 2019, il devient le président de la Ligue contre le cancer. Sur les réseaux sociaux, il a fait la chronique de la fin de sa vie. \"Je vais mourir bientôt... Je ne ressens aucune anxiété. Ni espoir. Un certain soulagement plutôt\", avait-il confié. L'épitaphe qu'il voulait ? \"Axel Kahn était un type bien\".","date":"2021-07-06T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["F.Mathieux","J.Chouquet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/mort-d-axel-kahn-disparition-d-un-scientifique-humaniste_4692271.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-6-juillet-2021_4665529.html","containsWordGlobalWarming":false}
{"title":"Présidentielle 2022 : certains ténors de la droite appellent à une primaire ouverte","description":"La question de l'organisation d'une primaire à droite divise au sein-même du parti des Républicains. Si certaines figures y sont favorables, Xavier Bertrand affirme y être opposé.Laurent Wauquiez, Valérie Pécresse, Bruno Retailleau et Hervé Morin appellent, ensemble, à une primaire pour désigner leur candidat à la présidentielle dans une tribune publiée dans Le Figaro. Ils y précisent leur choix : \"Un vote populaire, le plus large possible, ouvert à tous les sympathisants de la droite et du centre.\" Une primaire refusée par Xavier Bertrand Cette primaire n'est toutefois pas du goût de tous. Éric Woerth, lui, préfère les sondages. \"Des sondages, c'est une primaire, ça ressemble un peu à ça. Ce rapport de force, il naîtra, et je pense aussi que les candidats en tiendront compte\", a affirmé le député Les Républicains de l'Oise, dans les 4 Vérités sur France 2, mardi 6 juillet. En 2016, avant la primaire à droite, les sondages avaient désigné Alain Juppé, mais c'est François Fillon qui avait été choisi comme le candidat de la droite à la présidentielle. Un choix interne, avec un épilogue désormais bien connu, et qui en a traumatisé certains. Pour l'ancien Premier ministre Jean-Pierre Raffarin, cette primaire de 2017 avait alors \"décapité la droite\". Par ailleurs, la primaire est toujours refusée par Xavier Bertrand, parti en campagne depuis plusieurs semaines. Sa victoire aux élections régionales a renforcé cette envie de se présenter, coûte que coûte.","date":"2021-07-06T00:00:00.000Z","order":6,"presenter":"Emilie Tran NGuyen","authors":["S. Cimino","C. Krauskopff-Wolff"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/politique/les-republicains/laurent-wauquiez/presidentielle-2022-certains-tenors-de-la-droite-appellent-a-une-primaire-ouverte_4692051.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Retraites : les partenaires sociaux rejettent la réforme controversée","description":"Emmanuel Macron va-t-il repousser l'âge de départ à la retraite avant la fin de son quinquennat ? Après avoir dit qu'il ne pouvait pas laisser cette réforme en l'été, le chef de l'État, qui reçoit les partenaires sociaux mardi 6 juillet, a rallumé les braises d'un débat explosif.À l'Élysée, mardi 6 juillet, les syndicats et le patronat étaient sur une seule ligne : pas de réforme des retraites avant la fin du quinquennat d'Emmanuel Macron. \"Je pense que c'est le bon timing pour personne (...). En ce moment, la priorité des priorités, c'est l'emploi\", affirme Yves Veyrier, secrétaire général de Force Ouvrière. Le retour d'un climat social explosif ? Emmanuel Macron lui-même a remis le sujet sur la table ces dernières semaines. Parmi les pistes de l'exécutif, figure une forme simplifiée avec un allongement de la durée de cotisation, et un âge légal de départ à la retraite repoussé à 64 ans. Pour les partenaires sociaux, il s'agit d'une mauvaise mesure. Chacun craint le retour d'un climat social explosif, à moins d'un an de la présidentielle. \"L'idée de reporter l'âge légal de la retraite à 64 ans est majoritairement rejeté par l'opinion, et donc un blocage du pays à la rentrée pourrait hypothéquer la reprise économique\", précise la journaliste Valérie Astruc, en direct devant le palais de l'Élysée pour le 12/13 de France 3, mardi.","date":"2021-07-06T00:00:00.000Z","order":5,"presenter":"Emilie Tran NGuyen","authors":["A. Peyrout","J. Assouly","X. Roman","S-M. Auvray","P. Brame","V. Astruc"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/economie/emploi/carriere/vie-professionnelle/retraite/retraites-les-partenaires-sociaux-rejettent-la-reforme-controversee_4692049.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le taux d’incidence est-il le bon indicateur ?","description":"Le taux d’incidence du Covid-19 progresse depuis près d’une semaine sur l’ensemble du territoire, mais il se pourrait que cet indicateur ne soit pas un bon baromètre.Le taux d’incidence ne cesse de grimper en France, et plus particulièrement au sein de plusieurs départements, qui comptent désormais plus de 80% des contaminations liées au variant Delta du Covid-19. Mais ce taux d’incidence pourrait ne pas être un bon baromètre, comme c’est le cas en Angleterre, où le nombre de cas positifs a explosé, contrairement aux hospitalisations. Un indicateur basé sur l’hospitalisation ou l’admission en réanimation \"En Grande-Bretagne, on voit qu’il y a 25 000 cas par jour, mais que les hospitalisations ne suivent pas encore. On a un niveau d’admissions qui reste encore très raisonnable. Il faudrait mieux mettre en avant un indicateur basé sur l’hospitalisation ou l’admission en réanimation\", explique l’épidémiologiste Jonathan Roux. Le nombre de tests baisse chaque jour, car la moitié des Français sont primo-vaccinés, et une analyse plus fine permettrait d'évaluer l’efficacité des vaccins face aux différents variants.","date":"2021-07-06T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["P.-Y","Salique","France 3 Picardie","S. Lacombe"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-taux-dincidenceest-il-le-bon-indicateur_4692235.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-6-juillet-2021_4665529.html","containsWordGlobalWarming":false}
{"title":"Disparition de Delphine Jubillar : les avocats de Cédric Jubillar pointent du doigt des pistes inexplorées","description":"Le mari de Delphine Jubillar, disparue en décembre 2020, est mis en examen pour le meurtre de sa femme. Mardi 6 juillet, avait lieu une audience devant le tribunal de Toulouse (Haute-Garonne), durant laquelle ses avocats ont tenté d'obtenir sa libération sous contrôle judiciaire.Devant le tribunal de Toulouse (Haute-Garonne), mardi 6 juillet, les avocats de Cédric Jubillar, mis en examen pour le meurtre de sa femme Delphine disparue en décembre dernier, ont \"déminé un à un tous les arguments que le procureur de la République avait avancés lors de sa conférence de presse du 18 juin\", explique la journaliste Amélie Poisson en direct pour le 12/13 de France 3. \"Il n'y a pas de corps, pas de trace de sang, pas de trace de nettoyage\", ont justifié les avocats de la défense, qui \"s'attachent à dresser un autre portrait de Cédric Jubillar, celui d'un homme simple, aimant sa famille et ayant accepté la séparation\", ajoute la journaliste France Télévisions. Les avocats avancent d'autres pistes La piste d'un homme ayant envoyé un SMS dans lequel il s'accuse du meurtre de Delphine Jubillar a été lancée par les avocats. \"Ils pointent en creux les pistes que n'ont pas exploré les enquêteurs\", rapporte Amélie Poisson. Actuellement en détention provisoire, Cédric Jubillar pourrait être relâché sous contrôle judiciaire. La décision sera rendue jeudi 8 juillet.","date":"2021-07-06T00:00:00.000Z","order":7,"presenter":"Emilie Tran NGuyen","authors":["A.Poisson"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/faits-divers/disparition-de-delphine-jubillar/disparition-de-delphine-jubillar-les-avocats-de-cedric-jubillar-pointent-du-doigt-des-pistes-inexplorees_4692045.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Tour de France : l'ascension du Mont Ventoux, une étape mythique","description":"L'ascension du Mont Ventoux, à 1 910 mètres d'altitude, est l'une des étapes les plus mythiques du Tour de France. Elle aura lieu mercredi 7 juillet. Au-delà du sport, cette étape fait découvrir aux téléspectateurs un paysage unique : le géant de Provence, qui domine le Vaucluse, est classé réserve de biosphère à l'Unesco.À la veille de l'étape mythique du Mont Ventoux (Vaucluse), prévue mercredi 7 juillet sur le Tour de France, les supporters mettent déjà l'ambiance dans les virages. Le col est fermé à la circulation : les amateurs français et étrangers de cyclisme en profitent avant l'arrivée des coureurs. Sa silhouette caractéristique fait du géant de Provence un lieu unique, perché à 1 910 mètres d'altitude, dominant le Vaucluse. Cette année, les coureurs vont en faire deux ascensions, une grande première. Rendez-vous avec un géant mythique Depuis 1951, il a été gravi à 16 reprises. Le Mont Ventoux a été le théâtre d'étapes tragiques, comme en 1967, où l'Anglais Tom Simpson, champion du monde, s'est effondré sous l'effet de la chaleur, de la déshydratation et du dopage. Le champion Eddy Merckx y a fait, quant à lui, un malaise après sa victoire en 1970. Le Ventoux est devenu mythique. \"On accepte plus de souffrir dans le Ventoux que dans un autre col\", estime Bernard Thévenet, vainqueur au Mont Ventoux en 1972.","date":"2021-07-06T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["G.Naboulet","O.Gardette","M.Gualandi","M.Le Lievre","Y.Kadouch"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tour-de-france-l-ascension-du-mont-ventoux-une-etape-mythique_4692283.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-6-juillet-2021_4665529.html","containsWordGlobalWarming":false}
{"title":"Covid-19 au Royaume-Uni : Boris Johnson annonce la fin des restrictions sanitaires au 19 juillet","description":"Le Premier ministre britannique Boris Johnson a annoncé la fin du port du masque obligatoire à l'intérieur des lieux publics pour le 19 juillet. Le variant Delta du Covid-19, largement répandu en Angleterre, fait pourtant remonter le nombre de cas positifs à plus de 25 000 par jour. Cette décision est donc très contestée.\"Nous allons mettre fin à la distanciation sociale et à l'obligation légale de porter un masque\", a annoncé le Premier ministre britannique, Boris Johnson, lundi 5 juillet, malgré les plus de 25 000 nouveaux cas de Covid-19 recensés par jour au Royaume-Uni. Les masques en intérieur ne seront donc plus obligatoires dès le 19 juillet. Boris Johnson a également annoncé le retour des salariés au travail, la fin des jauges pour les grands évènements, et la réouverture des discothèques. Une mesure qui divise les Britanniques Au vu de la situation sanitaire, les Britanniques ne s'attendaient pas à la levée des restrictions. \"La vie doit continuer, les maladies, ça va, ça vient\", estime une femme. \"Les cas vont augmenter, c'est sûr à 100%, nous devons écouter les gens qui savent, les scientifiques, qui disent que c'est une mauvaise décision\", lance un autre homme. Le variant Delta représente plus de 90% des contaminations en Angleterre.","date":"2021-07-06T00:00:00.000Z","order":3,"presenter":"Emilie Tran NGuyen","authors":["M.Bougault","O.Pergament"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-boris-johnson-annonce-la-fin-des-restrictions-sanitaires-au-19-juillet_4692035.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Primaire de la droite : Les Républicains prendront une décision en septembre","description":"Mardi 6 juillet, le bureau politique des Républicains s'est réuni pour aborder la question d'une primaire de la droite afin de départager les candidats à l'élection présidentielle de 2022. Christian Jacob a repoussé l'échéance à septembre prochain.Le bureau politique du parti Les Républicains s'est réuni, mardi 6 juillet, pour tenter de trouver la procédure idéale afin de réussir à départager les prétendants à l'élection présidentielle d'avril prochain. \"On ne parle pas formellement ici de primaire, le mot est tabou, on sait que Christian Jacob y est hostile. Ce que le bureau politique a acté, ce soir, c'est d'organiser un processus de rassemblement si d'ici le congrès du 25 septembre, aucun accord n'est trouvé entre les candidats potentiels ou aucun candidat naturel n'émerge naturellement\", explique la journaliste Catherine Demangeat en direct du siège du parti pour le 19/20 de France 3. Répondre à l'offensive de Xavier Bertrand Ce processus, similaire donc à une primaire, devra être entériné par les militants à la fin du mois de septembre. \"D'ici là, on en connaîtra les modalités, et le vote aura lieu en novembre\", ajoute la journaliste France Télévisions. Les Républicains commencent à s'organiser pour répondre à Xavier Bertrand, qui s'est déjà déclaré candidat, et qui continue à tracer sa route de son côté.","date":"2021-07-06T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["C.Demangeat"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/les-republicains/primaire-de-la-droite/primaire-de-la-droite-les-republicains-prendront-une-decision-en-septembre_4692279.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-6-juillet-2021_4665529.html","containsWordGlobalWarming":false}
{"title":"Festival de Cannes : les stars sont de retour sur la Croisette","description":"Habituellement organisé à la mi-mai, le 74e Festival de Cannes démarre mardi 6 juillet. La pandémie a obligé ses organisateurs à repousser la date, ce qui n'a pas empêché les festivaliers et les stars d'affluer sur la Croisette.Voilà un an et demi que le légendaire tapis rouge du Festival de Cannes (Alpes-Maritimes) n'avait pas été déroulé sur les marches du Palais des festivals. Mardi 6 juillet, les fans étaient déjà là, attendant de croiser, sur la Croisette, des stars de cinéma. Justement, Marion Cotillard et Adam Driver monteront les marches dans la soirée pour une comédie musicale sombre et excentrique, Annette, réalisée par Leos Carax. Une fête sous surveillance Le réalisateur n'avait d'ailleurs pas fait de long-métrage depuis bientôt dix ans ; l'événement est donc à la hauteur de ce festival pas comme les autres. \"Il y a toutes ces réalisatrices, tous ces réalisateurs qui ont attendu si longtemps pour montrer leur film, affirme Marion Cotillard. Je ressens beaucoup de chance, beaucoup de joie, de faire partie de cette fête.\" Une fête qui restera toutefois sous surveillance : un centre de dépistage Covid dédié aux festivaliers a été installé. Après une année d'abstinence, la grande famille du cinéma se retrouve donc dans des conditions qui vont rester assez particulières. \"La direction du festival s'est engagée à multiplier les événements pour que les touristes ne se sentent pas trop exclus des festivités\", note la journaliste Nathalie Hayter, en direct de Cannes pour le 12/13 de France 3, mardi 6 juillet. Par ailleurs, toutes les stars devront être testées ou vaccinées.","date":"2021-07-06T00:00:00.000Z","order":8,"presenter":"Emilie Tran NGuyen","authors":["A. Le Quéré","N. Hayter","G. Beaufils","S. Pichavent","A. Hanquet","C. Beauvalet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/festival-de-cannes-les-stars-sont-de-retour-sur-lacroisette_4692063.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Cannes : le Festival fait son retour avec des contraintes sanitaires","description":"Le Festival de Cannes est de retour mardi 6 juillet après l’annulation de l’édition 2020. Un événement particulier avec beaucoup de contraintes sanitaires, même si les stars ont pu laisser tomber le masque sur le tapis rouge.Pour accéder au Palais des Festivals, une simple invitation ne suffit plus. Il faut désormais un pass sanitaire pour assister au Festival de Cannes, qui s'est ouvert mardi 6 juillet, et éviter de transformer la Croisette en cluster. Un centre de tests Covid éphémère a ouvert ses portes, où 4 000 tests salivaires peuvent être effectués chaque jour tout au long de cette 74e édition. Marion Cotillard à l’affiche du film \"Annette\" Malgré les contraintes, les stars sont de retour à Cannes, à l’image de Marion Cotillard, à l’affiche du film d’ouverture Annette du réalisateur Leos Carax. \"Tout cet aspect technique était très déstabilisant. C’est ce que Leos Carax voulait, il voulait ces accidents, cette vérité, qu’on chante et qu’on ait le souffle coupé par les choses qu’on était en train de vivre\", a confié l’actrice française qui a elle-même chanté en anglais pour cette comédie musicale. Annette est le premier film présenté en compétition officielle.","date":"2021-07-06T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["A.Le Quéré","N. Hayter","P. Deschamps","G. Beaufils","N. Berthier","O. Darmostaupe","C. Beauvalet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/festival-de-cannes/cannes-le-festival-fait-de-retour-avec-des-contraintes-sanitaires_4692275.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-6-juillet-2021_4665529.html","containsWordGlobalWarming":false}
{"title":"Alimentation : un grossiste soupçonné d'avoir \"francisé\" des légumes espagnols","description":"Certains consommateurs pensaient acheter des légumes français, qui se sont révélés être des produits espagnols. La répression des fraudes a mis au jour un vaste système de fraude : un grossiste du sud de la France est soupçonné d'avoir échangé les étiquettes et trompé la grande distribution.L'origine \"France\" des fruits et légumes est un succès qui peut pousser à mentir sur la provenance des produits. Dans les Bouches-du-Rhône, un grossiste est soupçonné d'avoir retiré la mention \"Espagne\" de plusieurs centaines de tonnes de légumes, et de l'avoir remplacée par une origine \"France\". Ces légumes ont ensuite été retrouvés dans les rayons de grandes surfaces. Des anomalies dans de nombreux établissements Quel est l'intérêt de ce type de fraude ? Un poivron français se vend 1 euro plus cher au kilo qu'un poivron espagnol. L'an passé, la répression des fraudes a contrôlé près de 500 établissements pour combattre ces tromperies ; un sur quatre présentait des anomalies. Mais ces arnaques seraient bien plus nombreuses, selon l'UFC-Que Choisir. Alors, peut-on se fier aux produits affichant une provenance française ? \"Il faut se méfier avant tout, conseille la journaliste Dorothée Lachaud, sur le plateau du 19/20 de France 3, mardi 6 juillet. Le made in France, c'est le gros argument marketing du moment (...). Selon la loi, un produit est considéré comme originaire du pays dans lequel a eu lieu la dernière transformation. Si un saucisson est fait à base de porc polonais, mais qu'il est transformé en France, il pourra bel et bien bénéficier de l'inscription 'made in France' sur son emballage.\"","date":"2021-07-06T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["G. de Florival","T. Souman","C. Barbaux","P-J. Perrin","S. Giaume","O. Pergament","D. Lachaud"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/alimentation/alimentation-un-grossiste-soupconne-d-avoir-francise-des-legumes-espagnols_4692289.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-6-juillet-2021_4665529.html","containsWordGlobalWarming":false}
{"title":"Tour de France : la dixième étape promise aux sprinteurs, Tadej Pogacar intouchable","description":"La dixième étape du Tour de France arrive à Valence (Drôme), mardi 6 juillet, et semble promise aux sprinteurs alors que Tadej Pogacar paraît intouchable au classement général.Après la journée de repos, les coureurs ont repris les routes du Tour de France, mardi 6 juillet. La dixième étape de la grande boucle arrive à Valence (Drôme) après 190 kilomètres de course, et semble promise aux sprinteurs à l’image de Mark Cavendish, déjà vainqueur à deux reprises depuis le début du Tour. Pogacar loin devant les autres favoris Au classement général, le porteur du maillot jaune Tadej Pogacar semble intouchable, comme l’explique le journaliste Jules Lonchampt en direct du départ à Albertville (Savoie) pour le 12/13 de France 3 : \"Beaucoup voient Tadej Pogacar garder son maillot jaune jusqu’à Paris. Difficile de dire qui pourra rivaliser avec lui, les autres favoris sont déjà à plus de cinq minutes au classement général. Les Français les mieux placés sont Guillaume Martin et David Gaudu mais les espoirs d’un sacre sont très très minces.\"","date":"2021-07-06T00:00:00.000Z","order":10,"presenter":"Emilie Tran NGuyen","authors":["Jules Lonchampt"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sports/cyclisme/tadej-pogacar/tour-de-france-la-dixieme-etape-promise-aux-sprinteurs-tadej-pogacar-intouchable_4692073.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Bac 2021 : les lycéens se rassemblent pour découvrir les résultats","description":"Mardi 6 juillet, c'est le grand jour pour les lycéens de terminale : ils ont pu découvrir leurs résultats à 9 heures pétantes. Avec les difficultés dues à la crise sanitaire et à la réforme, beaucoup sont soulagés. L'émotion était vive, mardi matin, dans les cours des lycées.Le rituel est le même chaque année quand les élèves de terminale découvrent leurs résultats au bac. Dans un lycée d'Armentières (Nord), mardi 6 juillet, un groupe de nouvelles bachelières explosent de joie lorsqu'elles parviennent à voir leurs noms sur la liste des admis. \"J'ai eu mention assez bien, donc je suis contente\", lance l'une d'elles. \"J'avais des petits doutes quand même, avec l'année qu'on a passée, c'était compliqué\", temporise un autre élève. Les résultats sont bons malgré les conditions difficiles dues à l'épidémie de Covid-19, avec 98% d'admis et 70% de mentions. Une ambiance de joie retrouvée Les jeunes s'empressent de partager la nouvelle avec leurs parents. Même si la plupart des matières étaient évaluées en contrôle continu, l'émotion est toujours là. Les lycéens vivent ce moment ensemble. \"Il y a l'ambiance, on peut se retrouver pour voir les résultats\", se réjouit un élève. La foule est de retour dans la cour du lycée, mais d'autres avaient choisi de regarder leurs résultats en ligne. Ceux-là ont dû s'armer de patience, mardi matin, face aux dysfonctionnements des différents sites web.","date":"2021-07-06T00:00:00.000Z","order":1,"presenter":"Emilie Tran NGuyen","authors":["B.Aparis","J.Mimouni","M.Petitjean","J-A.Balcells","France 3 Régions","J.Chouquet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/bac/bac-2021-les-lyceens-se-rassemblent-pour-decouvrir-les-resultats_4691879.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : à Agde, les vacanciers pourront se faire vacciner","description":"Le gouvernement presse les Français à se faire vacciner contre le Covid-19 d'ici septembre afin d'éviter les cas graves après une contamination au variant Delta. Des stations touristiques se sont ainsi organisées pour faciliter la prise de rendez-vous pendant les vacances.Agde (Hérault), une station balnéaire très prisée par les touristes, multiplie chaque été sa population par dix. Cette année, certains vacanciers repartiront même de leur lieu de villégiature vaccinés contre le Covid-19. En effet, 270 000 touristes pourront être accueillis tout au long de l'été pour recevoir leur dose de vaccin. \"On habite en région lyonnaise, et on profitait du fait qu'on était en vacances, qu'on avait un peu de temps libre pour faire vacciner toute la famille, comme ça, on est tranquilles pour la rentrée\", confie un père de famille. Des créneaux réservés aux saisonniers Le personnel soignant vaccine sur rendez-vous, pour une première ou une deuxième injection. Parmi les bénéficiaires, figurent les 5 500 saisonniers employés à Agde. Des créneaux spéciaux leur sont réservés. Au total, 2 500 personnes sont attendues chaque semaine dans les centres de vaccination.","date":"2021-07-06T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["C. Laronce","A. Domy","F. Mazou","F. Perrot"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-a-agde-les-vacanciers-pourront-se-faire-vacciner_4692281.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-6-juillet-2021_4665529.html","containsWordGlobalWarming":false}
{"title":"Alpilles : Saint-Rémy-de-Provence, le paradis de Vincent Van Gogh","description":"Le peintre néerlandais est venu à la fin du XIXe siècle se faire soigner à Saint-Rémy-de-Provence (Bouches-du-Rhône) dans un asile psychiatrique. Mais Vincent Van Gogh a trouvé son paradis au milieu des oliviers, dans le massif des Alpilles.Vincent Van Gogh avait trouvé son paradis à Saint-Rémy-de-Provence (Bouches-du-Rhône), dans les Alpilles : un paysage minéral, des aplats de bleu, vert et jaune, le tout avec le son des cigales. Il a peint certains de ses plus grands chefs-d'œuvre à la lumière provençale, comme La nuit étoilée, ou son autoportrait. \"Ici, on n'a qu'à regarder le sujet pour être inspiré\", explique Jean-Claude Quilicy, peintre depuis 60 ans. Il revient souvent poser son chevalet ici. En 1889, le Néerlandais débarque dans la commune pour s'y faire soigner, dans l'asile psychiatrique de Saint-Paul de Mausole, un ancien cloître du XIe siècle. L'artiste posait son chevalet au milieu des oliviers quand il en avait le droit. La mémoire de Van Gogh perpétuée Aujourd'hui, les touristes sont nombreux à se rendre sur les pas du peintre. À quelques mètres de là, l'unité de soin continue d'accueillir une soixantaine de patients pour des séjours de courte durée. Sous le regard du psychiatre, la thérapie par la peinture est pratiquée dans l'atelier. \"Les objectifs au départ sont simples, la restitution du lien social et la revalorisation narcissique, c'est-à-dire : je ne crois plus en rien, et je m'aperçois que je peux peindre\", explique Jean-Marc Boulon, directeur médical de la maison de santé. Le psychiatre passionné de Van Gogh perpétue sa mémoire et a gardé en l'état la chambre où était soigné le peintre.","date":"2021-07-06T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["A.Jacquet","F.Simoes","J.Chouquet"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/arts-expos/peinture/alpilles-saint-remy-de-provence-le-paradis-de-vincent-van-gogh_4692291.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-6-juillet-2021_4665529.html","containsWordGlobalWarming":false}
{"title":"Euro 2021 : les demi-finales débutent avec Italie-Espagne","description":"L’Euro va connaitre son premier finaliste mardi 6 juillet : la première demi-finale opposera l’Italie à l’Espagne à 21 heures.Les demi-finales de l’Euro 2021 débutent mardi 6 juillet à Wembley, à Londres (Royaume-Uni). Elles opposeront l’Italie à l’Espagne à 21 heures, et l’Angleterre au Danemark mercredi à la même heure. La première demi-finale verra deux équipes face à face qui se connaissent bien, mais l’Espagne a un léger avantage puisqu’elle n’a perdu que deux fois lors de ses quatorze derniers matchs contre la Squadra Azzura. Deux équipes offensives La Roja affiche une équipe rajeunie pour cette rencontre ; seul Sergio Busquets a disputé le dernier match de la Coupe du Monde en 2018, mais le point fort de cette sélection reste l’attaque avec douze buts inscrits depuis le début de l’Euro contre onze pour les Transalpins. \"Ça va être un match très ouvert avec deux équipes qui ont beaucoup de talent. Comme je le dis depuis le début de l’Euro, le plus important c’est d’avancer, d’avoir un esprit de conquête\", a confié le défenseur italien Leonardo Bonucci.","date":"2021-07-06T00:00:00.000Z","order":9,"presenter":"Emilie Tran NGuyen","authors":["J.-S. Fernandes"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/euro/euro-2021-les-demi-finales-debutent-avec-italie-espagne_4692061.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Noirmoutier : le pont qui relie l'île au continent fête ses 50 ans","description":"Voilà 50 ans que le pont de Noirmoutier a été construit, décloisonnant cette île auparavant accessible seulement via le passage du Goix, au gré des marées. À l'époque, le pont était synonyme d'une plus grande liberté pour les habitants.Le pont de Noirmoutier relie le continent à l'île depuis 50 ans. Cette langue de béton de presque 600 mètres entre La Barre-de-Monts et Barbâtre (Vendée) a été construit en 1971. À l'époque, il s'agit d'un véritable bouleversement dans la vie des habitants. Lors de l'inauguration, René Relandeau, un natif de Noirmoutier, s'est senti \"libre\". \"On s'est dit qu'est-ce que c'est bien d'être un Français comme tout le monde\", se souvient-il. Il fallait auparavant compter les heures avant l'arrivée de la marée basse pour emprunter le passage du Goix. Un panorama exceptionnel Certains étaient contre ce pont, \"pensant que l'île allait perdre de son cachet\", rapporte un reportage télévisé réalisé à l'époque. Mais, pour Gilles Tessier, un autre natif de l'île, le pont c'était avant tout \"la facilité d'aller sur le continent, faire ses courses, sortir, on n'avait plus d'heures à respecter\". Aujourd'hui, nombreux sont ceux qui empruntent le pont en voiture, ou à pied pour profiter d'un panorama exceptionnel. Les jours de pointe, jusqu'à 10 000 passages sont enregistrés par jour.","date":"2021-07-06T00:00:00.000Z","order":11,"presenter":"Emilie Tran NGuyen","authors":["F.Borius","C.Colin","S.Boismain","E.Clouet"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/culture/patrimoine/noirmoutier-le-pont-qui-relie-l-ile-au-continent-fete-ses-50-ans_4692065.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : dans la Somme, le variant Delta représente plus de 80% des cas","description":"Le taux d'incidence ne grimpe pas pour le moment, mais le nombre de cas positifs au variant Delta du Covid-19 dans la Somme inquiète les autorités sanitaires. Ce variant 50% plus contagieux que le variant Alpha se diffuse rapidement au sein de la population.Dans le laboratoire du CHU d'Amiens, dans la Somme, le variant Delta du Covid-19 est surveillé de près. \"Il y a une augmentation du nombre de variants, les neuf derniers qu'on a séquencés, ce sont des variants indiens\", explique le Dr Christine Segard, biologiste. Dans le département, 83,2% des nouveaux cas positifs sont des variants Delta, soit autant que dans les Landes, selon Santé publique France. Relâchement des gestes barrières Pour le moment, le taux d'incidence est de 27,9 pour 100 000 habitants, bien en dessous du seuil d'alerte fixé à 50, mais les autorités sanitaires sont inquiètes. \"Le variant Delta est très contagieux et il se diffuse plus vite, 50% plus vite que le variant Alpha\", indique l'épidémiologiste Maxime Gignon, qui met en garde contre le relâchement des gestes barrières. Pour éviter une quatrième vague, les médecins appellent la population à se faire vacciner. Un habitant sur trois est vacciné dans la Somme.","date":"2021-07-06T00:00:00.000Z","order":2,"presenter":"Emilie Tran NGuyen","authors":["M.Sohier","C.Jean-Pierre","N.Perrin"],"editor":"Pierre-Yves Grenu","editorDeputy":["Valérie Houart","Eric Brisson"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-dans-la-somme-le-variant-delta-represente-plus-de-80-des-cas_4691883.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/12-13/jt-de-12-13-du-mardi-6-juillet-2021_4665521.html","containsWordGlobalWarming":false}
