{"title":"États-Unis : New York sous des inondations meurtrières","description":"Les rues de New-York (États-Unis) se sont transformées en torrents, prenant au piège les passagers d'un bus. Même le métro a été inondé, certains espéraient y trouver un refuge. Des trombes d'eau ont envahi les quais, pendant un temps les rames ont continué à circuler avant de devoir s'arrêter. Après avoir traversé les États-Unis, la tempête Ida a atteint New-York. La ville a décrété l'état d'urgence pour inondation. Par endroits, l'eau est montée à soixante centimètres en un éclair. Le tournoi de l'US Open a dû être interrompu, les toits n'ont pas résisté et les états voisins n'ont pas été épargnés. Les habitants sont \"traumatisés\" Le bilan est lourd. \"Les habitants sont traumatisés par la brusque montée des eaux. Elle s'est évacuée, mais en moins d'une minute des torrents d'eau se sont engouffrés. Les phénomènes climatiques frappent là où on les attend le moins\", résume le journaliste Loïc de la Mornais, en direct de New-York et du quartier du Queens, jeudi 2 septembre, pour le 20 Heures de France 2.","date":"2021-09-02T00:00:00.000+02:00","order":1,"presenter":"Anne-Sophie Lapix","authors":["M.De Chalvron","R.Miri","B.De Saint-Jore"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/inondations/etats-unis-new-yorksous-des-inondations-meurtrieres_4757963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Ouragan Ida : la catastrophe la plus coûteuse de l'histoire ?","description":"Ida sera le cyclone le plus coûteux de l'histoire. Si l'ouragan Katrina avait coûté plus de 125 milliards d'euros. La catastrophe survenue dimanche a frappé la Louisiane, puis la Nouvelle Orléans et ses 400 000 habitants. Elle détruit des territoires urbanises, dont des complexes pétrochimiques, ce qui force l'arrêt de production de pétrole et de gaz dans la région. La destruction des plateformes pétrolières entraine des marées noires. La Nouvelle Orléans est plongée dans le noir, suite à l'effondrement des pilonnes électriques qui n'ont pas résisté à la tempête. Un impact économique et un coût environnemental Le coût des réparations et l'impact environnemental et économique est déjà estimé à plus de 70 milliards d'euros, en moins de 48 heures : \"Il y a beaucoup de dégâts dans la ville. J'espère qu'on va s'en remettre parce que c'est notre ville. Ça va être dur de tout reconstruire\", déclare David Addison, le chef de la police de Walker (Louisiane).","date":"2021-09-02T00:00:00.000+02:00","order":2,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","C.Jayr","F.Crimon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/ouragan-ida-la-catastrophe-la-plus-couteuse-de-l-histoire_4757961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Rentrée scolaire : certains élèves pourront se faire vacciner dans leurs établissements","description":"Depuis la rentrée scolaire plusieurs écoles à travers la France font vacciner certains de leurs élèves dans l'enceinte des établissement. Dans un collège de la Somme, 25 injections sont prévues le jeudi 2 septembre, avec la présence obligatoire d'un parent pour les enfants de moins de 16 ans : \"Je n'aime pas faire les piqûres\", confesse Axel, un collégien de 13 ans qui est timidement allé se vacciner. Sa mère, présente au moment du vaccin, a su trouver les bons mots pour rassurer son fils, ainsi que les arguments pour le convaincre : ainsi, il pourra aller au cinéma ou à la piscine. Le collège a également essuyé quelques refus, quarante familles ont refusé que leurs enfants soient vaccinés dans l'école. La vaccination sera nécessaire pour les sorties scolaires \"Mon travail n'est pas de convaincre, mais d'informer les familles que la vaccination peut être une nécessiter pour les sorties scolaires\", explique Éric Gally, principal du collègue de Saint-Valery-Sur-Somme (Somme). Dans le Nord, ils sont une dizaine de candidats au Lycée Robespierre. Certains élèves voulaient, notamment, éviter de repasser au travail à distance. C'est le cas de Clémentine, qui a pris cette décision seule, sans l'avis de ses parents. Deux millions de jeunes entre 12 et 17 ans ne sont pas encore vaccinés.","date":"2021-09-02T00:00:00.000+02:00","order":3,"presenter":"Anne-Sophie Lapix","authors":["F.Mathieux","M.Khiat","L.Pekez","L.Alliche","V.Bouffartigue","G.Garreau","T.Plantecoste"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/rentree-scolaire-certains-eleves-pourront-se-faire-vacciner-dans-leurs-etablissements_4757985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Covid-19 : la Polynésie dépassée par une vague de contaminations sans précédent","description":"Au centre hospitalier de Tahiti, en Polynésie, l'afflux de patients Covid-19 est tel que les urgences utilisent une partie du parking, faute de place. \"On a été obligés de faire un équivalent de poste médical avancé pour accueillir et accepter la vague qui nous est tombé dessus avec le Covid\", détaille Tony Tekuataoa, chef des urgences, qui parle d'une situation \"catastrophique\", jeudi 2 septembre. La violence du variant Delta Le peu de lits disponibles sont sans arrêt comptés. 283 sont pour l'instant occupés, 47 en réanimation, soit trois fois plus que d'habitude. La salle de réveil du bloc opératoire est devenue une unité de réanimation. Le hall d'accueil a été réquisitionné pour y déployer 24 lits supplémentaires en prévision du pire. Les malades qui ont développé des cas graves sont souvent en surpoids ou obèses, non vaccinés. La semaine dernière, 80 personnes sont décédées dans ces murs, du jamais vu. Les soignants redoutent des traumatismes, face à la violence du variant Delta.","date":"2021-09-02T00:00:00.000+02:00","order":4,"presenter":"Anne-Sophie Lapix","authors":["J.Lonchampt","Y.Moine","J-M.Perroux"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-la-polynesie-depassee-par-une-vague-de-contaminations-sans-precedent_4757955.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marseille : Emmanuel Macron annonce son plan d'urgence","description":"Lors de son déplacement à Marseille, Emmanuel Macron déclare débloquer plusieurs budgets, dont 1,5 milliards d'euros pour la culture, les transports et la sécurité. Pour la rénovation des hôpitaux sera débloqué un budget de 169 millions d'euros. En ce qui concerne l'éducation, des expériences éducatives seront menées dans cinquante établissement, où les directeurs pourront choisir leurs enseignants. Et le président de la République s'est également engagé à soutenir la rénovation de 174 écoles, sans avoir donné de budget précis. Emmanuel Macron : \"Je viens prendre des engagements en en demandant\" Emmanuel Macron n'est pas venu pour \"faire des promesses\" : \"En même temps que l'on investit, monsieur le maire, j'attends de vous que vous réformiez. Je sais que vous en avez l'envie\", déclare le président de la République. En ce qui concerne les dispositions de sécurité, 200 policiers sont annoncés en 2022 en plus des 100 annoncés cette année. 500 caméras de surveillance seront installées dans les quartiers Nords.","date":"2021-09-02T00:00:00.000+02:00","order":5,"presenter":"Anne-Sophie Lapix","authors":["A.Bourse","G.Daret","C.La Rocca","J.Jonas","D.Fuet","A.Malesson","M.Coste","France 3 Marseille","J. MOntupet"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/provence-alpes-cote-d-azur/marseille-emmanuel-macron-annonce-son-plan-d-urgence_4757971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Entreprises : les salaires en augmentation ?","description":"Plusieurs secteurs sont en tension, des employeurs peinent à recruter. Pour certains salariés, cette rentrée est le moment opportun pour négocier une augmentation. Dans une jeune entreprise de Puteaux (Hauts-de-Seine), dix postes sont à pourvoir près de La Défense. Le budget recrutement est en forte hausse : plus de 20% pour les développeurs informatiques, plus de 10% pour les techniciens. \"On ne veut pas être limités par le fait qu'on ne trouve pas. Donc à un moment donné, on va payer plus cher\", résume Benoît Paget, président de B:Bot. Certains secteurs sont à privilégier Malgré tout, la direction peine à trouver des candidats. Au delà du salaire, les candidats recherchent un travail qui a du sens : \"La rémunération c'est un des facteurs, mais pas non plus un des facteurs pour trouver son job\", explique Grégory Pinheiro, un des postulants. Des salariés en position de force avec l'explosion des offres d'emploi. +104% pour les aides à domicile, +81% pour les gardes d'enfants, et +42% pour la restauration. Parmi nos sources : Indeed (chiffres non disponibles en ligne) Liste non exhaustive","date":"2021-09-02T00:00:00.000+02:00","order":6,"presenter":"Anne-Sophie Lapix","authors":["P-L.Monnier","J.Cholin","B.Six","Z.Berkous","A.Lepinay","V.Huon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/recherche-d-emploi/recrutement/entreprises-les-salaires-en-augmentation_4757997.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Marchandises : des embouteillages inévitables dans les ports","description":"Entre les bateaux et les conteneurs, la chorégraphie s'est grippée depuis 18 mois. La pandémie a totalement déséquilibré le commerce maritime, et créé des embouteillages à l'entrée de certains ports. Au Havre (Seine-Maritime), les porte-conteneurs ont du retard et sont très attendus par une entreprise logistique. Pas assez de conteneurs vides sont disponibles, alors un logisticien a dû s'adapter et trouver de la place. Les marchandises sont stockées plus longtemps avant de reprendre la mer. Embouteillages au départ et à l'arrivée Ce retard s'explique par une forte reprise économique, avec beaucoup de conteneurs manquants. Au départ de Shangaï (Chine), les bateaux doivent patienter avant de charger. La route vers l'Europe est aussi allongée par les embouteillages. Un trajet de 20 jours prend désormais le double du temps habituel, et les bouchons sont aussi présents à l'arrivée : \"Avec la congestion des navires pour fluidifier les trafics, on autorise les conteneurs à ne stationner que sept jours dans le terminal du porc, avant c'était bien plus\", explique Lennart Verstappen, porte-parole du port d'Anvers (Belgique).","date":"2021-09-02T00:00:00.000+02:00","order":7,"presenter":"Anne-Sophie Lapix","authors":["G.De Florival","J.Bigard","J.Gasparutto","L.Campisi","O.Palomino","G.Pino","L.Esnalt","A.Bouville","B.Picrel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/chine/marchandises-des-embouteillages-inevitables-dans-les-ports_4758001.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attentats du 13-Novembre : la nuit de cavale de Salah Abdeslam","description":"Salah Abdeslam est le seul terroriste du 13-Novembre à être encore en vie. Ce soir-là, il a laissé peu de trace, a évité les caméras et les témoins. C'est lui qui a conduit les trois hommes qui se sont faits exploser aux abords du stade de France (Seine-Saint-Denis). Il abandonne ensuite sa voiture dans le 18e arrondissement de Paris. Le lendemain, le groupe État islamique revendiquera un attentat à cet endroit qui n'a jamais eu lieu. Aux enquêteurs, il racontera avoir renoncé à actionner sa ceinture explosive, avant de se murer dans le silence. S'enfuir à Bruxelles sans éveiller les soupçons Quelques jours plus tard, sur son ordinateur, il écrira : \"Il y avait un défaut dans ma ceinture, j'aimerais juste pour l'avenir être mieux équipé avant de passer à l'action\". Il passe du nord de Paris à Montrouge (Hauts-de-Seine), là où son gilet explosif défectueux sera retrouvé dix jours plus tard. Il commence dans un fast food à Châtillon (Hauts-de-Seine) et entre dans une tour de la cité Vauban. Là, dans une cage d'escalier, il discute avec deux adolescents de retour de soirée. Il passe des appels à deux Belges qui viennent le chercher à 5h30. Salah Abdeslam a ensuite pu s'enfuir à Bruxelles en échappant aux radars de la police. Il est pourtant contrôlé dans la matinée à Cambrai (Nord), à un péage, mais les policiers le laissent passer : à ce moment-là, son implication dans les attentats n'est pas encore connue.","date":"2021-09-02T00:00:00.000+02:00","order":8,"presenter":"Anne-Sophie Lapix","authors":["D.Schlienger","O.Labalette","B.Thomas","N.Sadok"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/proces-des-attentats-du-13-novembre-2015/attentats-du-13-novembre-la-nuit-de-cavale-de-salah-abdelslam_4757977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Afghanistan : Les réfugiés pris en charge par la préfecture de Paris","description":"Parmi les réfugiés Afghans arrivés à Paris il y a quelques jours, il y a des familles, des couples mais aussi des enfants évacués par les forces de l'ordre françaises. Un service leur est spécialement dédié au sein de la préfecture de Paris, qui procède à l'examen les dossiers de demande d'asile. La structure procède également à une vérification de leur identité ainsi qu'à un examen social, afin de connaitre leurs situations familiales : \"Je vais être honnête, c'est un petit peu compliqué car c'est la première fois que nous venons dans ces conditions en France, mais on comprend. Nous avons de toute façon besoin de passer par là\", confie une réfugiée ayant travaillé avec le gouvernement français. Une allocation d'environ 400 euros pour les demandeurs d'asile L'examen approfondi de leur dossier par la préfecture devrait prendre plusieurs mois supplémentaires, mais à l'issue de ces premières démarches, les réfugiés Afghans ressortent avec le statut de demandeurs d'asile. Un document justifiant leur statut leur est attribué, en cas de contrôle par les autorités. Ils peuvent bénéficier d'une allocation d'environ 400 euros, à condition d'accepter un logement qui leur est attribué : \"On peut faire ce que l'on veut, mais à ce moment-là on ne remplit plus les obligations des autorités de l'asile et donc on peut perdre son allocation.\" explique Didier Leschi, directeur général de l'office français de l'immigration et de l'intégration.","date":"2021-09-02T00:00:00.000+02:00","order":9,"presenter":"Anne-Sophie Lapix","authors":["T.Cuny","JM. Lequertier","E.Noel"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/afghanistan-les-refugies-pris-en-charge-par-la-prefecture-de-paris_4757979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : l'avortement rendu presque impossible au Texas","description":"Ils manifestaient pour cette loi depuis des mois. Mais les anti-avortement l'ont emporté : Le Texas interdit les interruptions volontaires de grossesse. Le gouverneur du deuxième état le plus riche et le plus peuplé des États-Unis s'en réjouit. L'avortement est donc interdit au-delà de six semaines de grossesse (une periode où peu de femmes savent qu'elles sont enceintes), y compris en cas de viol et d'inceste. Plus de six cliniques pour avorter dans certains états La Cour suprême a choisi de ne pas bloquer cette loi. Elle est à majorité conservatrice depuis les nominations de trois juges par Donald Trump. Le matin du jeudi 2 septembre, la Maison-Blanche fustigeait cette décision : \"Cette loi extrême du Texas viole clairement la Constitution et notre loi fédérale sur l'avortement en vigueur depuis un demi-siècle\", déplore Jen Psaki, porte-parole de la Maison-Blanche. Une loi fédérale garantit bien le droit à l'avortement, mais les États ont toutes latitudes pour la freiner. Dans six états, il ne reste plus que six cliniques pour permettre aux femmes d'avorter.","date":"2021-09-02T00:00:00.000+02:00","order":10,"presenter":"Anne-Sophie Lapix","authors":["A.Vahramian","A.Monange","L.Setyon"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/societe/ivg/etats-unis-l-avortement-rendu-presque-impossible-au-texas_4758005.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Samu : Une unité spéciale effectue des opérations cardiaques en pleine rue","description":"Une unité spéciale du Samu de Paris est sollicitée pour des renforts, lorsque les équipes de secours ne parviennent pas ranimée une victime d'arrêt cardiaque avec les techniques habituelles. Lors d'une intervention, le cœur de la victime ne repart pas et l'équipe décide d'appliquer un protocole révolutionnaire qu'ils sont les premiers au monde à utiliser en dehors d'un bloc opératoire. Une opération à cœur ouvert, en pleine rue L'ECMO, une machine branchée sur une artère et une veine du patient, prend le relai de son cœur et de ses poumons. Il s'agit d'une opération à cœur ouvert, à même le trottoir : \"On est dans la rue, c'est sale (...) il faut absolument qu'on soit le plus propre possible sachant qu'on ne le sera jamais comme dans un bloc opératoire\", explique un des professionnels de santé sur place.L'opération est réussie et le cœur repart, sous les applaudissements des passants qui se sont arrêtés. Le patient est conduit en réanimation à l'hôpital. Grâce à l'intervention de cette unité spéciale, 30% des victimes survivent à un arrêt cardiaque.","date":"2021-09-02T00:00:00.000+02:00","order":11,"presenter":"Anne-Sophie Lapix","authors":["M.Laigre","G.Maurice","R.Guerin","A.Gauvin","V.Castel","Copiright cover film-septembre 2021"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/samu-une-unite-speciale-effectue-des-operations-cardiaques-en-pleine-rue_4757983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Pyrénées-Orientales : à la découverte de la forêt de la Massane","description":"C'est un trésor végétal perché à 700 mètres d'altitude qui domine la Méditerranée. Il s'agit en apparence d'une forêt comme les autres, mais ceux qui se donnent la peine d'y regarder savent que le spectacle-là est rarissime : Il s'agit d'une des seules forêts en France où la nature a complètement repris ses droits. 336 hectares de hêtres exploités par l'homme depuis au moins 150 ans. Résultat, des milliers de mètres cubes de bois morts au sol. Une véritable mine d'or pour la biodiversité. Promenades surveillées pour préserver À son échelle, la forêt de la Massane située dans les Pyrénées-Orientales détient même le record mondial d'espèces répertoriées au mètre carré. Un inventaire hors-norme qui compte plus de 8 000 espèces animales et végétales. Certaines ont quitté depuis longtemps les forêts exploitées par l'homme. Les premières loges de ces symphonies orchestrées par la nature se méritent. Après 30 minutes d'ascension pour les promeneurs les plus aguerris, les promenades sont autorisées, mais surveillées.","date":"2021-09-02T00:00:00.000+02:00","order":12,"presenter":"Anne-Sophie Lapix","authors":["A.Domy","S.Dauba","T.Toujas","F.Forner","J-M.Talenton","Images Drone: Familia","Images Faune: Diane Sorel/RNN Massane"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/environnement/biodiversite/pyrenees-orientales-a-la-decouverte-de-la-foret-de-la-massane_4758013.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Musique : le groupe ABBA se reforme et fait son grand retour avec un nouvel album","description":"Incroyable mais vrai, ABBA est de retour avec un nouvel album dévoilé l'après-midi du jeudi 2 septembre. Le groupe qui avait conquis l'Eurovision a fait le choix de rester sur la même ligne musicale avec un titre qui rappelle leurs tubes passés. Le retour du groupe séparé en 1982, réjouit ses fans, tous âges confondus : \"C'est vraiment un groupe entraînant qui donne envie de danser de faire la fête et je pense qu'en ce moment on en a pas mal besoin\", témoigne un passant. Une tournée mondiale d'ici le printemps prochain ABBA avait donné rendez-vous à ses fans il y a quelques jours sur les réseaux sociaux, pour une annonce retentissante. Le rendez-vous a été honoré à Londres où ils ont annoncé la sortie d'un nouvel album, ainsi qu'une tournée d'hologrammes mondiale au printemps prochain : \"Nous avons su très vite que ce allait être possible, parce que les hologrammes c'est une technologie que l'on maitrise. Et on voulait vraiment faire ça avant d'être morts\", expliquent Björn Ulvaeus et Benny Andersson.","date":"2021-09-02T00:00:00.000+02:00","order":13,"presenter":"Anne-Sophie Lapix","authors":["E.Cornet","R.Ascencio","R.Mathé","Y.Bodin","M.Felix","F.Cardoen"],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/musique/musique-le-groupe-abba-se-reforme-et-fait-son-grand-retour-avec-un-nouvel-album_4757989.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-jeudi-2-septembre-2021_4736293.html","containsWordGlobalWarming":false,"media":"France 2"}
