{"title":"Portable au volant : vers des sanctions alourdies ?","description":"Une enquête inédite sur notre utilisation du téléphone portable au volant : plus de 20 000 automobilistes ont été observés. Pour la sécurité routière, le bilan est alarmant : trop de mauvais comportements. Les sanctions pourraient être durcies.Conduire, téléphone portable en main, au bout d’une oreillette, ou avec un écouteur : un comportement dangereux, pourtant habituel, surtout en ville. Selon la prévention routière, 7% des conducteurs utilisent leur smartphone en roulant. Un chiffre qui monte à 9% dès que la circulation se fait plus dense, et à 13% lorsque le véhicule est arrêté à un stop ou à un feu. Un comportement pourtant interdit, passible de 135 euros d’amende et d’un retrait de trois points sur le permis de conduire : des sanctions assez peu dissuasives. Cause d’accidents dramatiques Une conduite à risque, dont cet ancien motard a fait les frais en 2014, à cause d’une automobiliste qui envoyait un sms avec son portable : \"Elle n’a pas pu s’arrêter rapidement, elle a donné un grand coup de volant à gauche, elle est venue sur ma voie de circulation et nous a pris de face. J’ai été multi-fracturé, jambes, bassin, côtes, poumons percés, colonnes vertébrales fracturées et sectionnées, donc ça m’a provoqué une paraplégie complète\", témoigne-t-il. La sécurité routière préconise de durcir les sanctions.","date":"2017-05-30T00:00:00.000Z","order":1,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/societe/securite-routiere/portable-au-volant-vers-des-sanctions-alourdies_2213918.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Risques d'incendie : Marseille se prépare","description":"L'été approche et le risque d'incendie avec. À Marseille (Bouches-du-Rhône), les pompiers et autres services s'entraînent.À Marseille (Bouches-du-Rhône), les pompiers font des exercices tous les jours depuis deux mois, mais celui-ci est le plus important. Le scénario est réaliste : un vent soutenu, une végétation qui s'embrase rapidement. Le commandant vient d'arriver. Guider les hommes et prendre les bonnes décisions, comme cette nuit d'août dernier ; un feu parti de Vitrolles, des flammes immenses. En trois mois, 5 000 hectares détruits, 350 incendies. Éviter le bilan de 2016 Ce mardi 30 mai au matin, pour cet entraînement, tous les services sont sur le pied de guerre. Les premières habitations sont à quelques centaines de mètres. Dans le scénario, comme l'an dernier, le feu fonce sur Marseille. À l'époque, 30 maisons avaient brûlé. Même les moyens aériens participent à cet exercice. Un ultime entraînement pour éviter le bilan de 2016, le pire depuis 20 ans dans les Bouches-du-Rhône;","date":"2017-05-30T00:00:00.000Z","order":8,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/faits-divers/incendie/incendies-a-marseille/risques-d-incendie-marseille-se-prepare_2214052.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Préférence régionale : existe-t-il des cas en France ?","description":"Alors que la Corse a introduit une préférence régionale à l'emploi dans une charte signée le 24 mai dernier, Laurent Desbonnets vous précise s'il existe d'autres cas existant déjà en la matière en France.La Corse a introduit une préférence régionale à l'emploi dans une charte signée le 24 mai dernier, mais la préférence régionale existe déjà en Nouvelle-Calédonie. \"À compétences égales, la priorité est donnée aux travailleurs locaux. Il y a même des quotas dans le service public. Des emplois réservés à ceux nés en Nouvelle-Calédonie ou ceux qui y résidant depuis un certain temps. Mais attention, cette collectivité a un statut très particulier\", explique Laurent Desbonnets sur le plateau de France 2. 70% des marchés publics réservés aux PME en PACA Ailleurs en France, ce principe de préférence locale est illégal. C'est considéré comme une forme de discrimination. Mais d'autres régions ont également tenté une sorte de préférence locale de manière détournée. \"En Auvergne-Rhône-Alpes notamment, les cantines scolaires imposent des produits régionaux aux menus pour avantager les producteurs de la région. En PACA, l'objectif est de réserver 70% des marchés publics aux PME. Là aussi, ça favorise le travail local. En Ile-de-France, la fameuse clause Molière impose de parler français sur les chantiers pour éviter les travailleurs détachés. Le gouvernement a rappelé qu'une telle clause était elle aussi illégale\", conclut le journaliste.","date":"2017-05-30T00:00:00.000Z","order":3,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/france/corse/corse/preference-regionale-existe-t-il-des-cas-en-france_2214484.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"\"Lettre ouverte aux animaux\" : le cri du cœur de Frédéric Lenoir","description":"Frédéric Lenoir est l'invité du journal de 13 Heures de ce mardi 30 mai. Il présente son livre \"Lettre ouverte aux animaux (et à ceux qui les aiment)\". C'est le dernier cri du cœur du philosophe.Le philosophe Frédéric Lenoir présente son livre Lettre ouverte aux animaux (et à ceux qui les aiment). L'ouvrage commence par une citation de Lamartine : \"On n’a pas deux cœurs, l'un pour l'homme, l'autre pour l'animal. On a du cœur ou on n'en a pas\". Le philosophe a tenté de répondre à un préjugé fréquent qui consiste à dire qu'avec tous les enfants qui meurent de faim et les gens qui souffrent, s'occuper des animaux ne serait pas une priorité. Le combat pour l'animal et pour les opprimés vont souvent de pair Un préjugé très hypocrite, selon l'écrivain. \"D'une part, c'est très hypocrite, car souvent les gens qui disent ça ne font rien pour les gens qui meurent de faim. D'autre part, on peut avoir du cœur pour tout le monde. On sait aujourd'hui que les animaux ont cette grande capacité de souffrir, alors pourquoi on les ferait sortir de notre compassion ?\", s'interroge Frédéric Lenoir. Il ajoute que le combat pour l'animal et le combat pour les opprimés vont souvent de pair dans l'Histoire.","date":"2017-05-30T00:00:00.000Z","order":13,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/animaux/bien-etre-animal/lettre-ouverte-aux-animaux-le-cri-du-coeur-de-frederic-lenoir_2214028.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Santé : pourquoi il est important de bien dormir","description":"En plateau, Florence Griffon revient sur les pathologies liées au sommeil et l'importance de ce dernier.De nombreuses pathologies sont liées au sommeil. \"La première, c'est l'insomnie. Elle concerne un Français sur cinq et se traduit par un sommeil de mauvaise qualité, avec des difficultés pour s'endormir, des réveils multiplent pendant la nuit ou trop tôt le matin. Ces causes sont souvent psychologiques, liées au stress, à l'anxiété, à la dépression\", explique Florence Griffon en plateau. Le sommeil, un indispensable Autre pathologie : l'apnée du sommeil. \"C'est une maladie due à des arrêts répétés de la respiration pendant la nuit\", poursuit la journaliste de France 2, qui évoque également la narcolepsie, ce besoin \"excessif de dormir au cours de la journée\", ou encore le somnambulisme. Ces maladies sont un véritable problème, car le sommeil est indispensable à l'être humain. Pendant qu'on dort, le cerveau ne se repose pas. \"Il stocke et il organise de nouvelles connaissances indispensables pour l'apprentissage et la mémorisation\" notamment, explique Florence Griffon.","date":"2017-05-30T00:00:00.000Z","order":11,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/sante-pourquoi-il-est-important-de-bien-dormir_2214060.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : La République en Marche fait course en tête","description":"À moins de deux semaines du premier tour des législatives 2017, les candidats de La République en Marche ! alliés au MoDem sont crédités de 29,5% d'intentions de vote au premier tour.Emmanuel Macron est-il en passe d'obtenir la majorité absolue au Parlement ? Selon un sondage de notre partenaire Ipsos publié ce mardi 30 mai, les candidats de La République en Marche !, alliés au MoDem, sont crédités de 29,5% d'intentions de vote au niveau national. Certains instituts vont même jusqu'à créditer son mouvement de 320 à 350 sièges. Manuel Valls en grande difficulté Avec 22% d'intentions de vote, Les Républicains occupent la deuxième marche du podium, devant le Front national (18%). La France insoumise ne récolte que 11,5% d'intentions de vote. C'est toutefois mieux que le Parti socialiste (9%). Dans l'Essonne, Manuel Valls se trouve en grande difficulté, où il est donné au coude-à-coude avec le candidat de La France insoumise au second tour, selon l'IFOP. Quant à Najat Vallaud-Belkacem, elle serait devancée au premier tour dans le Rhône par le candidat du mouvement d'Emmanuel Macron.","date":"2017-05-30T00:00:00.000Z","order":7,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/legislatives-2017-la-republique-en-marche-fait-course-en-tete_2214460.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Législatives : la guerre des droites à Boulogne-Billancourt","description":"Dans la circonscription de Boulogne-Billancourt (Hauts-de-Seine), Thierry Solère, organisateur de la primaire de la droite et ancien porte-parole de François Fillon, est candidat et prêt à travailler avec Emmanuel Macron. Du coup, une candidate dissidente de la droite lui fait face.C'est une bataille des droites dans une circonscription de droite. Officiellement investi par Les Républicains, Thierry Solère, un des piliers du parti. Étant un candidat Macron-compatible, La République en marche n'a pas souhaité présenter de candidat face à lui. \"En votant pour moi les gens votent pour un député de droite et du centre (...), mais par contre je serai constructif, je voterai tout ce qui sera dans le bon sens\", assure le candidat LR dans la 9e circonscription des Hauts-de-Seine. Elle insiste sur sa fidélité à sa famille politique En campagne ce mardi 30 mai au matin à Boulogne-Billancourt (Hauts-de-Seine), il est accompagné par Jean-Louis Borloo, lui-même soutien aujourd'hui d'Emmanuel Macron. Un positionnement très au centre qui sème le doute chez certains sympathisants Les Républicains. Une confusion que compte bien mettre à profit une dissidente à droite, membre de LR, mais qui n'a pas eu l'investiture. Elle insiste sur sa fidélité à sa famille politique. \"Je suis une candidate fidèle à mes engagements. Je ne change pas d'avis et de parti toutes les deux minutes\", assure Marie-Laure Godin, candidate DVD.","date":"2017-05-30T00:00:00.000Z","order":8,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/elections/legislatives/legislatives-la-guerre-des-droites-a-boulogne-billancourt_2214500.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Affaire Richard Ferrand : les trois problématiques soulevées par \"Le Monde\"","description":"Directeur d'une mutuelle puis député, Richard Ferrand a-t-il tiré certains avantages de ses deux fonctions pour lui et ses proches ? A-t-il pratiqué un mélange des genres ?Dans un article publié ce mardi 30 mai, Le Monde retrace les liens entre l'activité de Richard Ferrand dans une mutuelle, sa casquette de député et sa sphère familiale. Premier point selon le quotidien : alors qu'il dirige les Mutuelles de Bretagne, plusieurs de ses proches ont obtenu des contrats avec l'organisme. Son ex-femme d'abord, une artiste plasticienne, obtient selon Le Monde plusieurs marchés de réaménagement de locaux gérés par la mutuelle. Sa compagne actuelle ensuite, aurait obtenu des contrats de consultations juridiques auprès de la mutuelle en plus de l'opération immobilière réalisée par sa SCI. Y a-t-il eu conflit d'intérêts ? Rien d'illégal, mais Richard Ferrand a tout de même tenu à s'expliquer ce mardi. Deuxième point soulevé par Le Monde, alors qu'il est devenu député, Richard Ferrand aurait gardé des liens financiers avec les mutuelles qu'il dirigeait jusque-là. Chargé de mission dès 2012, il touche 1 250 euros par mois. À cette époque, il fait cependant partie d'un groupe de députés PS qui portent une proposition de loi pour permettre aux mutuelles d'être plus compétitives face aux assurances. Ce dernier avait bien déclaré son poste de chargé de mission, mais y a-t-il eu conflit d'intérêts ? Dernier point, dès 2012, il a employé un assistant parlementaire qui n'est autre que l'époux de la nouvelle directrice générale des mutuelles.","date":"2017-05-30T00:00:00.000Z","order":4,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-richard-ferrand/richard-ferrand-les-trois-points-problematiques-denonces-par-le-monde_2214464.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Affaire Ferrand et de Sarnez : le silence de François Bayrou","description":"En direct de la place Beauvau, Maryse Burgot revient sur l'absence de réaction du garde des Sceaux face aux différentes affaires.Alors que la loi sur la moralisation de la vie publique doit être présentée la semaine prochaine en Conseil des ministres, le journal Le Monde fait de nouvelles révélations sur le ministre Richard Ferrand, et Marielle de Sarnez se retrouve également dans la tourmente. Le ministre de la Justice déjeune ce mardi 30 mai avec le ministre de l'Intérieur. Tous les regards se tournent vers François Bayrou, qui jusque-là reste très silencieux. \"François Bayrou ne s'exprimera pas du tout publiquement sur ce dossier\", affirme Maryse Burgot en direct de la place Beauvau, à Paris. \"Aucune instruction individuelle\" \"Pas question de donner le sentiment qu'il essaye d'intervenir d'une manière ou d'une autre. Le garde des Sceaux, fait-il savoir, ne donne aucune instruction individuelle. Et que ce soit Marielle de Sarnez qui soit concernée, l'une de ses proches, ne change absolument pas quelque chose à cette position assez classique d'ailleurs chez un garde des Sceaux\", constate la journaliste de France 2. Et pour elle d'ajouter : \"Il n'a d'ailleurs pas dit un mot non plus sur un autre dossier : celui de Richard Ferrand.\"","date":"2017-05-30T00:00:00.000Z","order":3,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-richard-ferrand/affaire-ferrand-et-de-sarnez-le-silence-de-francois-bayrou_2214022.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Sommeil : le syndrome des jambes sans repos","description":"Près d'une personne sur 10 en souffre, mais il n'existe toujours pas de traitement pour en guérir. De quoi s'agit-il ?Michel Boussais souffre d'une maladie qui l'empêche de dormir. Elle a été diagnostiquée en 2012. Il souffre d'\"impatiences\", ces fourmillements dans les jambes qui ne disparaissent que lorsqu'il marche. On appelle cela le syndrome des jambes sans repos. Michel Boussais est suivi à l'hôpital de Nantes (Loire-Atlantique). Deux fois par an, il consulte une neurologue. 8% de la population touchée Ici, les neurologues spécialistes du sommeil surveillent les patients atteints par la maladie. Dans cette salle de lecture, à partir des enregistrements des patients endormis, les spécialistes analysent les microréveils nocturnes dus aux fourmillements. 2 à 3% des enfants en souffrent. Au total, 8% de la population est touchée par cette maladie. Tout se passe dans le cerveau. En cause ? Un problème de dopamine, ce neurotransmetteur qui joue un rôle essentiel. Quand elle est mal dosée, il y a ces sensations de fourmillement. Des médicaments existent, mais en plus de ne pas être remboursés, ils permettent simplement de soulager, pas de guérir. Il faut encore attendre que la recherche progresse.","date":"2017-05-30T00:00:00.000Z","order":10,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/sante/maladie/sommeil/sommeil-le-syndrome-des-jambes-sans-repos_2214056.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Parlement européen : 19 eurodéputés français visés par une enquête","description":"Une enquête préliminaire a été ouverte pour des vérifications concernant d'éventuels emplois fictifs d'assistants au Parlement européen. L'accusation émane du Front national, qui pointe une vingtaine d'eurodéputés.La polémique a été lancée par le Front national. Dans une liste envoyée à la justice, le parti de Marine Le Pen note que des attachés parlementaires de certains élus ne se consacrent pas uniquement aux travaux européens. Les noms de Jérôme Lavrilleux, Yannick Jadot ou encore de la ministre Marielle de Sarnez ont été transmis au procureur. Une enquête préliminaire a été ouverte. Écran de fumée ? Rien d'illégal, mais cette liste sème le doute et oblige les élus cités à se défendre. Ce mardi 30 mai, l'entourage de Marielle de Sarnez a fait parvenir des documents prouvant que son attachée parlementaire a bien participé à des travaux sur l'Europe. La ministre a également porté plainte contre la frontiste Sophie Montel, à l'origine des révélations. Pour Yannick Jadot, le Front national tente de détourner l'attention de ses propres affaires. Car le parti fait l'objet d'une enquête, accusé d'avoir rémunéré des cadres du parti avec des fonds de l'Union européenne par le biais de contrats d'assistants parlementaires.","date":"2017-05-30T00:00:00.000Z","order":5,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/gouvernement-d-edouard-philippe/parlement-europeen-19-eurodeputes-francais-vises-par-une-enquete_2214480.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"La loi de moralisation de la vie publique reportée","description":"On a appris ce mardi 30 mai au soir que la présentation du texte sur la moralisation de la vie publique serait retardée d'une semaine.C'est le premier chantier du gouvernement : la loi de moralisation de la vie publique. François Bayrou, garde des Sceaux, devait la présenter en Conseil des ministres mercredi prochain. Le jour de sa prise de fonction, il affirmait sur les réseaux sociaux : \"La loi sur la moralisation de la vie publique va être sur la table du Conseil des ministres avant les élections législatives\". Finalement, Matignon affirme ce mardi 30 mai au soir que le projet de loi est reporté d'une semaine. Officiellement pour des raisons de conseil juridique avec le Conseil d'État. Présentation entre les 2 tours des législatives La loi sera donc bel et bien présentée, mais entre les deux tours des élections législatives. C'est un combat commun pour François Bayrou et Emmanuel Macron, un symbole de leur alliance. Parmi les mesures phares : l'interdiction d'emplois familiaux pour les élus ou encore la limitation à trois mandats identiques successifs. Objectif : renouveler la classe politique et garantir la probité des élus.","date":"2017-05-30T00:00:00.000Z","order":6,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/la-loi-de-moralisation-de-la-vie-publique-reportee_2214494.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Marielle de Sarnez visée par une enquête","description":"Marielle de Sarnez, ministre des Affaires européennes, est visée par une enquête judiciaire. A-t-elle fait travailler son assistant parlementaire européen pour son parti, le MoDem ? C’est la question.C’est Sophie Montel, députée européenne Front national, qui est à l’origine de l’affaire. Dans un courrier de dénonciation adressé au Parquet de Paris, l’élue frontiste donne des noms. Selon elle, 19 eurodéputés, dont Brice Hortefeux, Jérôme Lavrilleux, mais aussi Marielle de Sarnez, ont rémunéré des assistants par le biais du Parlement européen, alors qu’ils travaillaient en réalité en France pour leur parti. Deux poids deux mesures \"Nous avons épluché toutes les fiches des autres collègues au Parlement européen, et nous nous sommes aperçus que bon nombre de députés français au Parlement européen avaient aussi des assistants qui avaient des fonctions dans les appareils, qui étaient des militants politiques en même temps d’être des assistants parlementaires, ce qui n’a rien d’illégal, puisque ce n’est pas interdit par le droit français. Mais nous avons considéré qu’il fallait déposer ces signalements, au motif que nous n’acceptons pas le ‘deux poids deux mesures’\", indique Sophie Montel. Marielle de Sarnez a répondu dans un communiqué que son assistante a fourni un travail assidu auprès d’elle dans sa mission de parlementaire européenne. Selon elle, son contrat de travail a été validé et approuvé par le Parlement européen.","date":"2017-05-30T00:00:00.000Z","order":2,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/affaire-des-assistants-fn-au-parlement-europeen/marielle-de-sarnez-visee-par-une-enquete_2213920.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Comment se prémunir contre le démarchage abusif ?","description":"Que faire si on estime avoir été démarché de façon abusive ? Eléments de réponse avec notre journaliste Christelle Méral, du service économique de France 2.Le client a quatorze jours pour se rétracter. Normalement, il y a dans le dossier un coupon de rétractation. Il faut le renvoyer par courrier avec accusé de réception. S’il n’y a pas de coupon, une lettre avec coordonnées précises est aussi valable, envoyée là aussi avec accusé de réception. Contrairement aux contrats avec les téléphones portables, il n’y a aucune période d’engagement. Il est donc possible de changer de contrat à tout moment. Résiliation effectuée par le fournisseur Il suffit d’appeler un fournisseur, le précédent ou un autre et, par courrier ou par mail, il établit un nouveau contrat. C’est lui qui s’occupe de la résiliation de celui qui a démarché le client abusivement. En cas de blocage, il est possible de saisir une association de consommateurs. Elle peut s’occuper des démarches du client. Sinon, la direction de la répression des fraudes, mais là, la procédure peut être plus longue.","date":"2017-05-30T00:00:00.000Z","order":7,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/comment-se-premunir-contre-le-demarchage-abusif_2213988.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Feuilleton : le monde de gare en gare (2/5)","description":"Dans son feuilleton de la semaine, France 2 s'intéresse aux gares. Ce mardi 30 mai, direction Anvers (Belgique).La cathédrale du chemin de fer, tel est son surnom. Il faut dire que la gare Centrale d'Anvers (Belgique) en impose en plein coeur de la ville depuis plus d'un siècle. En la visitant, on remonte le temps et on découvre au passage un peu de l'histoire du royaume. C'est Léopold II, roi des Belges, qui commande ce chantier en 1890. Il \"avait la folie des grandeurs. Tout devait être grand et chic\", explique Stan Wagemans, un ancien ingénieur des chemins de fer qui a consacré 40 ans de sa vie à cette gare. Des petits secrets de la monarchie dans les détails Dans la salle des pas-perdus, toute la richesse de la Belgique d'autrefois, avec 24 marbres différents. Dans les détails, on découvre des petits secrets de la monarchie. \"On a construit deux niches pour mettre une statue du roi Léopold II et une de sa femme. Mais en 10 ans qu'a duré le chantier, le roi a changé plusieurs fois de femme donc on a jamais rien mis\", explique l'ex-cheminot amusé. Chaque jour ici, 200 000 usagers réalisent un voyage en train et dans le temps et l'histoire, sans forcément le savoir.","date":"2017-05-30T00:00:00.000Z","order":14,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/patrimoine/histoire/feuilleton-le-monde-de-gare-en-gare-2-5_2214066.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Pour Édouard Philippe, Richard Ferrand doit rester au gouvernement","description":"Édouard Philippe, Premier ministre du gouvernement d'Emmanuel Macron, est l'invité du journal de 20 Heures de ce mardi 30 mai. Il réagit notamment aux affaires mettant en cause Richard Ferrand, ministre de la Cohésion des territoires.Première épreuve politique pour le gouvernement d'Édouard Philippe. Son ministre Richard Ferrand est mis en cause dans deux affaires au moment même où une loi sur la moralisation de la vie publique est en préparation. Invité ce mardi 30 mai du journal de 20 Heures de France 2, le Premier ministre est très clair sur le sujet. Quand on lui demande si Richard Ferrand peut rester au gouvernement, Édouard Philippe répond : \"Oui, après avoir parfaitement compris et avoir parfaitement conscience de l'exaspération des Français, de leur émotion, de leur agacement devant ces mises en cause successives qui leur donnent l'impression que les élus qu'ils désignent ne seraient pas aussi droits que ce qu'ils peuvent attendre\". \"Un ministre mis en examen devrait démissionner\" Édouard Philippe assure néanmoins qu'il s'est fixé des règles très claires comme chef de gouvernement. Parmi elles : \"un ministre qui serait mis en examen devrait démissionner\", assure-t-il. La deuxième règle qu'il assure faire appliquer à son gouvernement, c'est \"d'être exemplaire dans leur attitude de ministre et y compris dans leur vie privée à côté de leur fonction\". Cette exemplarité, Édouard Philippe assure qu’il la fera \"respecter strictement\". Le Premier ministre cherche donc à éteindre la polémique en rassurant sur sa fermeté, mais continue à faire bloc derrière son ministre.","date":"2017-05-30T00:00:00.000Z","order":9,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/affaire/affaire-richard-ferrand/pour-edouard-philippe-richard-ferrand-doit-rester-au-gouvernement_2214466.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Terrorisme : les Philippines menacées par l'État islamique","description":"En Asie, un groupe jihadiste local affilié à l'État islamique a pris le contrôle d'une grande ville des Philippines. L'armée déploie ses avions depuis quelques jours.Des combattants vêtus de noir et des drapeaux de l'État islamique défilent dans les rues de Marawi, dans le sud des Philippines. Ces derniers mois, plusieurs groupes islamistes locaux ont prêté allégeance à Daech. Dans cette ville à majorité musulmane, les combats sont féroces entre l'armée et les rebelles. Création d'un califat Sur les routes, plus de 80 000 civils fuient la région. Selon les autorités, certains rebelles islamistes sont de jeunes étrangers entraînés et originaires pour la plupart de Malaisie ou d'Indonésie. Leur objectif ultime : créer un califat à l'image de ce qu'a fait Daech en Irak et en Syrie. Dans tout le sud du pays, la loi martiale a été décrétée. Et face à la montée des groupes ralliés à l'État islamique, les États-Unis ont mis à prix la tête de leur leader local à près de 5 millions d'euros.","date":"2017-05-30T00:00:00.000Z","order":11,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/proche-orient/offensive-jihadiste-en-irak/terrorisme-les-philippines-menacees-par-l-etat-islamique_2214486.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Emploi : l'Assemblée de Corse veut la préférence régionale","description":"L'Assemblée de Corse a introduit une préférence régionale à l'emploi dans une charte signée le 24 mai dernier. Mais le préfet de l'île juge illégale cette préférence régionale. Le point sur l'affaire.Préférer les Corses aux autres demandeurs d'emploi, voilà le souhait de l'Assemblée de Corse exprimé dans une charte à destination des entreprises locales. La préférence régionale est totalement assumée par le président de l'Assemblée de Corse qui évoque certains secteurs en particulier. Le premier d'entre eux ? Le bâtiment. L'objectif est de limiter l'emploi de travailleurs détachés étrangers. Une charte discriminante ? Pour la CFDT et la Chambre de commerce et d'industrie, cette préférence corse permettrait de diminuer le chômage sur l'île. La charte pour l'emploi est cependant facultative. Les entreprises corses n'ont pas obligation de l'adopter. Mais pour le patronat, la démarche est jugée discriminante. Selon le Medef, \"les entreprises ont besoin de souplesse et de liberté. C'est donc une démarche absurde\". Et d'affirmer : \"Ce n'est pas en contraignant l'emploi qu'on recréera des emplois\". Cette préférence régionale est d'ailleurs jugée illégale par le préfet de l'île qui menace les entreprises qui l'appliqueront de poursuites civiles ou pénales.","date":"2017-05-30T00:00:00.000Z","order":2,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/faits-divers/meurtres/assassinats-en-corse/emploi-l-assemblee-de-corse-veut-la-preference-regionale_2214488.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Hausse de la CSG : comment ça marche ? Qui sortira gagnant ?","description":"La CSG devrait être augmentée, mais il y aura des gagnants et des perdants. France 2 se penche sur la question.L'augmentation de la CSG apparaîtra directement sur votre fiche de paie. Il s'agit d'une taxe prélevée sur tous les revenus pour financer la protection sociale. Un impôt souvent méconnu. Le principe de la mesure défendue par Emmanuel Macron : payer plus de CSG, mais voir baisser les cotisations salariales. Qui seront les gagnants de cette réforme ? Principaux bénéficiaires, les salariés du privé. Pour un travailleur au Smic, le bénéfice représenterait 1,4% de plus sur son salaire, soit 250 euros par an. Un enjeu de taille L'objectif est de redonner plus de pouvoir d'achat aux actifs. Mais la mesure ne fait pas l'unanimité, car il y aura également des perdants. Les retraités seront les premiers touchés. Ils vont donc payer plus de CSG, mais ne bénéficieront pas de la baisse des cotisations salariales, car ils n'en payent pas. Les plus modestes ne seront pas concernés. Seuls les retraités avec une pension de plus de 1 200 euros par mois, soit huit millions de personnes, seraient touchés. Reste en suspens la question des fonctionnaires et des indépendants. Ils pourraient se voir compenser leur perte sous forme de primes ou de cotisations. La CSG rapporte aujourd'hui 99 milliards d'euros à l'État, beaucoup plus que l'impôt sur le revenu.","date":"2017-05-30T00:00:00.000Z","order":5,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/budget/hausse-de-la-csg-comment-ca-marche-qui-sortira-gagnant_2214048.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Le ton monte entre Donald Trump et Angela Merkel","description":"Le président américain s'en prend ce mardi 30 mai à la chancelière allemande, qui avait estimé la veille que les États-Unis n'étaient plus un partenaire.Entre Angela Merkel et Donald Trump, la guerre des mots fait rage. À peine rentré de sa tournée en Europe, le président a lâché ce mardi 30 mai un tweet rageur contre Berlin (Allemagne) : \"Nous avons un énorme déficit commercial avec l'Allemagne, en plus elle paye bien moins qu'elle ne le devrait pour l'OTAN et le secteur militaire\". Le milliardaire riposte ainsi au commentaire très négatif de la chancelière tenu la veille. \"L'époque où nous pouvions compter les uns sur les autres est révolue\", avait-elle lâché, fâchée de se voir reprocher de ne pas assez contribuer à l’Alliance atlantique. L'Allemagne prend la tête de la fronde Autre grief d'Angela Merkel : la menace du président américain de retirer son pays de l'accord sur le climat, signant l'échec du G7. Il y a deux mois à la Maison-Blanche, Donald Trump avait refusé de serrer la main d'Angela Merkel. Aujourd'hui, c'est l'escalade et l'Allemagne prend la tête de la fronde européenne contre le président des États-Unis.","date":"2017-05-30T00:00:00.000Z","order":10,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/donald-trump/le-ton-monte-entre-donald-trump-et-angela-merkel_2214482.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Agriculteurs : un second métier pour s'en sortir financièrement","description":"De plus en plus d'actifs sont obligés d'avoir un second métier pour s'en sortir et le monde agricole n'est pas épargné. Éleveurs, céréaliers, viticulteurs : un agriculteur sur cinq aujourd'hui a une double casquette.Éleveur, mais aussi soudeur, Freddy Chevallier partage son temps entre deux métiers. Issu d'une famille d'agriculteurs, il élève depuis 11 ans une centaine de charolaises destinées à produire de la viande à Saint-Broing-les-Moines (Côtes-d'Or). Mais les charges n'ont cessé d'augmenter contrairement au prix des bêtes. Motivé par l'agriculture, il s'est installé dans le département avec son frère en 2006. Un atelier de mécano-soudure pour pallier le manque de revenus Mais depuis cinq ans, la météo leur joue de mauvais tours. Les gelées de ces dernières semaines ont grillé la moitié des cultures. \"C'est compliqué de voir qu'on travaille toute l'année pour rien gagner\", explique Martin Chevallier, le frère de Freddy. Pour pallier le manque de revenus, Freddy a créé un atelier de mécano-soudure. Il fabrique, entre autres, des portails. Une activité qui permet à chaque frère de se dégager 1 200 euros par mois. Un agriculteur sur cinq travaille en dehors de sa ferme.","date":"2017-05-30T00:00:00.000Z","order":9,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/agriculteurs-un-second-metier-pour-s-en-sortir-financierement_2214018.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Retraite : le compte pénibilité en sursis","description":"Le compte pénibilité était présenté comme une des grandes mesures sociales du précédent quinquennat. C'est confirmé, il est donc suspendu. Ses modalités seraient trop compliquées.Emmanuel Macron veut-il en finir avec le compte pénibilité ? C'est ce qu'a laissé entendre hier, lundi 29 mai, le chef de l'État lors de sa rencontre avec les partenaires sociaux. Travail de nuit, répétitif ou encore environnement bruyant, autant de critères pris en compte depuis un an pour définir la pénibilité d'un travail. Trop complexe et difficile à mettre en place pour Emmanuel Macron, il plaiderait pour un moratoire. Mais pour la CFDT à l'origine de ce projet, pas question de reculer. \"C'est une mesure de justice sociale et ça serait un sacré message vis-à-vis des salariés qu'enverrait le gouvernement en faisant un moratoire qui serait quelque part un enterrement de première catégorie de la disposition\", assure Hervé Garnier, secrétaire national de la CFDT. Il devrait être simplifié Le compte pénibilité fonctionne avec un système de points. Le port de charges lourdes équivaut par exemple à quatre points par an. Des points qui permettent aux salariés de partir à la retraite plus tôt ou de travailler à temps partiel. Mais pour les patrons, ces conditions de travail sont trop difficiles à évaluer. Ils dénoncent une usine à gaz, surtout pour les petites entreprises. Le gouvernement laisse entendre que le compte pénibilité pourrait être simplifié pour être plus adapté à la vie des entreprises.","date":"2017-05-30T00:00:00.000Z","order":1,"presenter":"David Pujadas","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Sébastien Renout","Anne Poncinet","Arnaud Comte"],"url":"https://www.francetvinfo.fr/politique/emmanuel-macron/retraite-le-compte-penibilite-en-sursis_2214456.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-mardi-30-mai-2017_2204222.html","containsWordGlobalWarming":false}
{"title":"Législatives 2017 : en Gironde, le FN bouscule la gauche","description":"France 2 s'est rendue en Gironde, ce mardi 30 mai, où les élections législatives 2017 s'annoncent particulièrement difficiles pour le PS, le Front national ayant notamment fait une percée au premier tour de la présidentielle.Le département est traditionnellement ancré à gauche. Mais au sud de la Gironde, le Front national a gagné du terrain. Ce mardi 30 mai au matin sur un marché, la candidate du FN tente de convaincre les électeurs. \"Le programme de Marine Le Pen intéresse la ruralité\", constate Sophie Rivière-Durivault, candidate FN. 13 candidats en lice Direction Belin-Béliet, un petit village de 5 000 habitants. Ici, peu d'immigration et un taux de chômage en dessous de la moyenne nationale. Pourtant, Marine Le Pen a fini en tête du premier tour de la présidentielle. Pour le député PS sortant, Gilles Savary, la tâche s'annonce difficile. Avec un score très faible à la présidentielle, le socialiste mise sur son bilan pour reconquérir les électeurs. Mais ici, rien n'est gagné. Car en cinq ans, le FN, mais également La France insoumise, ont réussi à se faire une place chez les électeurs. Dans cette circonscription, ils sont 13 candidats à s'affronter aux élections législatives.","date":"2017-05-30T00:00:00.000Z","order":4,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/politique/front-national/legislatives-2017-en-gironde-le-fn-bouscule-la-gauche_2214040.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Energie : attention aux démarchages abusifs","description":"Attention aux démarchages abusifs : ces mauvaises pratiques sont en augmentation. C’est ce qui ressort du dernier rapport annuel du médiateur de l’énergie qui est sorti ce mardi 30 mai.Il y a trois mois, visite surprise chez ce garagiste près de Paris. Un démarcheur vient lui proposer un nouveau contrat d’électricité. Sur le moment, il pense que le commercial est envoyé par EDF. Il a une carte professionnelle et un argumentaire bien préparé. \"Il avait tous les renseignements sur mon compteur. Je lui ai fait confiance\", regrette-t-il. Sans le savoir, il vient de signer un contrat d’adhésion chez le concurrent Engie. \"Je me suis fait arnaquer, tout simplement\", concède-t-il. Plus d’une plainte sur dix A domicile, sur internet ou par téléphone, ce type de démarchage est devenu monnaie courante : argumentation trompeuse, pratiques agressives, et même ventes forcées. Selon le médiateur de l’énergie, en 2016, 9% des plaintes portaient sur ces pratiques abusives. Déjà 13% depuis le début de l’année. Dans le viseur du médiateur, plusieurs fournisseurs, dont Engie, qui concentre près de la moitié des plaintes. L’entreprise reconnait et déplore quelques dysfonctionnements. L’année dernière, près de 40% des Français ont été démarchés par un fournisseur de gaz ou d’électricité.","date":"2017-05-30T00:00:00.000Z","order":6,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/economie/industrie/energie-attention-aux-demarchages-abusifs_2213948.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
{"title":"Bergues : un appel aux dons pour sauver le beffroi des Ch'tis","description":"Le beffroi de Bergues (Pas-de-Calais) a été rendu célèbre par Dany Boon et Kad Merad qui y ont joué une des plus fameuses scènes du film \"Bienvenu chez les Ch'tis\". Problème, ce bâtiment se fissure et il faut trouver 900 000 euros pour le rénover.Il domine fièrement la ville et fait battre le coeur des habitants en sonnant tous les quarts d'heure. Le beffroi de Bergues (Pas-de-Calais) est une tour carrée de 47 mètres de haut en briques de couleur sable. Surmonté de son campanile, c'est la star, l'emblème de cette ville flamande. \"Pour la ville de Bergues, c'est quand même un monument historique\", explique une jeune femme. 900 000 euros nécessaires Les assauts de la météo ont endommagé l'édifice. Classé au patrimoine mondial de l'UNESCO, le beffroi se fissure de partout. Des sangles le maintiennent en place en attendant de refaire la charpente, la maçonnerie et la toiture. \"C'est toute la structure qui a travaillé pendant ces quelque 56 ans\", explique Didier Schreiner, conseiller municipal et ancien adjoint à la culture de la ville. Or, le film de Dany Boon Bienvenu chez les Ch'tis a fait connaître Bergues et son beffroi au monde entier. Chaque année, 20 000 personnes visitent le monument. Aujourd'hui, il faut trouver 900 000 euros pour le sauver. Les élus ont lancé un appel aux dons.","date":"2017-05-30T00:00:00.000Z","order":12,"presenter":"Marie-Sophie Lacarrau","authors":[""],"editor":"Thomas Horeau","editorDeputy":["Régis Poullain et Margaux Manière"],"url":"https://www.francetvinfo.fr/culture/cinema/bergues-un-appel-aux-dons-pour-sauver-le-beffroi-des-ch-tis_2214024.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-mardi-30-mai-2017_2203694.html","containsWordGlobalWarming":false}
