{"title":"Gard : deux personnes tuées dans une scierie, le tireur en fuite toujours recherché","description":"Une chasse à l'homme a démarré mardi 11 mai dans un village du Gard : plus de 200 gendarmes sont mobilisés pour retrouver un homme armé. Il est en fuite après avoir abattu son patron et l'un de ses collègues dans la scierie où il travaillait.Une traque sans relâche est menée depuis mardi 11 mai dans le Gard, avec 200 gendarmes déployés, le GIGN en appui et des hélicoptères qui quadrillent la zone pour retrouver un fugitif. Mardi, dans la matinée, il a abattu son patron et l'un de ses collègues dans une scierie du village des Plantiers, où il travaillait. Il n'aurait pas dit bonjour à son employeur, qui le lui aurait fait remarquer, et tout se serait emballé. Le tireur présumé, armé, a fui dans la forêt. Il est décrit par le procureur comme inquiétant et paranoïaque. \"Un véritable choc et même de l'effroi\" \"Une inquiétude, un véritable choc et même de l'effroi après ce double assassinat ce matin puisque tout le monde se connaît dans cette petite communauté : c'est une vallée reculée des Cévennes où l'on vit ensemble, et où tout le monde connaissait à la fois les victimes, mais aussi l'auteur de cet assassinat, raconte le journaliste France Télévisions Sébastien Banus, en duplex depuis le village des Plantiers. La traque dure encore, et tout le monde est reclus chez soi, ce qui ajoute encore à l'angoisse, très pesante.\"","date":"2021-05-11T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":["L.Nahon","S.Banus","C.Metairon","O.Brachard","A.Delabre","France 3 Languedoc-Roussillon","Y.Saidani"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/gard-deux-personnes-tuees-dans-une-scierie-le-tireur-en-fuite-toujours-recherche_4620309.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Policier tué à Avignon : un hommage national rendu à Éric Masson en présence de Jean Castex","description":"C'est une cérémonie qui a généré beaucoup d'émotion à Avignon (Vaucluse), mardi 11 mai. La commune a pu rendre hommage à Éric Masson, policier de 36 ans tué en exercice.L'ambiance était solennelle. Mardi 11 mai, le portrait d'Éric Masson, tué mercredi 5 mai à Avignon (Vaucluse) sur un point de deal, est entré dans la cour de la préfecture, porté par deux de ses collègues de terrain. Un hommage national lui a été rendu. Sa sœur, Fanny, a ouvert la cérémonie. \"Tu le disais, lorsque quelqu'un disparaît, les gens ont tendance à idéaliser la personne qu'il a été. Nul besoin d'idéaliser ton souvenir, tous savent que tu étais une belle personne\", a-t-elle déclaré, émue. \"Le tombeau des héros est le cœur des vivants\" Jean Castex a, lui aussi, assisté à la cérémonie, et a rendu hommage à Éric Masson en citant André Malraux. Le Premier ministre s'est directement adressé à la veuve du policier et à ses deux enfants. \"Le tombeau des héros est le cœur des vivants\", a-t-il cité. Il a ensuite décoré le policier de la Légion d'honneur, à titre posthume. Riverains et anonymes se sont rassemblés, le cœur lourd, et ont tenu à exprimer leur soutien à la famille, mais aussi à la profession des policiers en général. La Marseillaise est venue clôturer un hommage poignant. Le brigadier Éric Masson avait 36 ans.","date":"2021-05-11T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":["J. Debraux","E.Pelletier","F.Poret","M.De Chalvron","A.Domy","N.Dahan","M.Lavielle","A.Poitevin","C.Chabaud","C.Chen"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/policier-tue-a-avignon/policier-tue-a-avignon-un-hommage-national-rendu-a-eric-masson-en-presence-de-jean-castex_4620313.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Policier tué à Avignon : la sœur du tireur présumé témoigne, les suspects présentés à un juge","description":"Les deux jeunes hommes suspectés d'être impliqués dans le meurtre du policier Éric Masson seront présentés mardi 11 mai à un juge en vue d'une mise en examen. France Télévisions a pu recueillir le témoignage de la sœur du tireur présumé, qui ne croit pas en sa culpabilité.Elle a été interpellée dimanche 9 mai avec son frère, considéré comme le principal suspect dans le meurtre du policier Éric Masson, tué mercredi 5 mai à Avignon (Vaucluse). Mise hors de cause, la femme est sortie lundi 10 mai de garde à vue. Aujourd'hui, elle témoigne et prend la défense de son frère. \"Ce n'est pas la bonne personne. Après, les policiers, c'est leur rôle d'éclaircir tout ça, mais je pense que c'est quelqu'un qui veut faire porter le chapeau à mon frère\", avance-t-elle. Le tireur présumé reconnu par un des collègues d'Éric Masson \"Mon frère est quelqu'un d'assez calme, de très respectueux. Il a des projets de vie, donc je ne pense pas qu'il soit impliqué dans cette affaire\", poursuit la sœur du suspect. Mais lors de la garde à vue, le tireur présumé aurait été formellement reconnu et identifié par au moins l'un des collègues présents sur les lieux du drame. Un autre témoignage désigne également le suspect. Le tireur présumé doit être présenté mardi 11 mai à un juge d'instruction, ainsi qu'un complice présumé, interpellé dimanche soir. Ce dernier a reconnu avoir été sur les lieux de la fusillade, mais se refuse à donner le nom du tireur.","date":"2021-05-11T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":["C. Weill-Raynal","M. de Chalvron","M. Lavielle","N. Dahan","C. La Rocca","E. Noel"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/faits-divers/policier-tue-a-avignon/policier-tue-a-avignon-la-soeur-du-tireur-presume-temoigne-les-suspects-presentes-a-un-juge_4620347.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : les députés ont rejeté le pass sanitaire","description":"Le pass sanitaire, qui devait être utilisé pour les grands rassemblements, a été retoqué mardi 11 mai à l'Assemblée nationale. C'est un camouflet pour l'exécutif ; la majorité a été lâchée par le MoDem.Coup de tonnerre en fin d'après-midi, mardi 11 mai, à l'Assemblée nationale : l'article premier du projet de loi préparant la sortie de la crise sanitaire a été rejeté, avec à peine cinq voix d'écart, à la surprise générale. Cet article prévoyait notamment la mise en place d'un pass sanitaire pour accéder à certains lieux publics, ou encore assister à des grands évènements. Le MoDem a voté contre Les députés MoDem, pourtant membres de la majorité, ont voté contre. \"Depuis un an, le Parlement était dessaisi d'une partie de ses pouvoirs. Nous avons accepté d'être dessaisi, et nous, nous considérons qu'il faut, plus rapidement que ce qui était prévu par le gouvernement, retrouver un fonctionnement normal des institutions\", explique François Pupponi, député MoDem du Val-d'Oise. L'opposition, de son côté, s'est félicitée de ce retournement de situation. Face à ce camouflet, que peut faire le gouvernement pour reprendre la main et rebondir ? \"Le gouvernement va reproposer cet article 1 avec toutes ses modalités, en fin de soirée, mais avec quatre nouvelles mesures imposées cette fois-ci par le MoDem : la fin de l'état d'urgence sera ramenée du 31 octobre au 30 septembre, un préfet pourra localement prendre des mesures d'état d'urgence si localement, la situation se dégradait, mais il pourra également alléger ces mesures si dans un département, la situation de l'épidémie était meilleure qu'ailleurs. Une autre mesure : le 30 juin, les discothèques pourront rouvrir avec un pass sanitaire\", explique le journaliste Thierry Curtet, en direct de l'Assemblée nationale, mardi.","date":"2021-05-11T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":["A. Peyrout","T. Curtet","V. Gaurel","S. Thiebaut","G. Michel","C. Brunet","C. de Chassey"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-les-deputes-ont-rejete-le-pass-sanitaire_4620333.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Déconfinement : de nouvelles règles sanitaires pour la réouverture des terrasses et commerces","description":"Les terrasses, commerces, musées, cinémas et théâtres vont bien pouvoir rouvrir le 19 mai. Mardi 11 mai, le gouvernement a détaillé le protocole sanitaire pour accéder à tous ces lieux : chaque secteur aura sa jauge et ses contraintes.Les terrasses, commerces, musées, cinémas et théâtres vont bien pouvoir rouvrir le 19 mai prochain. Encore huit jours avant d'ouvrir, et déjà, il n'y a pas de temps à perdre dans une brasserie d'Amiens (Somme). \"Les pompes à bière ont été nettoyées, la machine à café a été remise en route : normalement, ça devrait bien se passer\", assure Thierry Martin, le gérant de l'établissement. À condition de respecter le protocole sanitaire avec un service en terrasse uniquement, limité à 50% de la capacité jusqu'au 9 juin, date à laquelle il pourra faire tourner sa terrasse à 100%. L'espoir de \"retrouver une façon de travailler normale\" Mais le gérant juge ces nouvelles normes contraignantes. \"Au niveau financier, ça va être compliqué, on le sait. Mais de toute façon, il faut que l'on travaille. On n'a pas le choix, on doit travailler, et nous voulons travailler ! Donc on va faire avec, en espérant que les normes vont s'assouplir au fur et à mesure et qu'on finira par retrouver une façon de travailler normale\", explique-t-il.","date":"2021-05-11T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":["J.Cholin","C.Tixier","J-L.Boulesteix","L.Hauville","France 3 Amiens"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/deconfinement/deconfinement-de-nouvelles-regles-sanitaires-pour-la-reouverture-des-terrasses-et-commerces_4620317.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Économie : vers une baisse progressive des aides pour les entreprises","description":"La reprise des activités post-confinement est en vue, et les aides gouvernementales pour les entreprises vont se poursuivre durant l'été. Néanmoins, elles sont vouées à diminuer. Le journaliste David Boéri était présent sur le plateau du 19/20, mardi 11 mai, pour faire le point.Les aides gouvernementales pour les entreprises vont se poursuivre durant l'été, mais elles sont vouées à diminuer. Le chômage partiel sera maintenu, mais il va progressivement être modifié. Après de longs mois de fermeture, le \"quoi qu'il en coûte\" est sur la fin. Pour les entreprises, le reste à charge va progressivement monter : de 0 % en juin, il passera à 15 % de la masse salariale en juillet et à 25 % en août. \"L'idée est de réencourager la réouverture, et donc le retour à l'emploi\", analyse le journaliste David Boéri sur le plateau du 19/20, mardi 11 mai. Éviter les faillites Même chose pour le fonds de solidarité. Là-aussi, le gouvernement souhaite désormais un vrai filet de sécurité. Tous les commerces, cafés et restaurants qui sont fermés recevront une aide de 10 000 euros par mois ou au maximum 20% du chiffre d'affaires réalisé en 2019, avant la crise sanitaire. Et les indemnités de perte d'activité vont décroître aussi. Ce n'est plus un forfait : l'aide devient personnalisée et s'adapte au rythme de la reprise. Le gouvernement souhaite avant tout éviter que ce deuxième déconfinement aboutisse à une série de faillites.","date":"2021-05-11T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":["David Boéri"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/confinement/economie-vers-une-baisse-progressive-des-aides-pour-les-entreprises_4620331.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Vaccination contre le Covid-19 : la ruée sur les rendez-vous pour les plus de 18 ans","description":"Une nouvelle étape dans la campagne de vaccination contre le Covid-19 a été franchie : depuis le mardi 11 mai, il n'y a plus de limite d'âge pour les majeurs. Toute personne de plus de 18 ans peut être vaccinée si un créneau, non réservé la veille, est disponible pour le lendemain. Mais mieux vaut s'armer de patience.La vaccination contre le Covid-19 est désormais accessible à tous les plus de 18 ans. Des rendez-vous non pourvus la veille peuvent être réservés pour le lendemain, quand il reste des doses. Alors, son rendez-vous pour se faire vacciner, un trentenaire l'a obtenu à la force de ses doigts : 30 minutes de clics, de rafraîchissement de page Internet avant d'enfin obtenir un créneau de vaccination mercredi 12 mai, à 40 minutes de trajet de chez lui ; une victoire. \"Moi, je sais que ça fait longtemps que j'avais envie d'être vacciné, donc quand il y a eu une opportunité, je l'ai prise\", explique Swann Ménage. Réserver dans les 24 heures Comme lui, tous les Français majeurs peuvent désormais réserver des créneaux de vaccination vacants dans les 24 heures. Il suffit, en théorie, d'un clic sur une plateforme de réservation de rendez-vous médicaux, mais en pratique, cela s'avère plus difficile. Certaines communes ont déjà choisi d'élargir la vaccination aux moins de 50 ans, comme à Garches dans les Hauts-de-Seine, où les jeunes sont nombreux. \"On m'a téléphoné pour me dire qu'il restait une place, donc je suis super content de pouvoir me faire vacciner plus tôt\", se ravit un jeune homme.","date":"2021-05-11T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":["C.Vérove","N.Lambert","J.Benzina","Y.Relat","B.Girodon","V.Vermot-Gaud","M.Marini"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/vaccination-contre-le-covid-19-la-ruee-sur-les-rendez-vous-pour-les-plus-de-18-ans_4620325.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des raisons de rester prudents ?","description":"650 000 injections de vaccin contre le Covid-19 ont été réalisées mardi 11 mai en France : c'est un record. Mais la poursuite de la vaccination et les protocoles sanitaires seront-ils suffisants pour contrôler le virus ?L'accélération de la campagne de vaccination contre le Covid-19 et les protocoles sanitaires seront-ils suffisants pour contrer la propagation du virus ? Le Conseil scientifique estime qu'avec le déconfinement, nous entrons dans une période d'incertitudes. Faut-il redouter une quatrième vague ? \"En tout cas, pas pour l'instant\", répond le journaliste France Télévisions et médecin Damien Mascret, sur le plateau du 19/20 de France 3, mardi 11 mai. Une baisse du nombre d'hospitalisés \"Les indicateurs sont clairement favorables : on voit que l'incidence est en train de baisser, on va bientôt passer en dessous de 150 pour 100 000\", poursuit le journaliste et médecin. Il s'agissait du fameux seuil d'alerte renforcé, fixé à l'automne. Le nombre d'hospitalisés baisse également : d'après les dernières projections de l'Institut Pasteur, \"on devrait passer de 5 000 malades hospitalisés actuellement à 3 000, et moins de 3 000 peut-être, même, dans 15 jours\", explique Damien Mascret.","date":"2021-05-11T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":["Damien Mascret"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/vaccin/covid-19-des-raisons-de-rester-prudents_4620323.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Immobilier : des logements neufs à moitié prix avec le bail réel solidaire","description":"C'est un problème récurrent dans les grandes villes : avec la flambée de l'immobilier, la classe moyenne n'a plus les moyens de devenir propriétaire. Alors, pour éviter l'exode des familles, Paris a lancé, il y a un mois, des logements à prix cassé.Devenir propriétaire, dans l'un des quartiers les plus cotés de Lille : Elisabeth Auber n'osait pas en rêver. \"C'est un T5 que l'on a transformé en T4\", décrit-elle. Pourtant, elle vient tout juste d'acquérir un duplex de 91 mètres carrés, avec une terrasse qui donne sur un toit végétalisé, et le tout pour moins de 200 000 euros. Un prix défiant toute concurrence, obtenu grâce au bail réel solidaire. Acheter, mais seulement les murs Avec le contrat de bail réel solidaire, le propriétaire achète seulement les murs pour une durée de 99 ans. Le terrain appartient, quant à lui, à un organisme à but non lucratif qui encaisse un loyer symbolique d'un euro par mois. Principale contrainte : impossible pour cette propriétaire de faire une plus-value à la revente. Mais ce n'est pas un problème pour elle. \"On ne peut pas spéculer, et à vrai dire, c'est quelque chose qui nous a aussi plu. On cherchait à acheter pour avoir un toit, pas pour faire du patrimoine\", explique-t-elle.","date":"2021-05-11T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":["V.Frédéric","L.Krikorian","N.Pagnotta"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/immobilier/prix-immobilier/immobilier-des-logements-neufs-a-moitie-prix-avec-le-bail-reel-solidaire_4620335.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
{"title":"Annecy : du vieux bois recyclé et transformé en meubles design","description":"Rien ne se perd, tout se récupère : les équipes de France Télévisions saluent l'initiative de deux entrepreneurs à Annecy, en Haute-Savoie. En quête de sens, ils se sont reconvertis dans le recyclage de déchets en bois pour les transformer en meubles.Les morceaux de bois sont souvent considérés comme des déchets industriels, mais à Annecy (Haute-Savoie), depuis trois ans, ils sont transformés en bureaux, car ici, rien ne se perd. Au bord du lac et au pied des Alpes, Annecy figure, depuis deux ans, en haut du classement des villes où il fait bon vivre, notamment parce qu'elle est propre. Limiter la pollution, c'est le moteur de Christian Chanal, auto-entrepreneur et cofondateur de Dahuts. Chez son prestataire, il récupère des palettes en bois destinées à la poubelle, pour leur donner une seconde vie. Une économie circulaire qui préserve les ressources naturelles \"Il faut quatre palettes pour faire un bureau. Donc là, avec 20 palettes, on fait cinq bureaux. Au fur et à mesure, on a de nouveaux partenaires qui s'engagent dans cette économie circulaire qui va nous permettre de détourner des déchets de l'incinération, et donc de préserver les ressources naturelles\", explique-t-il. Cette transformation est réalisée par son associé dans leur atelier.","date":"2021-05-11T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":["M.Damoy","V.Bouffartigue","S.Gravelaine"],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/annecy-du-vieux-bois-recycle-et-transforme-en-meubles-design_4620339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-mardi-11-mai-2021_4380321.html","containsWordGlobalWarming":false}
