{"title":"Cinéma : les jours qui feront De Gaulle","description":"Le film \"De Gaulle\" sort mercredi 4 mars. Lambert Wilson y joue le général pendant les jours qui feront de lui un héros national.Une histoire que l'on pense connaître par coeur, celle de l'appel du 18 juin 1940. La France vient de se faire balayer en un mois à peine, par l'avancée des armées de l'Allemagne nazie. Dans ce marasme militaire, un homme, encore inconnu du grand public, s'adresse aux Français, depuis Londres (Royaume-Uni). Le réalisateur Gabriel Le Bomin a souhaité s'intéresser à ces quelques jours qui ont fait basculer le destin de tout un pays dans son nouveau film, sobrement nommé De Gaulle. Pas encore le héros de la résistance \"On a voulu s'emparer de ce moment qui est un moment de fragilité, qui est un moment où le personnage devient le personnage que l'on connait. Le moment où il est dans l'illégalité, d'une certaine façon, et pourtant c'est le moment qui lui donnera toute la légitimité future\", explique le cinéaste. Pour interpréter le général, l'acteur Lambert Wilson joue un militaire esseulé, qui n'est pas encore le héros de la résistance.","date":"2020-03-01T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cinema/sorties-de-films/cinema-les-jours-qui-feront-de-gaulle_3847985.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-mars-2020_3824195.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : des zones de confinement dans l'Oise","description":"Dimanche 1er mars, huit communes de l'Oise ont été placées en semi-confinement.Les élèves ne retourneront pas en classe après les vacances. Lundi 2 mars, les établissements scolaires de huit communes de l'Oise resteront fermés par mesure de précaution, contre l'épidémie de Covid-19. Les parents ont été prévenus au dernier moment et doivent donc s'organiser. Dimanche 1er mars, les commerçants du marché de Crépy-en-Valois (Oise) ont dû remballer leurs étals après l'arrivée de la gendarmerie : la zone est confinée. Les rayons des supermarchés sont vides De leurs côtés, les supermarchés restés ouverts sont pris d'assaut par les clients. Les rayons sont vides et les caddies se remplissent. La vie a tourné au ralenti toute la journée dans ces huit communes. Mais étonnement, l'un des cinémas situés pourtant dans une zone confinée est resté ouvert.Jusqu'à nouvel ordre, tous les rassemblements sont interdits dans l'ensemble du département de l'Oise.","date":"2020-03-01T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-des-zones-de-confinement-dans-l-oise_3847943.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-mars-2020_3824195.html","containsWordGlobalWarming":false}
{"title":"Covid-19 : le système de santé bien préparé ?","description":"Dimanche 1er mars, en début de soirée, les autorités sanitaires ont annoncé que le nombre de cas de Covid-19 recensés en France était passé à 130, depuis le mois de janvier. Cette propagation interroge sur la capacité du système de santé face à l'épidémie.Au standard téléphonique du Samu du Marseille (Bouches-du-Rhône), dans la journée du dimanche 1er mars, pas moins de 35 minutes d'attente. \"Samedi, on a battu un record avec 2 800 appels, ce qui représente 30 à 40% de plus que les gros jours\", indique le directeur du Samu 13, André Puget. Qui dit augmentation du nombre de cas de Covid-19 en France, 130 recensés dimanche soir, dit un système de santé sous tension. Les Samu sont contraints de mobiliser des renforts. \"On sera obligé de fonctionner différemment\" Dans les hôpitaux, ce que l'on craint c'est les mises en quarantaine du personnel soignant, comme à l'hôpital de Creil (Oise) ou à l'hôpital Tenon à Paris. En conséquence, l'établissement de la capitale a dû baisser son activité. \"En mode épidémique, on sera obligé de fonctionner différemment. On ne va pas pouvoir isoler tous les personnels soignants qui ont été en contact, dès lors qu'ils ne sont pas symptomatiques\", a déclaré la chef du service des urgences de l'hôpital, Hélène Goulet.","date":"2020-03-01T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sante/maladie/coronavirus/covid-19-le-systeme-de-sante-bien-prepare_3847945.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-mars-2020_3824195.html","containsWordGlobalWarming":false}
{"title":"Berry : le moulé à la louche, un fromage d'exception","description":"Au coeur du Berry, France 3 a rencontré un spécialiste du fromage moulé à la louche, déjà primé au Concours général agricole.Le geste est délicat et précis. Dans le Berry, Michel Passat perpétue la tradition du moulé à la louche depuis quarante ans, une technique qui permet de ne pas briser le caillé. Le fromager emploie 24 salariés. Une fois le caillé déposé dans des paniers percés de trous, le petit lait va s'écouler lentement, toute la nuit, pour donner au fromage blanc sa typicité. Un produit d'excellence récompensé plusieurs fois au Concours général agricole. Pour l'édition 2020, 1 600 produits laitiers sont évalués à l'aveugle selon des critères bien précis. La montbéliarde réputée pour ses qualités fromagères Michel Passat se fournit en lait de qualité auprès de 15 producteurs installés dans le Berry. La montbéliarde est réputée pour ses qualités fromagères et chaque vache est soigneusement sélectionnée. Cette année, la Fromagerie du Berry de Michel Passat a obtenu le prix d'excellence. Salé, sucré, ou nature, le moulé à la louche est un délice à déguster de toutes les façons.","date":"2020-03-01T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/berry-le-moule-a-la-louche-un-fromage-d-exception_3847983.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-mars-2020_3824195.html","containsWordGlobalWarming":false}
{"title":"Migrants : crise à la frontière gréco-turque","description":"La Grèce annonce avoir bloqué l'entrée de près de 10 000 migrants en 24 heures. Ils viennent directement de Turquie, car le président Recep Tayyip Erdogan a ouvert ses frontières terrestres pour obtenir un appui de l'Union européenne en Syrie.En pleine campagne, ils sont chaque jour un peu plus à couper à travers champ. En Turquie, des centaines de migrants affluent à la frontière gréco-turque, leur porte d'entrée vers l'Europe. \"On va insister pour passer grâce à Dieu, parce qu'on ne peut plus vivre ici\", indique un jeune homme. Selon l'ONU, 13 000 migrants seraient massés au poste-frontière, repoussés par les gaz lacrymogènes des policiers grecs. Les flux migratoires se concentrent sur les points de passage d'Edirne (Turquie) et Lesbos (Grèce). Recep Tayyip Erdogan fait pression sur l'Europe Dès l'aube dimanche 1er mars, plusieurs embarcations ont rejoint les rives de la petite île. Si des milliers de réfugiés de lancent à nouveau sur les routes de l'Europe, c'est parce qu'ils cherchent à fuir les combats au nord de la Syrie. Pour forcer les Occidentaux à le soutenir dans le pays, Recep Tayyip Erdogan a décidé de laisser libres ses frontières terrestres.","date":"2020-03-01T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/migrants/migrants-crise-a-la-frontiere-greco-turque_3847979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-mars-2020_3824195.html","containsWordGlobalWarming":false}
{"title":"Réforme des retraites : les syndicats s'opposent au 49.3","description":"En début de soirée, samedi 29 février, Edouard Philippe a annoncé que son gouvernement allait utiliser l'article 49.3 pour entériner la réforme des retraites. Un choix contesté par l'opposition et les syndicats.Un choix qui ne passe pas. En début de soirée, samedi 29 février, le Premier ministre a pris tout le monde de cours en annonçant utiliser l'article 49.3 de la Constitution pour faire passer, sans le vote de l'Assemblée nationale, la réforme des retraites. Dès la déclaration d'Edouard Philippe, des centaines de militants de gauche se sont amassés devant l'Assemblée, dans le centre de Paris, afin de faire entendre leur mécontentement. Des défilés sur tout le territoire Dimanche 1er mars, des défilés ont eu lieu un peu partout sur le territoire. \"Le gouvernement ne nous écoute pas, n'entend pas nos protestations, nos justes protestations et c'est la continuité, la matérialisation de cette non-écoute, le fait de passer au 49.3\", déplore un avocat en colère, à Nice (Alpes-Maritimes). Au Havre (Seine-Maritime), la permanence de campagne d'Edouard Philippe, qui se présente sur une liste aux municipales, a même été taguée.","date":"2020-03-01T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/retraite/reforme-des-retraites/reforme-des-retraites-les-syndicats-s-opposent-au-49-3_3847975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-mars-2020_3824195.html","containsWordGlobalWarming":false}
{"title":"Municipales : les Verts espèrent l'emporter à Besançon","description":"Après Grenoble (Isère), il y a six ans, les écologistes aimeraient bien gagner une autre grande ville. Et pourquoi pas à Besançon, dans le Doubs, où l'environnement est l'un des thèmes centraux de la campagne.Le succès de la liste écologiste lors des dernières élections européennes, en mai 2019, a eu pour effet un verdissement des thèmes de la campagne des municipales, dont le premier tour se tiendra le 15 mars prochain. À Besançon, dans le Doubs, c'est d'ailleurs la candidate Europe-Ecologie-Les Verts qui fait la course en tête dans les sondages. Elle a reçu le soutien sur le terrain de Yannick Jadot, preuve d'un espoir réel de gagner la mairie. \"Je suis très heureux que tout le monde s'empare de la question écolo, c'est notre victoire, c'est le fait qu'on a réussi à imposer ces thèmes\", s'enthousiasme le député européen. \"On a tous cette responsabilité\" Mais face à Anne Vignot, les autres candidats se sont eux aussi saisis des enjeux climatiques et environnementaux. Par exemple, son concurrent Les Républicains, Ludovïc Fagaut explique ainsi, lors d'une réunion publique : \"L'écologie, on a tous cette sensibilité, on a tous cette responsabilité, c'est pour ça qu'on veut vraiment la prendre à notre compte\".","date":"2020-03-01T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/eelv/municipales-les-verts-esperent-l-emporter-a-besancon_3847981.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-mars-2020_3824195.html","containsWordGlobalWarming":true}
{"title":"Covid-19 : l'économie du tourisme perturbée à Paris","description":"En France, le secteur du tourisme est particulièrement touché par la crise du Covid-19. À Paris, la fréquentation est en forte baisse.Avec le Covid-19, la clientèle de touristes asiatiques se fait rare. \"On perd 40 couverts par jour, soit 1 600 € journalier\", révèle Mayline Dos Santos, restauratrice à Paris. Aux abords d'un grand magasin de la capitale, les clients venus de Chine sont nettement moins nombreux. Peu d'affluence également dans les bus touristiques. \"C'est très calme, il y a moins de clients\", indique un conducteur. Le Louvre fermé dimanche Dimanche 1er mars, le personnel du Louvre a décidé de fermer les portes du musée le plus visité du monde. \"Je ne suis pas content parce qu'on est venu exprès\", indique un homme devant le Louvre. Quant aux Parisiens, ils sont encore nombreux dans les lieux publics et semblent sereins. Devant un cinéma, les spectateurs veulent continuer à vivre normalement tout en prenant des précautions. Mais avec la propagation du virus, d'autres lieux touristiques pourraient fermer.","date":"2020-03-01T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/restauration-hotellerie-sports-loisirs/covid-19-l-economie-du-tourisme-perturbee-a-paris_3847977.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-1-mars-2020_3824195.html","containsWordGlobalWarming":false}
