{"title":"Turquie : l’adieu aux victimes","description":"Des milliers de personnes se sont rassemblées à Ankara, pour rendre hommage aux victimes du double attentat du 10 octobre, et exprimer leur colère contre le gouvernement.Le cercueil était recouvert d'œillets rouges, symbole de la mort en Turquie, et du drapeau du parti du travail, un des mouvements de gauche à l'initiative de la manifestation de samedi. Au lendemain du double attentat qui a fait au moins 96 morts et 500 blessés à Ankara, le peuple commence à enterrer ses morts ce 11 octobre. Des centaines de personnes sont venues soutenir les familles des victimes, quand d'autres doivent encore reconnaître les corps à la morgue. Les manifestants accusent le président Erdogan Brandissant les photos des disparus, les manifestants sont venus demander des comptes à leurs dirigeants, accusés de n'avoir pas assuré la sécurité du rassemblement d'hier. \"Erdogan meurtrier\" crient les militants. \"Nous savons tous qui se cachent derrière ces attaques, c'est l'AKP. Le parti au pouvoir veut nous entraîner dans une guerre civile dans son propre intérêt\", exprime l'un d'entre-deux. Un climat de méfiance inquiétant, à trois semaines des élections législatives.","date":"2015-10-11T00:00:00.000Z","order":1,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/turquie/attentat-d-ankara/turquie-ladieu-aux-victimes_1123339.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-octobre-2015_1112827.html","containsWordGlobalWarming":false}
{"title":"Attentat à Ankara : des similitudes avec l'attentat de Suruç","description":"En direct d'Ankara, Constance de Bonnaventure fait le point sur la situation ce dimanche soir.La double attaque qui s'est produite samedi 10 octobre à Ankara (Turquie) présente de fortes similitudes avec l'attaque qui avait touché la ville de Suruç le 20 juillet dernier. \"Elle avait fait 33 morts. La similitude se trouve dans les modes opératoires puisqu'il s'agissait également d'un kamikaze qui s'était fait exploser au milieu de la foule. Et la cible est la même : des militants pro-kurdes\", note Constance de Bonnaventure. Plusieurs pistes Ces similitudes pourraient peut-être permettre à l'enquête d'avancer. Concernant les pistes, les hypothèses sont extrêmement nombreuses. Samedi, le Premier ministre turc Ahmet Davutoglu a avancé trois pistes pour déterminer les auteurs de l'attentat. \"La première, c'est celle de l'État islamique ; la seconde celle des militants kurdes du PKK, enfin troisième piste, celle de l'extrême gauche turque\", précise la journaliste de France 3. De leur côté, les opposants au régime évoquent une autre piste, celle de nationalistes voulant jouer le jeu d'Erdogan.","date":"2015-10-11T00:00:00.000Z","order":2,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/turquie/attentat-d-ankara/attentat-a-ankara-des-similitudes-avec-l-attentat-de-suruc_1123341.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-octobre-2015_1112827.html","containsWordGlobalWarming":false}
{"title":"Attentat en Turquie : les Kurdes de France manifestent leur soutien","description":"Au lendemain de l'attentat qui a touché Ankara, la communauté kurde s'est réunie dans plusieurs villes de France.Samedi 10 octobre, la Turquie a été touchée par l'attentat le plus meurtrier de son histoire. Cet attentat a provoqué une très vive émotion au sein de la communauté kurde. Plusieurs rassemblements ont eu lieu. À Paris, un gigantesque drapeau kurde a été érigé en tête de cortège et tout autour une foule compacte. Au moins 3 000 personnes sont venues manifester leur émotion au lendemain de l'attentat survenu à Ankara. Mise en accusation Tous sont avant tout venus dénoncer ce qu'ils considèrent comme la responsabilité du gouvernement turc dans cet attentat. \"Nous sommes à la fois très émus par l'ampleur du massacre et je dois vous dire aussi très en colère\", explique Sylvie Jean, de l'association \"France Kurdistan\". Les manifestants accusent même le président Erdogan de faire monter les tensions à quelques semaines des élections législatives. Dans d'autres villes de France, comme à Bordeaux, les Kurdes ont apporté leur soutien aux victimes de l'attentat d'hier, dénonçant un massacre de plus de leur communauté.","date":"2015-10-11T00:00:00.000Z","order":3,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/turquie/attentat-en-turquie-les-kurdes-de-france-manifestent-leur-soutien_1123383.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-octobre-2015_1112827.html","containsWordGlobalWarming":false}
{"title":"Mort d'un promeneur en Isère : certains demandent une journée de non-chasse le weekend","description":"La mort de Samuel, un jeune promeneur de 20 ans tué samedi 10 octobre par un chasseur, relance le débat : faut-il instaurer une journée de non-chasse le weekend ?Ce dimanche 11 octobre, au lendemain de la mort de Samuel, ce randonneur tué accidentellement par un chasseur, un hôtel de fortune a été érigé. Mais déjà certains demandent un changement des règles. L'accident a eu lieu sur une route forestière dans le massif de Belledonne, un endroit fréquenté les weekends par les randonneurs et les ramasseurs de champignons. Certains n'hésitent d'ailleurs pas à se munir d'un gilet fluo lors de leurs visites. Pas qu'un loisir En Isère, le jour sans chasse est le vendredi. Une réglementation que certains voudraient voir évoluer. Seulement le compromis ne semble pas si simple. En plus d'être un loisir, la chasse à un rôle dans la gestion des espèces. Les chasseurs doivent impérativement tuer en moyenne 5 000 sangliers et 6 000 chevreuils, sous peine de devoir payer des indemnités pour les dégâts du gros gibier. L'année dernière, 16 personnes sont mortes d'un accident de chasse. Les victimes sont en grande majorité des chasseurs.","date":"2015-10-11T00:00:00.000Z","order":4,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/mort-d-un-promeneur-en-isere-certains-demandent-une-journee-de-non-chasse-le-weekend_1123385.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-octobre-2015_1112827.html","containsWordGlobalWarming":false}
{"title":"Dans le Sud-Est, la solidarité envers les sinistrés ne faiblit pas","description":"Collectes et appels aux bonnes volontés notamment via les réseaux sociaux s'organisent dans le Var et les Alpes-Maritimes.Une semaine après les violents orages qui ont touché le Sud-Est, la mobilisation continue pour aider les sinistrés. Dans une pépinière de la ville d'Antibes, l'eau est partie, la boue a séché, lentement la pépinière se relève. Plusieurs dizaines de personnes se présentent ici chaque jour, aiguillées par la Croix-Rouge qui coordonne les bénévoles. Ils offrent quelques heures, une journée ou plus pour aider à remettre l'exploitation en état. Solidarité incroyable Oliver Bédel, pépiniériste est heureux de cette aide qui ne faiblit pas. \"On est autant que le premier jour. Ils sont quarante, cinquante. C'est incroyable la solidarité qu'il y a eu pour cette inondation, alors que les inondations passées, j'avais deux trois copains, là c'est vraiment incroyable\", explique le pépiniériste. Sur les 5 000 mètres carrés de l'exploitation, le travail est énorme. Même avec l'aide de ces anonymes généreux, le pépiniériste ne pense retrouver une activité normale que dans un an.","date":"2015-10-11T00:00:00.000Z","order":5,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-dans-le-sud-est/dans-le-sud-est-la-solidarite-envers-les-sinistres-ne-faiblit-pas_1123389.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-octobre-2015_1112827.html","containsWordGlobalWarming":false}
{"title":"La détresse des agriculteurs","description":"Le suicide des agriculteurs est un fléau souvent sous-estimé. France 3 a recueilli le témoignage d'un homme qui a tenté de mettre fin à ses jours.Le tabou est encore si fort qu'il a préféré ne pas être filmé. Dominique, (nom d'emprunt, ndlr) un agriculteur a essayé de se suicider il y a de ça un an. \"Ça m'a pris à minuit, et puis c'est à deux heures du matin que j'ai fait ça. J'avais pris la voiture avant, j'ai tourné pendant une heure pour m'enlever ça de la tête mais j'avais ça dans la tête. J'ai pris mon fusil et je me suis tiré dessus. C'était au niveau du cœur, mais je me suis raté complètement\", raconte-t-il. Une spirale d'échec La chute des cours, les normes de mondialisation, la suppression des aides ont emmené Dominique dans la spirale du surendettement. En trois ans, ses revenus ont baissé de moitié malgré 15 heures de travail quotidien. Un sentiment d'échec insupportable quand les terres et le troupeau sont l'héritage familial. Alors il ne pense qu'à une solution pour mettre fin aux dettes, une solution irréparable. Aujourd'hui, il accepte de témoigner pour tous ceux qui, seuls dans leur exploitation, se sentent humiliés et désemparés, et n'osent pas demander de l'aide.","date":"2015-10-11T00:00:00.000Z","order":6,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/la-detresse-des-agriculteurs_1123391.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-octobre-2015_1112827.html","containsWordGlobalWarming":false}
{"title":"Le marché du vernis à ongles en plein essor","description":"Le produit de beauté est devenu un incontournable. En France, sept millions de femmes en portent.Le vernis est un incontournable pour de nombreuses femmes. La tendance touche toutes les générations, tous les styles et même les enterrements de vie de jeune fille s'adaptent et proposent des séances de \"nail art\", soit l'art d'orner son vernis à ongles. Pour mesurer l'ampleur du phénomène, il suffit de se promener sur le web. En France, il se vend un vernis à ongles toutes les deux secondes. Un marché florissant venu des pays anglo-saxons. Un vernis mythique En France, c'est une grande marque de luxe qui a un peu réinventé le vernis, en créant le fameux \"Rouge Noir\" il y a 20 ans. \"On a découvert une nouvelle teinte très audacieuse et qui est venue un peu bousculer tous les codes chromatiques des vernis de l'époque. Cela a été un boom incroyable et toutes les femmes s'en sont emparées\", explique Elsa Durrens, manucure.","date":"2015-10-11T00:00:00.000Z","order":7,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/le-marche-du-vernis-a-ongles-en-plein-essor_1123393.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-octobre-2015_1112827.html","containsWordGlobalWarming":false}
{"title":"La Promenade des Anglais, bientôt au patrimoine mondial de l'humanité ?","description":"C'est une promenade unique au monde, une coulée de six kilomètres de long entre mer et ville.D'ici la fin du mois d'octobre, la ville de Nice va officiellement demander l'inscription au patrimoine mondial de l'humanité de la Promenade des Anglais. Cette candidature a pris la forme de 14 expositions. Avec sa luminosité inégalable et sa courbe si douce, elle n'a cessé d'inspirer les artistes et d'attirer les touristes. La préserver C'est à la reine Victoria que ce lieu doit sa notoriété. À la fin du XVIIIe siècle, il n'est alors qu'un modeste chemin de terre, mais la reine qui apprécie le climat et le charme de l'endroit y fait venir ses amis aristocrates. La Promenade des Anglais est née. Les estivants du monde entier se mettent a affluer, le chemin s'urbanise et se pare de palmiers. Hôtels, villas et casinos sortent de terre. Nice se construit. Elle est aujourd'hui l'une des villes touristiques les plus réputées du globe. La Promenade des Anglais est un mythe qui appartient au monde entier. La faire figurer au patrimoine mondial de l'humanité la préserverait de toute défiguration et de toute destruction.","date":"2015-10-11T00:00:00.000Z","order":8,"presenter":"Catherine Matausch","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/la-promenade-des-anglais-bientot-au-patrimoine-mondial-de-l-humanite_1123387.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-dimanche-11-octobre-2015_1112827.html","containsWordGlobalWarming":false}
