{"title":"Mobilisation des chauffeurs VTC contre le site de réservation Uber","description":"Seulement quelques centaines de chauffeurs mobilisés, mais c'était suffisant pour bloquer la porte Maillot et les accès aux aéroports parisiens ce jeudi 15 décembre.Les salariés de la plateforme Uber sont venus dénoncer leurs conditions de rémunération ce jeudi 15 décembre à Paris. Mégaphones en main et malgré la mobilisation policière, les chauffeurs tentent de bloquer la circulation. Ils espéraient être reçus ce midi par le géant Uber. Finalement, ils n'auront obtenu aucune entrevue malgré une mobilisation entamée très tôt ce matin. 45 euros pour 15 heures de travail Plusieurs dizaines s'étaient massées sur ce carrefour parisien arborant affiches et slogans contre le principal site de réservation : Uber. À l'intérieur de sa berline, ce chauffeur montre son chiffre d'affaires de la veille : 190 euros sans compter les frais, c'est 45 euros pour 15 heures de travail. Le chauffeur ne souhaite pas dévoiler son identité, car il craint la réaction d'Uber. Une toute-puissance d'Uber dénoncée par ces chauffeurs.","date":"2016-12-15T00:00:00.000Z","order":1,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/mobilisation-des-chauffeurs-vtc-contre-le-site-de-reservation-uber_1970855.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"Quels sont les effets de l'ubérisation ?","description":"Sur le plateau du 19/20 de France 3, David Boéri explique les raisons de la colère des chauffeurs envers Uber.C'est ce qu'on appelle l'économie collaborative. \"C'est la mise en relation, sur une plateforme numérique, d'un client et d'un prestataire qui propose un service. On le retrouve bien sûr dans les transports, c'est le cas d'Uber mais aussi du covoiturage. On le retrouve dans l'hébergement avec les locations d'appartements ou encore l'achat et la vente d'objets entre particuliers sur internet\", explique David Boéri sur le plateau de France 3. Ce modèle fragilise les travailleurs indépendants En France, cela représente déjà un chiffre d'affaires estimé à 3,5 milliards d'euros en 2015. Et il progresse très vite : 10,5 milliards d'euros prévus pour 2018. Autrement dit, un marché multiplié par trois en seulement trois ans. \"Mais en réalité, c'est la plateforme numérique qui a le pouvoir. C'est elle qui contrôle toutes les transactions. Elle fixe donc ses conditions, ses tarifs et ses commissions. Ce n'est plus le client et encore moins les chauffeurs qui décident du juste prix\", analyse le journaliste.","date":"2016-12-15T00:00:00.000Z","order":2,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/france/greve-des-taxis/quels-sont-les-effets-de-l-uberisation_1970845.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"Primaire de la gauche : 9 candidats, dont un invité surprise","description":"Les prétendants à la primaire avaient jusqu'à ce jeudi 15 décembre pour déposer leur candidature.C'était l'effervescence tout au long de la journée, ce jeudi 15 décembre, au siège du Parti socialiste. Ce matin, c'est le directeur de campagne de Manuel Valls qui apportait les parrainages de son candidat. Dans la galaxie des prétendants, chacun défend des idées plus ou moins libérales, sociales ou écologiques. Un invité surprise Si Manuel Valls assume ses idées libérales, Arnaud Montebourg en revanche, se veut le défenseur de l'interventionnisme et du made in France. Au centre de la galaxie, il y a Vincent Peillon, candidat surprise, il s'est déclaré après le renoncement de François Hollande. Benoit Hamon se classe plus à gauche et espère jouer les trouble-fêtes. Deux écologistes se rajoutent à la liste : François de Rugy et Jean-Luc Bennahmias. Ils n'ont pas besoin de parrainages, tout comme Sylvia Pinel, la présidente du parti radical de gauche. Un dernier inconnu s'est ajouté à la liste : Fabien Verdier, conseiller municipal à Châteaudun (Eure-et-Loir).","date":"2016-12-15T00:00:00.000Z","order":3,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-socialiste/primaire-de-la-gauche-9-candidats-dont-un-invite-surprise_1970907.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"Primaire du PS : Valls surprend en proposant de supprimer le 49-3","description":"Manuel Valls veut gommer son côté clivant et incarner le rassemblement pour remporter la primaire de la gauche. Il a surpris ce jeudi 15 décembre au matin en proposant de supprimer le 49-3 de la Constitution qu'il a pourtant utilisé six fois.Manuel Valls persiste et signe. En déplacement à La Rochelle (Charente-Maritime), l'ancien Premier ministre justifie sa proposition-choc du jour : supprimer l'article 49-3. Il veut \"répondre à la crise de confiance\". Il y a quatre mois pourtant, c'est bien grâce au 49-3 que Manuel Valls a pu faire adopter en force la loi Travail devant l'Assemblée nationale. Un revirement qui suscite l'ironie de ses adversaires Et c'est encore grâce à ce même article, qu'en 2015, il avait fait passer la loi Macron. À chaque fois, Manuel Valls a justifié sa méthode. \"S'il faut de nouveau utiliser cette arme que me donne la Constitution, je le ferai\", assurait-il en avril 2015. Pour lui, \"ce n'est pas un acte d'autorité, mais d'efficacité\". Un revirement qui surprend à gauche et suscite l'ironie de ses adversaires. \"Ça aurait été bien d'être contre au moment où les gens étaient contre la loi Travail\", rétorque Benoît Hamon, candidat à la primaire citoyenne.","date":"2016-12-15T00:00:00.000Z","order":4,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/politique/ps/primaire-a-gauche/primaire-du-ps-valls-surprend-en-proposant-de-supprimer-le-49-3_1970925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"Syrie : la lente et chaotique évacuation d'Alep","description":"Deux convois ont pu évacuer des civils et des combattants d'Alep (Syrie), ce jeudi 15 décembre, direction une autre zone rebelle.Ce jeudi 15 décembre à Alep, une dizaine d'ambulances ont quitté la ville. Derrière, il y avait les 20 cars mis en place par le régime syrien avec dedans des civils d'Alep-est. C'est un premier convoi qui évacue en priorité les blessés et leurs familles. Nouvelle réunion à l'ONU Au total, 951 personnes dont 200 combattants, ont été exfiltrées dans un corridor de 21 kilomètres. Leurs identités n'auraient pas été relevées. Ils sont arrivés dans l'après-midi dans une zone contrôlée par des rebelles islamistes. De bout en bout, le convoi a été contrôlé par les drones de l'aviation russe, la Russie qui revendique la paternité de l'intervention. Une nouvelle réunion du conseil de sécurité de l'ONU aura lieu demain, vendredi 16 décembre. En fin de journée ce jeudi, un deuxième convoi a pu quitter Alep.","date":"2016-12-15T00:00:00.000Z","order":5,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/revolte-en-syrie/syrie-la-lente-et-chaotique-evacuation-d-alep_1970911.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"Crash du vol d'EgyptAir : des interrogations sur les conclusions du Caire","description":"Sept mois après le crash du vol d'EgyptAir, les autorités semblent accréditer la thèse d'un attentat terroriste en dévoilant de nouveaux éléments.Des traces d'explosif sur le corps des victimes, c'est ce que les enquêteurs égyptiens affirment avoir retrouvées après le crash du vol d'EgyptAir. Ces éléments leur permettraient d'accréditer la piste d'un attentat. La thèse est soutenue par l'Égypte depuis des mois. Une manoeuvre des Égyptiens ? Pour ceux qui défendent les intérêts des familles des quinze victimes françaises, il s'agit d'une manoeuvre des Égyptiens. \"Ça fait plus de trois mois que Le Caire a terminé les expertises médico-légales. Et il faut attendre le 15 décembre pour nous annoncer cela. Je pense que c'est une manipulation des autorités égyptiennes. Elles prennent en otage les familles de victimes. Elles prennent en otage le corps des victimes. C'est scandaleux\", déclare maître Sébastien Busy, avocat des familles de victimes.","date":"2016-12-15T00:00:00.000Z","order":6,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/monde/europe/disparition-du-vol-ms804-d-egyptair/crash-du-vol-d-egyptair-des-interrogations-sur-les-conclusions-du-caire_1970903.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"SNCF : des trains désormais connectés","description":"Une équipe de France 3 a testé le tout nouveau WiFi dans un TGV Paris-Lyon.Vu du quai, rien ne distingue les trains équipés du WiFi des autres TGV. Pourtant, c'est sur la ligne Paris-Lyon que les premières rames connectées ont été mises en place, ce jeudi 15 décembre. Une équipe de France 3 a testé le voyage. Les antennes qui permettent de capter internet sont situées juste au-dessus de la voiture-bar. 350 000 euros la rame Le signal est ensuite distribué dans chaque wagon par fibre optique et des émetteurs WiFi ont été dissimulés. \"J'ai réussi à me connecter, j'ai été un peu déçu de la capacité allouée, mais c'est un service super sympa\", témoigne un homme. Pour que les 550 passagers d'un TGV puissent se connecter tous en même temps, il a fallu limiter le débit : pas question de regarder un film. Mais pour revoir ce reportage, c'est suffisant. Pour équiper une rame, la SNCF dépense 350 000 euros. D'ici la fin 2017, toutes les rames seront équipées.","date":"2016-12-15T00:00:00.000Z","order":7,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/transports/sncf/sncf-des-trains-desormais-connectes_1970917.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"Espace : le GPS européen Galileo officiellement lancé","description":"C'est ce jeudi 15 décembre que le service de GPS européen Galileo entre en service.Le service de GPS européen Galileo est entré en service ce jeudi 15 décembre. Ce n'est pas un, mais 18 satellites qui tournent autour de la Terre et d'ici 2020, ce sera 30. Ils vont quadriller le globe, pour offrir une géolocalisation au mètre près, c'est dix fois plus précis que le GPS actuel. Galileo, c'est la réponse européenne et civile aux GPS américains d'origine militaire. Combler le retard La géolocalisation est la priorité absolue de notre monde numérique, on s'en sert déjà tous les jours dans les transports et les services, mais ce n'est qu'un début. Pour les sauvetages en mer, Galileo pourra détecter un point sur le globe en 10 minutes, contre trois heures actuellement. Décidé il y a 17 ans, ce projet colossal a coûté plus de 10 milliards d'euros et doit combler le retard européen face aux Russes, Chinois et Américains.","date":"2016-12-15T00:00:00.000Z","order":8,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/sciences/espace/espace-le-gps-europeen-galileo-officiellement-lance_1970921.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"Cuisine : les blogs font recette","description":"Pour trouver la bonne idée pour vos repas de fête, vous avez l'embarras du choix avec pas moins de 10 000 blogs consacrés à la gastronomie. Mères de famille ou jeunes passionnés, chacun à sa recette.Ce ne sont pas des grands chefs mais ils ont des millions de fans. Anne Lataillade a ouvert son blog culinaire il y a 12 ans. Son créneau : la cuisine du quotidien. \"Des recettes simples, rapides et qui marchent. J'appelle ça des épatent-belles-mères\", explique la blogueuse. À 22 ans, Charles Gilles-Compagnon débute et il connaît déjà la gloire. Les jeunes adorent ses vidéos dans lesquelles il revisite les classiques du fast-food. Une ou deux recettes par jour C'est à Bordeaux (Gironde), qu'Anne Lataillade confectionne chaque jour une ou deux recettes qu'elle met en ligne. Au menu aujourd'hui : coquilles Saint-Jacques accompagnées d'une petite fondue de poireaux avec un peu de kumquat pour donner du peps. À 10h du matin, elle est déjà en cuisine. Elle s'est reconvertie après avoir travaillé dans la finance. Pour les fêtes, elle attend six millions de visiteurs sur son blog.","date":"2016-12-15T00:00:00.000Z","order":9,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/culture/cuisine-et-gastronomie/cuisine-les-blogs-font-recette_1970929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
{"title":"Lascaux 4 : la quintessence de l'art de Cro-Magnon","description":"En Dordogne, les premiers visiteurs ont pu découvrir la réplique grandeur nature de la grotte de Lascaux. Lascaux 4 prévoit d'accueillir chaque année 400 000 personnes.À Montignac, en Dordogne, les visiteurs sont en route pour un voyage de plus de 20 000 ans. Plongés dans la pénombre, ils sont les premiers à découvrir cette dernière reconstitution : la grotte de Lascaux, chef-d'oeuvre des hommes de Cro-Magnon. Le véritable endroit a été découvert en septembre 1940 par quatre adolescents. Protéger la grotte originelle Pour protéger la grotte originelle, il y aura plusieurs reproductions. Lascaux 4 est la plus fidèle : même température, mêmes proportions, tout est à l'identique. \"Ici, nous sommes dans la salle des taureaux, et nous sommes entourés de quatre taureaux monumentaux qui nous tournent autour\", indique une guide. Un peu plus loin, une grotte numérique permet d'approfondir la découverte des oeuvres. La vraie grotte, elle, reste protégée des regards extérieurs.","date":"2016-12-15T00:00:00.000Z","order":10,"presenter":"Carole Gaessler","authors":[""],"editor":"Philippe Denis","editorDeputy":["Anne-Charlotte Hinet","Charles-Henri Carlier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/art-culture-edition/lascaux-4-la-quintessence-de-l-art-de-cro-magnon_1970905.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-3/19-20/jt-de-19-20-du-jeudi-15-decembre-2016_1959879.html","containsWordGlobalWarming":false}
