{"title":"Antibes : nouveau décès d’une orque à Marineland","description":"Cinq mois après la mort de Moana, une nouvelle orque, Inouk, est décédée au Marineland d’Antibes, dans les Alpes-Maritimes, a annoncé le zoo marin jeudi 28 mars.Le parc Marineland a perdu une de ses attractions. Le mammifère marin Inouk est mort dans son bassin à Antibes (Alpes-Maritimes). \"C’est une terrible nouvelle qui affecte les soigneurs animaliers, et toutes les équipes de Marineland qui ont vu naître, il y a 25 ans, Inouk\", explique, dans un communiqué de presse, le parc marin, jeudi 28 mars. Une autre orque était déjà décédée il y a cinq mois. \"Les gens ne veulent plus voir ça\" Dès 2026, les spectacles de cétacés seront interdits. Le parc se serait déjà préparé à un transfert des orques. La justice a été saisie et leur déplacement a finalement été annulé. Le spectacle des orques devait reprendre, mais a été reporté. \"Les gens ne veulent plus voir ça. Ils savent que les orques sont des animaux extrêmement évolués. Ce sont des géants dans des petites piscines qui s'ennuient à longueur de journée\", précise Muriel Arnal, présidente de l’association One Voice. L’association va déposer plainte contre Marineland. Une expertise judiciaire est toujours en cours pour évaluer l'état de santé de ses mammifères marins.","date":"2024-03-29T00:00:00.000Z","order":5,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/alpes-maritimes/antibes-nouveau-deces-d-une-orque-a-marineland_6455615.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Cyber-sécurité : un faux site internet appelle les français à s'engager dans l'armée au côté de l'Ukraine","description":"Un faux-site appelle les français à s'engager pour combattre la Russie en Ukraine. Mais alors, qui se cache derrière ce site de désinformation ?Un message, destiné aux Français, pour aller combattre en Ukraine avait tout d'un vrai. Il provenait d'un site internet reprenant la typographie du ministère des Armées. \"L'armée de terre recrute 200 000 hommes, soyez les premiers\", était-il écrit. L'âge d'admission stipulé était compris entre 18 et 48 ans, et le salaire brut proposé s'élevait à 5 000 euros brut par mois. \"Priorité aux candidats immigrés\" était précisé. \"Une désinformation\" Le ministre des Armées Sébastien Lecornu, a pointé \"une désinformation\". Le seul site officiel pour s'engager dans l'armée se trouve sur \"sengager.fr\". À l'origine de ce faux site, \"peut-être la Russie\", reconnaissent certains spécialistes, mais la création d'un tel site serait à la portée d'un grand nombre de personnes. Mercredi 27 mars, une vidéo comportant le logo RFI (Radio France international) a propagé une rumeur de tuberculose \"diagnostiquée chez des soldats ukrainiens envoyés en France pour y être soignés\".","date":"2024-03-29T00:00:00.000Z","order":6,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/internet/securite-sur-internet/cyberattaques/cyber-securite-un-faux-site-internet-appelle-les-francais-a-s-engager-dans-l-armee-au-cote-de-l-ukraine_6455582.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Fromage : les producteurs de saint-nectaire contre un nouvel étiquetage","description":"L’un des fromages les plus emblématiques d’Auvergne, le saint-nectaire, est concerné par un nouveau décret concernant l’étiquetage qui pourrait porter préjudice au célèbre fromage rond à pâte blonde.8 000 tonnes de ce fromage sont vendues chaque année. Mais une nouvelle réglementation pourrait modifier l'étiquetage de ce produit d'appellation d’origine contrôlée. Certains estiment qu'elle pourrait porter préjudice à la filière. Tout est né d’un projet de décret notifié par la France en décembre dernier auprès de la Commission européenne, proposant un nouvel étiquetage des fromages AOP fermiers. Dans le but \"d’améliorer la traçabilité des produits\", une nouvelle loi pourrait imposer aux producteurs français d’apposer à côté du logo AOP le lieu d’affinage sur chaque étiquette. Elle doit garantir l’origine et les procédés de fabrication de ce fromage d’exception. Une zone AOP très limitée Mais une grande majorité de la production de saint-nectaire fermier est affinée hors de la ferme par des affineurs spécialisés habilités en AOP, qui assurent la mise sur le marché et le rayonnement de l’appellation au niveau national. Située entre le Puy-de-Dôme et le Cantal, la zone AOP saint-nectaire est l’une des plus petites zones AOP d’Europe.","date":"2024-03-29T00:00:00.000Z","order":8,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/fromage-les-producteurs-de-saint-nectaire-contre-un-nouvel-etiquetage_6455636.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Haute-Loire : à la découverte du Puy-en-Velay","description":"Le 13 Heures vous emmène, vendredi 29 mars, à la découverte du Puy-en-Velay, en Haute Loire. Un ancien volcan qui constitue un site exceptionnel, et qui est un sanctuaire dédié à la Vierge Marie depuis le IXe siècle. L'occasion aussi de découvrir la spécialité locale : la lentille verte du Puy.Le Puy-en-Velay (Haute-Loire) est un territoire comme suspendu entre terre et ciel, avec en son cœur une cité au caractère bien trempé, et pour cause. \"Le Puy est un ancien volcan. Toutes les roches qui sont utilisées dans les murs ou pour paver nos rues sont des pierres volcaniques\", explique Gerard Mazoyet, guide conférencier. Deux pitons rocheux font la fierté de la ville, comme des vigies protectrices. Il y a d'abord le rocher d'Aiguilhe. À côté, il faut aussi du souffle pour rejoindre la statue de Notre-Dame de France, qui culmine à 120 mètres au-dessus de la ville. Un menu 100% lentilles Le Puy-en-Velay est un sanctuaire dédié à la Vierge Marie depuis le IXe siècle. Pour accueillir les nombreux pèlerins, la cathédrale a dû être agrandie. Pour prendre des forces, rien de mieux que la spécialité locale : la lentille verte du Puy. Elian Besse, chef du restaurant \"Comme à la maison\", propose un menu 100% lentilles avec des lasagnes aux lentilles, une soupe marocaine revisitée et une gaufre à la farine et à la confiture de lentilles.","date":"2024-03-29T00:00:00.000Z","order":11,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/culture/patrimoine/haute-loire-a-la-decouverte-du-puy-en-velay_6455600.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Intempéries : la solidarité s'organise sur l'île d'Yeu","description":"Jeudi 28 mars, l’île d'Yeu, en Vendée, a subi les dégâts de la tempête Nelson. Depuis, un élan de solidarité s'organise pour venir en aide aux sinistrés.Vendredi 29 mars, soit 36 heures après le passage des vents tourbillonnants qui ont traversé l'île d'Yeu (Vendée), des dégâts continuent d’être recensés. Les baies-vitrées soufflées, les tuiles arrachées transformées en projectiles causent la désolation. Les habitants viennent prendre des nouvelles des riverains et découvrent, au passage, l'ampleur des dégâts. \"C'est vraiment un spectacle épouvantable. Je vous laisse…\", confie une passante. \"On vient ouvrir et on dépanne tous les sinistrés\" Les toitures d'une soixantaine de maisons ont été endommagées. Alors, tous les artisans de l'île sont à pied d'œuvre depuis. Face à l'urgence, un magasin de matériaux est resté ouvert durant la nuit du sinistre. \"On ne se pose pas de questions, on met nos chaussures, on vient ouvrir et on dépanne tous les sinistrés\", assure Florian Cantin, responsable de l'agence VM matériaux.","date":"2024-03-29T00:00:00.000Z","order":1,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/meteo/inondations/intemperies-la-solidarite-s-organise-sur-l-ile-d-yeu_6455483.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Italie : un gouffre se forme en plein Rome et engloutit des voitures","description":"En Italie, les rues s'affaissent dans plusieurs grandes villes, comme Naples ou Rome. Une roche friable serait en cause.Deux voitures ont disparu dans un trou de treize mètres de profondeur sans faire de blessés dans un accident survenu dans le sud-est de Rome. Les habitants se sont réveillés avec une mauvaise surprise. \"C'était quelque chose de vraiment surprenant. On a entendu ce bruit et puis on a vu le gouffre\", explique un habitant de la ville italienne. Il y a déjà eu des effondrements à Rome dans certains quartiers, car la capitale de l'Italie possède des sous-sols fragiles. \"Possible que tout s'effondre d'un coup\" En effet, les Romains ont sous les pieds d’énormes cavités dont la roche parfois s’effrite en cas de fortes pluies. Sous la ville, des galeries vieilles de deux mille ans, fragilisée par les tremblements de terre successifs. \"Nous observons souvent des éboulements dans les galeries antiques. En cas de tremblement de terre, il est très possible que tout s'effondre d'un coup\", explique Stefania Nisio, géologue à l’ISPR de Rome. D’autres villes italiennes connaissent ce genre d'effondrement comme sur le parking d'un hôpital à Naples. La plupart de ces trous surviennent par surprise, sans alertes préalables.","date":"2024-03-29T00:00:00.000Z","order":7,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/italie/italie-un-gouffre-se-forme-en-plein-rome-et-engloutit-des-voitures_6455627.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Menaces d'attentat contre des lycées : la ministre de l'Éducation nationale décide de suspendre les messageries ENT","description":"Après la vague de menaces d'attentats dans les collèges et lycées qui secoue la France depuis plusieurs jours, la ministre de l'Éducation nationale Nicole Belloubet a décidé de suspendre toutes les messageries ENT.Les messageries numériques ENT (Espace numérique de travail), sont le principal outil de communication entre élèves, parents et professeurs. Régulièrement piratées, elles vont toutes être fermées pour couper court aux menaces dont sont victimes les établissements scolaires. Et pour cause, c'est par ce biais que depuis plusieurs jours, plus de 150 collèges et lycées sont la cible de menaces à caractère terroriste. Un adolescent en garde à vue Selon la ministre de l'Éducation nationale Nicole Belloubet, il s'agit d'une suspension provisoire, jusqu'à la fin des vacances de printemps, au moins. \"Le contenu des messages est plus que stupide, il est gravissime\", confiait-elle sur RTL jeudi 28 mars. Le ministère promet d'améliorer la sécurité des comptes pour éviter ces piratages à répétition. Depuis la veille, un adolescent de 17 ans est en garde à vue, soupçonné d'être l'auteur d'une centaine de messages de menaces, sans \"aucune motivation terroriste\", aurait-il déclaré, selon une source proche de l'enquête.","date":"2024-03-29T00:00:00.000Z","order":2,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/politique/menaces-d-attentat-contre-des-lycees-la-ministre-de-l-education-nationale-decide-de-suspendre-les-messageries-ent_6455498.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Paris 2024 : Versailles s'apprête à accueillir l'équitation","description":"Alors que le château de Versailles accueillera les épreuves équestres des Jeux olympiques, les jardins et le parc ont été aménagés en conséquence.En quatre siècles d'existence, le château de Versailles a connu de nombreux projets grandioses. Et celui des Jeux olympiques de Paris 2024, ne déroge pas à la règle. Depuis quelques jours, les tribunes olympiques sont en place. Les compétitions d'équitation se tiendront dans l'axe central du parc, en alignement parfait avec la résidence royale. Les travaux achevés à 70% se poursuivent dans de nombreux lieux du domaine. \"Une fontaine va devenir une carrière équestre\" Il y a 27 obstacles à construire, car l'une des épreuves, le cross, se déroule sur un parcours de cinq km, en utilisant le patrimoine existant. \"Une fontaine va devenir une carrière équestre, sur laquelle les chevaux vont pouvoir sauter et galoper\", explique Paul-Jacques Tanvez, président de Normandie drainage. Les travaux s'effectuent avec des règles strictes : contrôle archéologique, aucun arbre abattu, et conservation de toute la terre retirée. Le site doit être rendu à l'identique après les Jeux.","date":"2024-03-29T00:00:00.000Z","order":9,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/les-jeux-olympiques/paris-2024-versailles-s-apprete-a-accueillir-l-equitation_6455594.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Pouvoir d’achat : le retour des produits discount","description":"Les enseignes de grande distribution rivalisent d'ingéniosité pour séduire les consommateurs, et le succès des marques de distributeurs premiers prix en est la preuve. De nouveaux produits à tout petit prix devraient bientôt faire leur arrivée dans les rayons.Dans les rayons des grandes enseignes, de nouveaux produits à tout petit prix devraient faire leur arrivée : 25 références pour 300 produits de la vie courante comme les œufs, le fromage ou les mouchoirs en papier. Parmi les magasins les plus offensifs ces derniers mois sur le terrain des prix bas, il y a Leclerc et Lidl. Pour une boîte de lardons proposée à 1,79 euro, l’enseigne allemande promet une baisse à 1,25 euro contre 1,39 euro pour Leclerc. Le lait premier prix devrait lui aussi baisser de 0,95 euro à 0,84 euro chez Lidl, pour être plus compétitif que son concurrent Leclerc, à 0,89 euro. Des ingrédients \"moins nobles\" Comment les enseignes font-elles pour casser autant les prix ? \"On va mettre des ingrédients qui sont moins nobles, par exemple des lardons qui seront plus grands, ou l’on va remplacer du sucre par du sirop de glucose fructose qui coûte moins cher. Et avoir des origines de matières premières qui sont moins françaises et qui viennent souvent plutôt d'autres pays européens\", explique Olivier Dauvers, spécialiste de la grande distribution. Malgré une inflation qui ralentit, les enseignes devraient continuer à multiplier leurs offres via leurs marques distributeurs, notamment pour conquérir de nouveaux clients.","date":"2024-03-29T00:00:00.000Z","order":3,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/pouvoir-d-achat-le-retour-des-produits-discount_6455585.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Rhône : à la découverte des cabornes de Saint-Cyr-au-Mont-d’Or","description":"Les monts d’Or sont un espace naturel préservé, aux portes de Lyon, dans le Rhône. Entre balades familiales en sous-bois ou ascensions plus corsées, ils offrent une étonnante variété de paysages et leurs chemins sont bien entretenus. L'occasion de découvrir les cabornes, des cabanes de vignerons.À Saint-Cyr-au-Mont-d'Or, près de Lyon, dans le Rhône, des petits chemins jonchés de pierres sont très prisés par les promeneurs. Ils permettent de s’évader. Les adeptes des promenades prennent le temps de la découverte, le long du sentier où ils explorent les cabanes de vignerons appelés les cabornes. Les chemins empruntés sont entretenus grâce à des associations de bénévoles. Des chemins en voie de disparition À leur actif, sept kilomètres de murets et autant de chemins qui servaient à délimiter les parcelles. \"Cela servait, à l’époque, pour que les gens circulent facilement avec leur charrette. Et c'était surtout fréquenté par des agriculteurs\", indique un membre d'une association. \"Je trouve que c'est un très bon boulot. Je suis admirative. C’est dans un écrin de verdure proche de Lyon. C’est secret, c’est pour ça qu'on les aime, nos chemins\", assure une promeneuse. Près de la moitié de ces sentiers ont disparu.","date":"2024-03-29T00:00:00.000Z","order":10,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/france/auvergne-rhone-alpes/rhone/rhone-a-la-decouverte-des-cabornes-de-saint-cyr-au-mont-d-or_6455630.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Tarifs : ce qui va changer en France à partir du 1er avril","description":"Dès le premier avril, des changements vont s'appliquer dans l'hexagone. Hausse de certains prix et fin de la vignette verte sont notamment à prévoir. Explications.Le mois d'avril arrive avec son lot de changement. Ainsi, chaque boîte de médicament coutera plus cher. La franchise va doubler, de 50 centimes à 1 euro. Le reste à charge du patient sur les consultations paramédicales va passer de un à deux euros. Les transports sanitaires passeront eux de deux à quatre euros. Tous les français ne seront pas concernés par cette mesure. \"Les personnes qui ont l'aide médicale d'État, la complémentaire santé solidaire, ou les femmes enceintes de plus de six mois, et les personnes de moins de 18 ans\", ne seront pas impactée, précise Jean-Charles Rossi, pharmacien chez Pharmabest. Une hausse des prestations sociales Pour les propriétaires qui souhaitent entreprendre des rénovations énergétiques, leur dotation va baisser. La subvention MaPrimeRénov' va diminuer de 30%. Pour autant, l'ensemble des prestations sociales versé par la CAF sera augmentée de 4,6%, pour compenser l'inflation. De plus, l'affichage de la vignette verte ne sera plus obligatoire sur le pare-brise à compter du 1er avril.","date":"2024-03-29T00:00:00.000Z","order":4,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/economie/tarifs-ce-qui-va-changer-en-france-a-partir-du-1er-avril_6455579.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
{"title":"Volcans japonais : à la rencontre d'un volcanologue","description":"Vendredi 29 mars, le 13 Heures propose de découvrir un métier de l'extrême, celui de volcanologue. Pour cela, les équipes de France Télévisions ont suivi Ryusuke Imura au Japon, à travers ses volcans.Sur la presque-île de Kyūshū, Kagoshima règne en maitre. Ce volcan de 1 117 mètres de haut est l’un des plus actifs du Japon. Ryusuke Imura est volcanologue, et étudie cette montagne de feu depuis 40 ans, qui entrent une centaine de fois par an en éruption. En analysant les éruptions passées du volcan, ce scientifique tente de prévenir de futures grosses éruptions. \"Il faut garder en tête qu'il y a suffisamment de magma à l'intérieur, pour une très puissante éruption\", explique-t-il. Un métier à risques Situé sur la ceinture de feu de l'océan Pacifique, le Japon ne compte pas moins de 111 volcans actifs, qui offre de multiples options aux scientifiques. Cependant, ce métier s'avère dangereux. Ryusuke Imura a \"perdu de nombreux amis volcanologues\", et a lui-même déjà \"eu peur de mourir\". Pour les 2 000 habitants vivant au pied du volcans, le danger est omniprésent. Alors, tous les enfants ont l'obligation d'aller à l'école avec un casque sur la tête. Une fois par an, Ryusuke Imura leur dispense des ateliers immersifs aux élèves.","date":"2024-03-29T00:00:00.000Z","order":12,"presenter":"Julian Bugier","authors":[""],"editor":"Franck Genauzeau","editorDeputy":["Irène Bénéfice","Willy Gouville","Jean-François Monier"],"url":"https://www.francetvinfo.fr/monde/environnement/volcans-japonais-a-la-rencontre-d-un-volcanologue_6455633.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/13-heures/jt-de-13h-du-vendredi-29-mars-2024_6413443.html","containsWordGlobalWarming":false}
