{"title":"Essai thérapeutique à Rennes : que s'est-il passé ?","description":"Les tests ont eu lieu dans un centre de recherche de Rennes (Ille-et-Vilaine). Jeudi dernier, huit volontaires en bonne santé acceptent de servir de cobayes pour tester pendant une semaine un nouveau médicament. Trois jours plus tard, l'un des volontaires est amené aux urgences en état de mort cérébrale, quatre de ses compagnons sont ce vendredi 15 janvier au soir dans un état grave. Une enquête ouverte La ministre de la Santé a rencontré les familles au chevet des malades. Elle a tenu à s’expliquer en personne sur un accident inédit en France. \"À l'instant où je parle devant vous, je n'ai connaissance d'aucun événement comparable\", a ainsi affirmé Marisol Touraine. Le laboratoire privé Biotrial est certifié par le ministère de la Santé. La campagne de tests avait débuté au printemps 2015. 90 volontaires avaient accepté moyennant une indemnité de 1 500 euros. Les tests sont pour l'instant suspendus. La direction ne reconnaît aucune erreur. Les parquets de Rennes et Paris ont lancé une enquête.","date":"2016-01-15T00:00:00.000+01:00","order":1,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/essai-therapeutique-a-rennes/essai-therapeutique-a-rennes-que-s-est-il-passe_1270913.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Essai thérapeutique à Rennes : cinq personnes dans un état préoccupant","description":"L'essai clinique a viré au drame. Six personnes qui testaient un médicament pour le centre de recherches rennais Biotrial sont hospitalisées ce vendredi 15 janvier. L'une d'entre elles est dans un état de mort clinique. \"L'état de cinq des six personnes hospitalisées est jugé très préoccupant et les médecins craignent même des handicaps irréversibles pour trois d'entre eux\", détaille le journaliste Thomas Paga. 90 personnes exposées au test \"Ce sont tous des hommes, âgés de 28 à 49 ans et originaires de Bretagne et de Mayenne. Ces six hommes se connaissent bien puisqu'ils ont passé le test clinique dans les locaux de Biotrial. Tous étaient volontaires, ces tests sont rémunérés. Ils permettent d'arrondir les fins de mois\", poursuit le journaliste. Ce groupe de personnes hospitalisées est celui qui a reçu la plus grande dose de la molécule incriminée, mais ils ne sont pas les seuls à avoir ingéré le médicament. \"Le nombre de victimes pourrait augmenter puisque 90 personnes en tout ont été exposées au test\", souligne aussi le journaliste.","date":"2016-01-15T00:00:00.000+01:00","order":2,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/essai-therapeutique-a-rennes/essai-therapeutique-a-rennes-cinq-personnes-dans-un-etat-preoccupant_1270947.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Essais thérapeutiques : en quoi consistent ces tests ? Qui sont les volontaires ?","description":"Un essai thérapeutique a mal tourné à Rennes (Ille-et-Vilaine). Un homme est en état de mort cérébrale, quatre autres seraient toujours dans un état grave. Ce vendredi 15 janvier, les questions sont nombreuses sur les essais cliniques. Avant de pouvoir commercialiser un médicament, il faut entre 10 et 15 ans de recherches ponctués par des essais cliniques. Quelques réponses Qui les organise ? Cela peut être un médecin ou un responsable d'un laboratoire privé ou public. Le porteur du projet dépose une demande d'essai sur l'homme. C'est l'agence du médicament qui donne ou non son feu vert. L'essai de phase 1, qui porte sur la tolérance du médicament pour l'homme, peut commencer. Qui surveille les essais cliniques ? C'est l'agence du médicament. Ses inspecteurs exercent des contrôles parfois inopinés dans les centres de tests pour vérifier si tout est bien respecté. Comment les volontaires sont-ils protégés ? Ils doivent être majeurs et en bonne santé. Ils sont prévenus des risques et signent un consentement. Ils sont indemnisés à hauteur de 4 500 euros maximum par an et assurés en cas d'accident. Un comité d'éthique assure leur suivi pendant toute la durée des tests.","date":"2016-01-15T00:00:00.000+01:00","order":3,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/essai-therapeutique-a-rennes/essais-therapeutiques-en-quoi-consistent-ces-tests-qui-sont-les-volontaires_1270929.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Essai thérapeutique de Rennes : une première en France","description":"C'est un essai thérapeutique qui a mal tourné. Six volontaires ont dû être hospitalisés dont un en état de mort cérébrale à Rennes (Ille-et-Vilaine). Ils avaient été soumis à un nouveau traitement en test. \"C'est rarissime, surtout quand on est dans une phase 1, c'est-à-dire sur des volontaires sains, des gens en bonne santé que l'on surveille comme la prunelle de ses yeux\", explique Jean-Daniel Flaysakier sur France 2. Une étude menée sur 12 000 personnes au Royaume-Uni a montré qu'il n'y avait eu que 0,31% d'accidents en phase 1 et aucun décès. Des précisions sur le médicament testé On en sait plus sur le traitement pris par les patients rennais. \"Ce produit est censé empêcher notre organisme de dégrader trop vite des substances que fabrique notre cerveau et notre système nerveux et qui sont des cousins lointains du cannabis. (...) On espère jouer sur la douleur, l'anxiété, la dépression, mais aussi sur l'appétit. (...) Le problème c'est que quand on essaye de jouer sur des mécanismes très forts du cerveau, on a parfois de mauvaises surprises\", indique le spécialiste.","date":"2016-01-15T00:00:00.000+01:00","order":4,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/sante/essai-therapeutique-a-rennes/essai-therapeutique-de-rennes-une-premiere-en-france_1270931.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Avalanche aux Deux Alpes : le profil du professeur se précise","description":"De nombreuses questions restent en suspens après l'avalanche qui a provoqué la mort de trois personnes, dont deux lycéens lyonnais aux Deux Alpes (Isère). La responsabilité du professeur qui les accompagnait est clairement engagée depuis le début des investigations et son profil se précise ce vendredi 15 janvier. Il a été entendu par les enquêteurs et a pu donner sa version des faits. Il reconnait avoir donné son autorisation, car il affirme qu'il n'avait pas pris conscience du danger. Un séjour en hôpital psychiatrique A l'issue de l'audition, on a appris que cet homme avait fait un séjour en hôpital psychiatrique en novembre dernier. Il était toujours sous traitement et prenait des antidépresseurs. Se pose désormais la question de sa capacité à encadrer un groupe d'élèves dans ces conditions. Le procureur de la République a indiqué que l'enquête allait tenter de répondre à cette question. La veille du drame, l'enseignant avait déjà emprunté la piste noire déjà fermée et signalée comme telle. Certains élèves avaient même refusé de suivre le groupe. \"Je ne me sentais pas en danger avec lui\", assure toutefois un de ses lycéens. La garde à vue de l'enseignant a été prolongée.","date":"2016-01-15T00:00:00.000+01:00","order":5,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/avalanche-aux-deux-alpes/avalanche-aux-deux-alpes-le-profil-du-professeur-se-precise_1270915.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Attaques du 13 novembre : qui était Chakib Akrouh ?","description":"Chakib Akrouh a participé aux attentats du 13 novembre et s'est fait sauter à Saint-Denis. Qui était-il ? France 2 dresse le portrait du Belgo-Marocain de 25 ans. Il était dans la Seat noire qui a conduit les terroristes du commando des terrasses et est apparu aussi sur les images de vidéo surveillance de la RATP aux côtés d'Abdelhamid Abaaoud. C'est grâce à ces photos qu'il a été identifié par les enquêteurs belges. Les deux hommes s'étaient ensuite cachés dans un buisson puis dans l'appartement de Saint-Denis où ils sont morts. Abaaoud et Akrouh s'étaient connus à Molenbeek (Belgique). Un homme discret Chakib Akrouh était inconnu des services de police jusqu'en janvier 2013. Après sa radicalisation, il se rend en Turquie puis en Syrie pour rejoindre les rangs de l'État islamique. Présenté comme calme et discret, le jeune homme avait été jugé en son absence à Bruxelles l'été dernier et condamné à cinq ans de prison. Les enquêteurs pensent qu'à l'époque, il fomentait les attentats de Paris avec Abaaoud.","date":"2016-01-15T00:00:00.000+01:00","order":6,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/faits-divers/terrorisme/attaques-du-13-novembre-a-paris/attaques-du-13-novembre-qui-etait-chakib-akrouh_1270959.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Grippe aviaire : 250 millions d'euros perdus","description":"C'est donc toute une filière qui va devoir geler son activité pendant plusieurs mois pour tenter d'endiguer l'épisode de grippe aviaire. Les élevages d'oies et de canards du sud-ouest du pays vont devoir stopper leur activité. La décision est lourde de conséquences. Les producteurs s'interrogent. Le gouvernement promet des aides Les oeufs de canes seront détruits. Pour contenir l'épidémie de grippe aviaire, la vente des futurs canetons est interdite. Autre perte, pour cette coopérative du Sud-Ouest rencontrée par France 2, les canes qui pondent ces oeufs continueront à être nourries pour rien. Ici, un tiers des céréales destinées à nourrir les canards et les oies ne sera pas vendu, un autre manque à gagner. Dommages également pour les fabricants de foies gras, industriels ou petits producteurs. L'ensemble de la filière a fait ses comptes, plus de 250 millions d'euros perdus. Le gouvernement justifie ces décisions et promet des aides. Des aides qui seront annoncées dans les prochains jours. La filière foie gras représente 100 000 emplois en France.","date":"2016-01-15T00:00:00.000+01:00","order":7,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/metiers/agriculture/grippe-aviaire-250-millions-d-euros-perdus_1270969.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Le diesel, une longue histoire qui touche à sa fin ?","description":"Aujourd'hui, le diesel a le parfum du scandale. Depuis quatre mois les dossiers à charges s'accumulent contre lui. C'est une promesse qui a volé en éclat, celle du diesel propre. 40 ans plus tôt en France, le diesel est le moteur des bus, des camions. Ils roulent au gazole, moins raffiné que l'essence, mauvaise odeur, mauvaise image. L'enfant de la crise pétrolière Le seul argument c'est le prix du litre de carburant. Le Une pompe à essence délivrant du diesel, à Mulhouse (Haut-Rhin), le 1er octobre 2014. (MAXPPP) est l'enfant de la crise pétrolière. Dans les années 70, quelques constructeurs comprennent qu'il y a un créneau. \"Ils vont démocratiser ce moteur diesel qui va descendre en gamme et donc qui va séduire les classes moyennes\", explique Jean-Louis Loubet, spécialiste de l'automobile. Années 90 et 2000, le diesel change de peau. Le groupe Volkswagen, plus que tout autre, veut dynamiser l'image de ce moteur. Résultat : des bolides qui gagnent tout, des ventes qui s'envolent et une ambition, offrir un diesel propre. Une promesse impossible à tenir, mais le diesel reste une industrie puissante. Aujourd'hui en France, deux tiers du parc automobile roulent encore au gazole, mais la crise de confiance est là. Les ventes de voitures diesel baissent sensiblement.","date":"2016-01-15T00:00:00.000+01:00","order":8,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/automobile/diesel/le-diesel-une-longue-histoire-qui-touche-a-sa-fin_1270971.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Polémique sur l'âge d'Alain Juppé","description":"En politique comme dans la vie, on n'attaque pas les gens sur leur âge. Jean-Christophe Cambadélis, premier secrétaire du PS, avait critiqué les 70 ans d'Alain Juppé le qualifiant notamment d'\"arrière-grand-père\". Le maire de Bordeaux a rencontré le Premier ministre vendredi 15 janvier et a choisi d'aborder ce sujet avec humour. \"J'ai bien écouté votre remarquable DRH. Il a dit à un moment donné que la relation entre l'apprenti et le tuteur, ce n'était pas une question d'âge. J'ai trouvé ce propos intéressant. J'ai pensé qu'on pouvait le transposer à d'autres secteurs d'activité\", a-t-il lancé à Manuel Valls. Ce dernier lui a répondu : \"Je dirai à tous ceux qui s'inquiètent de votre âge que vous êtes en pleine forme.\" Des excuses Jean-Christophe Cambadélis s'est excusé sur Twitter invoquant \"une mauvaise formule\", mais assumant l'idée de son propos. Le premier secrétaire maintient qu'Alain Juppé n'incarne pas le renouveau. Le candidat à la primaire à droite sait pourtant que son âge sera un argument de campagne en novembre prochain. Nicolas Sarkozy ne se prive pas de l'employer en privé et Bruno Le Maire l'avait abordé en public en mai 2015. \"Le problème est de savoir ce qu'il y a dans les têtes\", déclare Alain Juppé. Il est toujours risqué d'attaquer un adversaire sur ce sujet. Lionel Jospin avait essayé en 2002, il l'a appris à ses dépens.","date":"2016-01-15T00:00:00.000+01:00","order":9,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/politique/manuel-valls/polemique-sur-l-age-d-alain-juppe_1270961.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"États-Unis : la répartie de Donald Trump","description":"Aux États-Unis, Donald Trump, candidat républicain pour les élections présidentielles de 2016, est l'homme qui bouscule le pays et les codes de la politique américaine, même quand il répond aux questions de France 2 après le débat. Un homme \"qui sait faire de l'argent\" Quand le journaliste de la chaîne française lui demande ce qu'il pense sur le fait qu'on le considère en France comme une bête de scène, ce dernier répond : \"Je crois que je suis quelqu'un qui sait accomplir les choses, qui sait faire de l'argent. C'est important de savoir faire ça. J'ai une grosse entreprise. On a un pays qui a une dette de 19 000 milliards, ça va monter à 20 à cause de cet horrible plan budgétaire. Comme je suis quelqu'un qui a toujours gagné beaucoup d'argent, je vais m'en servir pour mieux gérer les États-Unis\".","date":"2016-01-15T00:00:00.000+01:00","order":10,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/usa/presidentielle/etats-unis-la-repartie-de-donald-trump_1270973.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Migrants à Calais : Rob Lawrie témoigne","description":"Le tribunal de Boulogne-sur-Mer (Pas-de-Calais) s'est montré clément avec Rob Lawrie. Le bénévole britannique avait accepté de sortir illégalement une fillette de la \"jungle\" après plusieurs demandes de son père. Il n'a finalement été condamné qu'à 1 000 euros d'amende avec sursis. Rentré à Londres la nuit dernière, l'ancien soldat ne pensait pas se sortir de cette affaire aussi facilement. \"Avant l'audience, j'étais extrêmement nerveux, car ce que j'ai fait est illégal. Je m'attendais vraiment à aller en prison. Je suis extrêmement reconnaissant envers les juges\", a-t-il déclaré au micro de France 2. Un homme ruiné L'histoire de cette petite fille avait fait écho avec sa propre vie. C'est pour cela que le bénévole avait décidé de prendre ce risque. \"J'ai eu une enfance dans un foyer d'accueil, je n'avais pas de famille et je me rappelle avoir souhaité si fort que quelqu'un vienne me sauver\", explique Rob Lawrie. Ce père de famille au grand coeur s'était engagé après avoir vu la photo du petit Aylan Kurdi. Il a payé cher cet engagement. \"Je dis aux gens : ne faites pas ce que j'ai fait. J'ai perdu ma famille, ma femme m'a quitté. Je ne lui en veux pas, car j'ai fait tout ça sans lui en parler. J'ai dépensé plus de 30 000 euros. C'est stupide, car je suis quasiment ruiné aujourd'hui\", ajoute-t-il. Le Britannique s'en veut de n'avoir rien pu faire pour la petite Bahar et son père.","date":"2016-01-15T00:00:00.000+01:00","order":11,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/france/hauts-de-france/migrants-a-calais/migrants-a-calais-rob-lawrie-temoigne_1270963.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Noblesse : à la rencontre de ceux qui achètent encore leur titre","description":"Aujourd'hui, un titre de noblesse, ça s'achète. N'importe qui peut avoir cet honneur et c'est Pierre Bertherin qui en a eu l'idée. Il est le fondateur d'un nouvel ordre, celui des chevaliers de Rondmons. \"On est une chevalerie du troisième millénaire. Ce n'est pas folklorique du tout, c'est des vrais titres émanant d'un vrai ordre de chevalerie qui est contrôlé par une vraie fondation\", explique-t-il. Financer des projets Un parchemin et une épée, pour le nouveau baron c'est une façon de renouer avec ses ancêtres, eux-mêmes chevaliers, mais pour les autres candidats, c'est avant tout un signe de prestige facile à acquérir. Tout commence il y a 15 ans avec 64 000 blasons que le fondateur a dessinés lui-même et qu'il vend sur internet. Pour être baron, comptez 7 500 euros, 1 500 pour un chevalier.Tout est réinvesti dans des projets de rénovation du patrimoine. Mais les nouveaux chevaliers ne vont pas pour autant rejoindre les 4 000 familles nobles de France. Par ailleurs, l'État n'accorde aucune valeur à ces titres de prestige.","date":"2016-01-15T00:00:00.000+01:00","order":12,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/decouverte/bizarre/noblesse-a-la-rencontre-de-ceux-qui-achetent-encore-leur-titre_1270975.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Froid et neige en France, l'hiver s'installe sur 11 départements de l'Est placés en vigilance orange","description":"L'hiver s'installe dans l'est de la France. La neige et le froid se sont installés, vendredi 15 janvier, dans cette partie de l'Hexagone et onze départements sont actuellement placés en vigilance orange. Et les premiers flocons sont venus perturber le trafic sur les routes, comme le montre ce reportage de France 2. En Moselle, même si la neige avait été annoncée et que les déneigeuses étaient en action dès le matin, plusieurs étaient quand même impraticables en raison des chutes de neige. Une conductrice bloquée décrit ainsi une \"grosse galère\". Dans l'ouest aussi, l'autoroute entre Rennes (Ille-et-Vilaine) et Caen (Calvados) a été fermée quelques heures à cause de nombreux poids lourds en difficultés sur une voie enneigée. Le temps restera couvert samedi sur une petite moitié est du pays, selon Météo France.","date":"2016-01-15T00:00:00.000+01:00","order":13,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/video-froid-et-neige-en-france-l-hiver-s-installe-sur-11-departements-de-l-est-places-en-vigilance-orange_1270925.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Neige : l'Est est couvert d'un manteau blanc","description":"L'hiver est enfin là. Avec un peu de retard, certaines régions ont été couvertes de blanc, jusqu'à 15 centimètres de neige sont tombés dans l'Est ce vendredi et cela devrait continuer durant la nuit. \"Cet épisode neigeux et le premier de la saison, il a entraîné pas mal de problèmes de circulation. C'est pourquoi la préfecture a recommandé l'interdiction aux poids lourds de circuler\", précise Angélique Étienne, envoyée spéciale de France 2 à Sarreguemines (Moselle). L'A30 et la N52 entre Metz et la Belgique seront donc fermées aux camions dès samedi. Ne pas prendre son véhicule \"Les services restent mobilisés toute la nuit, car la neige devrait continuer à tomber\", ajoute la journaliste. La préfecture invite les automobilistes à ne pas circuler samedi 16 janvier. Elle recommande d'attendre la fin de l'alerte orange pour ressortir les voitures.","date":"2016-01-15T00:00:00.000+01:00","order":14,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/meteo/neige/neige-l-est-est-couvert-d-un-manteau-blanc_1270965.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"À la rencontre des acrobates du BTP","description":"Pour voir ces travailleurs, il faut lever les yeux. Pour exercer ces métiers, il ne faut pas avoir peur du vide. Nicolas est assistant de maintenance sur grue, il travaille tous les jours à 80m de hauteur. \"Vaut mieux être à jeun ,[...] faut être bien dans sa tête\", indique-t-il au micro de France 2. Grutiers, façadiers, cordistes ne connaissent pas le vertige. Ne rien laisser au hasard Didier et Thomas travaillent au deuxième étage de la tour Eiffel avec un équipement d'alpiniste. Casque, descendeur et baudrier sont de rigueur pour entretenir l'éclairage du monument le plus célèbre de la capitale. À 115m de haut, la vue est magnifique, mais les deux hommes n'ont pas le temps d'admirer le paysage. Ils sont obligés de travailler à deux et avec une bâche en dessous d'eux pour éviter de faire tomber un outil ou une vis. Didier et Thomas avouent avoir encore peur parfois. \"On reste humain, on n’est pas des superhéros\". Tous ces hommes du ciel ne laisseraient toutefois leur place pour rien au monde.","date":"2016-01-15T00:00:00.000+01:00","order":15,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/economie/emploi/a-la-rencontre-des-acrobates-du-btp_1270967.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Italie : \"Quo Vado ?\", le film qui bat Star Wars dans les salles de cinéma","description":"En Italie, ce n'est pas pour voir le dernier volet de Star Wars que les cinéphiles se pressent dans les salles, mais pour \"Quo Vado ?\", \"où vais-je ?\" en français. \"Le film est une satire de l'italien moyen, l'acteur principal joue le rôle d'un fonctionnaire de province qui vit toujours chez sa 'mamma', qui a eu son poste par piston et qui est un peu corrompu. Sa vie va basculer au moment où il est muté\", explique le journaliste François Beaudonnet. Record au box-office Le film a été vu par près de huit millions de personnes. Pour conserver son CDI de fonctionnaire, le héros du film est prêt à tout. Une histoire qui fait mouche au moment où Matteo Renzi s'en prend au statut des fonctionnaires. \"Ça devrait nous faire pleurer, mais non au contraire, ça nous fait rire parce que ce film se moque des habitudes des Italiens\", commente une femme. Finalement après moult mutations, c'est en Norvège que se retrouve cet italien moyen. Sorti il y a deux semaines \"Quo Vado ?\" a déjà rapporté 50 millions d'euros, un symbole et une revanche pour le cinéma italien.","date":"2016-01-15T00:00:00.000+01:00","order":16,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/monde/italie/italie-quo-vado-le-film-qui-bat-star-wars-dans-les-salles-de-cinema_1270933.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
{"title":"Mort de René Angélil : l'homme qui créa Céline Dion","description":"René Angélil, mari et mentor de Céline Dion, est mort jeudi 14 janvier dans sa demeure de Las Vegas. À Montréal au Québec, les drapeaux sont en berne. René Angélil aurait eu 74 ans samedi prochain. Il a succombé à un cancer de la gorge contre lequel il se battait depuis plusieurs années. Continuer de chanter Dans les années 60, René Angélil chante dans un groupe à succès, Les Baronets. Après sa dissolution en 1973, il devient agent d'artistes. Lorsqu'il rencontre Céline Dion pour la première fois, elle n'a que 12 ans. Le coup de foudre est d'abord musical. \"Ça m'a tellement touché, qu'à la fin je pleurai\", expliquera-t-il. René et Céline ont longtemps caché leur amour, car 26 ans les séparaient. Mais leur belle histoire finit par un mariage suivi en direct par des milliers de Québécois. Le couple aura trois enfants. René Angélil se consacrait essentiellement à la carrière de sa femme, mais il a aussi pris sous son aile de jeunes artistes comme Garou. Producteur, propriétaire de restaurants, il était l'un des hommes les plus riches du Canada. Avant de s'éteindre, René Angélil a demandé à sa femme de continuer de chanter.","date":"2016-01-15T00:00:00.000+01:00","order":17,"presenter":"Laurent Delahousse","authors":[""],"editor":"Elsa Pallot","editorDeputy":["Thibaud de Barbeyrac"],"url":"https://www.francetvinfo.fr/culture/people/mort-de-rene-angelil-l-homme-qui-crea-celine-dion_1270979.html","urlTvNews":"https://www.francetvinfo.fr/replay-jt/france-2/20-heures/jt-de-20h-du-vendredi-15-janvier-2016_1259489.html","containsWordGlobalWarming":false,"media":"France 2"}
